{
    "version": "NCV",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God’s Command to Joshua - After Moses, the servant of the LORD, died, the LORD spoke to Joshua son of Nun, Moses’ assistant."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD said, “My servant Moses is dead. Now you and all these people go across the Jordan River into the land I am giving to the Israelites."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I promised Moses I would give you this land, so I will give you every place you go in the land."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "All the land from the desert in the south to Lebanon in the north will be yours. All the land from the great river, the Euphrates, in the east, to the Mediterranean Sea in the west will be yours, too, including the land of the Hittites."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No one will be able to defeat you all your life. Just as I was with Moses, so I will be with you. I will not leave you or forget you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Joshua, be strong and brave! You must lead these people so they can take the land that I promised their fathers I would give them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Be strong and brave. Be sure to obey all the teachings my servant Moses gave you. If you follow them exactly, you will be successful in everything you do."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Always remember what is written in the Book of the Teachings. Study it day and night to be sure to obey everything that is written there. If you do this, you will be wise and successful in everything."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Remember that I commanded you to be strong and brave. Don’t be afraid, because the LORD your God will be with you everywhere you go.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joshua’s Orders to the People - Then Joshua gave orders to the officers of the people:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Go through the camp and tell the people, ‘Get your supplies ready. Three days from now you will cross the Jordan River and take the land the LORD your God is giving you.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Joshua said to the people of Reuben, Gad, and East Manasseh,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Remember what Moses, the servant of the LORD, told you. He said the LORD your God would give you rest and would give you this land."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now the LORD has given you this land east of the Jordan River. Your wives, children, and animals may stay here, but your fighting men must dress for war and cross the Jordan River ahead of your brothers to help them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The LORD has given you a place to rest and will do the same for your brothers. But you must help them until they take the land the LORD their God is giving them. Then you may return to your own land east of the Jordan River, the land that Moses, the servant of the LORD, gave you.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the people answered Joshua, “Anything you command us to do, we will do. Any place you send us, we will go."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Just as we fully obeyed Moses, we will obey you. We ask only that the LORD your God be with you just as he was with Moses."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Whoever refuses to obey your commands or turns against you will be put to death. Just be strong and brave!”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Spies Sent to Jericho - Joshua son of Nun secretly sent out two spies from Acacia and said to them, “Go and look at the land, particularly at the city of Jericho.” So the men went to Jericho and stayed at the house of a prostitute named Rahab."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Someone told the king of Jericho, “Some men from Israel have come here tonight to spy out the land.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So the king of Jericho sent this message to Rahab: “Bring out the men who came to you and entered your house. They have come to spy out our whole land.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the woman had hidden the two men. She said, “They did come here, but I didn’t know where they came from."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In the evening, when it was time to close the city gate, they left. I don’t know where they went, but if you go quickly, maybe you can catch them.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "(The woman had taken the men up to the roof and had hidden them there under stalks of flax that she had spread out.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So the king’s men went out looking for the spies on the road that leads to the crossings of the Jordan River. The city gate was closed just after the king’s men left the city."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Before the spies went to sleep for the night, Rahab went up to the roof."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "She said to them, “I know the LORD has given this land to your people. You frighten us very much. Everyone living in this land is terribly afraid of you"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "because we have heard how the LORD dried up the Red Sea when you came out of Egypt. We have heard how you destroyed Sihon and Og, two Amorite kings who lived east of the Jordan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When we heard this, we were very frightened. Now our men are afraid to fight you because the LORD your God rules the heavens above and the earth below!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So now, promise me before the LORD that you will show kindness to my family just as I showed kindness to you. Give me some proof that you will do this."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Allow my father, mother, brothers, sisters, and all of their families to live. Save us from death.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The men agreed and said, “It will be our lives for your lives if you don’t tell anyone what we are doing. When the LORD gives us the land, we will be kind and true to you.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The house Rahab lived in was built on the city wall, so she used a rope to let the men down through a window."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "She said to them, “Go into the hills so the king’s men will not find you. Hide there for three days. After the king’s men return, you may go on your way.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The men said to her, “You must do as we say. If not, we cannot be responsible for keeping this oath you have made us swear."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When we return to this land, you must tie this red rope in the window through which you let us down. Bring your father, mother, brothers, and all your family into your house."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If anyone leaves your house and is killed, it is his own fault. We cannot be responsible for him. If anyone in your house is hurt, we will be responsible."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But if you tell anyone about this, we will be free from the oath you made us swear.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rahab answered, “I agree to this.” So she sent them away, and they left. Then she tied the red rope in the window."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The men left and went into the hills where they stayed for three days. The king’s men looked for them all along the road, but after three days, they returned to the city without finding them."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then the two men started back. They left the hills and crossed the river and came to Joshua son of Nun and told him everything that had happened to them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They said, “The LORD surely has given us all of the land. All the people in that land are terribly afraid of us.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Crossing the Jordan - Early the next morning Joshua and all the Israelites left Acacia. They traveled to the Jordan River and camped there before crossing it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "After three days the officers went through the camp"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and gave orders to the people: “When you see the priests and Levites carrying the Ark of the Agreement with the LORD your God, leave where you are and follow it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "That way you will know which way to go since you have never been here before. But do not follow too closely. Stay about a thousand yards behind the Ark.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Joshua told the people, “Make yourselves holy, because tomorrow the LORD will do amazing things among you.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Joshua said to the priests, “Take the Ark of the Agreement and go ahead of the people.” So the priests lifted the Ark and carried it ahead of the people."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the LORD said to Joshua, “Today I will begin to make you great in the opinion of all the Israelites so the people will know I am with you just as I was with Moses."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tell the priests who carry the Ark of the Agreement to go to the edge of the Jordan River and stand in the water.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Joshua said to the Israelites, “Come here and listen to the words of the LORD your God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Here is proof that the living God is with you and that he will force out the Canaanites, Hittites, Hivites, Perizzites, Girgashites, Amorites, and Jebusites."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Ark of the Agreement with the Lord of the whole world will go ahead of you into the Jordan River."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now choose twelve men from among you, one from each of the twelve tribes of Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The priests will carry the Ark of the LORD, the Master of the whole world, into the Jordan ahead of you. When they step into the water, it will stop. The river will stop flowing and will stand up in a heap.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the people left the place where they had camped, and they followed the priests who carried the Ark of the Agreement across the Jordan River."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "During harvest the Jordan overflows its banks. When the priests carrying the Ark came to the edge of the river and stepped into the water,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the water upstream stopped flowing. It stood up in a heap a great distance away at Adam, a town near Zarethan. The water flowing down to the Sea of Arabah (the Dead Sea) was completely cut off. So the people crossed the river near Jericho."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The priests carried the Ark of the Agreement with the LORD to the middle of the river and stood there on dry ground. They waited there while all the people of Israel walked across the Jordan River on dry land."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rocks to Remind the People - After all the people had finished crossing the Jordan, the LORD said to Joshua,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Choose twelve men from among the people, one from each tribe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tell them to get twelve rocks from the middle of the river, from where the priests stood. Carry the rocks and put them down where you stay tonight.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Joshua chose one man from each tribe. Then he called the twelve men together"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and said to them, “Go out into the river where the Ark of the LORD your God is. Each of you bring back one rock, one for each tribe of Israel, and carry it on your shoulder."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They will be a sign among you. In the future your children will ask you, ‘What do these rocks mean?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tell them the water stopped flowing in the Jordan when the Ark of the Agreement with the LORD crossed the river. These rocks will always remind the Israelites of this.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the Israelites obeyed Joshua and carried twelve rocks from the middle of the Jordan River, one rock for each of the twelve tribes of Israel, just as the LORD had commanded Joshua. They carried the rocks with them and put them down where they made their camp."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joshua also put twelve rocks in the middle of the Jordan River where the priests had stood while carrying the Ark of the Agreement. These rocks are still there today."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The priests carrying the Ark continued standing in the middle of the river until everything was done that the LORD had commanded Joshua to tell the people, just as Moses had told Joshua. The people hurried across the river."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "After they finished crossing the river, the priests carried the Ark of the LORD to the other side as the people watched."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The men from the tribes of Reuben, Gad, and East Manasseh obeyed what Moses had told them. They were dressed for war, and they crossed the river ahead of the other people."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "About forty thousand soldiers prepared for war passed before the LORD as they marched across the river, going toward the plains of Jericho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "That day the LORD made Joshua great in the opinion of all the Israelites. They respected Joshua all his life, just as they had respected Moses."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the LORD said to Joshua,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Command the priests to bring the Ark of the Agreement out of the river.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So Joshua commanded the priests, “Come up out of the Jordan.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the priests carried the Ark of the Agreement with the LORD out of the river. As soon as their feet touched dry land, the water began flowing again. The river again overflowed its banks, just as it had before they crossed."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The people crossed the Jordan on the tenth day of the first month and camped at Gilgal, east of Jericho."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They carried with them the twelve rocks taken from the Jordan, and Joshua set them up at Gilgal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then he spoke to the Israelites: “In the future your children will ask you, ‘What do these rocks mean?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tell them, ‘Israel crossed the Jordan River on dry land."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The LORD your God caused the water to stop flowing until you finished crossing it, just as the LORD did to the Red Sea. He stopped the water until we crossed it."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The LORD did this so all people would know he has great power and so you would always respect the LORD your God.’”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "All the kings of the Amorites west of the Jordan and the Canaanite kings living by the Mediterranean Sea heard that the LORD dried up the Jordan River until the Israelites had crossed it. After that they were scared and too afraid to face the Israelites."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Israelites Are Circumcised - At that time the LORD said to Joshua, “Make knives from flint stones and circumcise the Israelites.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Joshua made knives from flint stones and circumcised the Israelites at Gibeath Haaraloth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This is why Joshua circumcised the men: After the Israelites left Egypt, all the men old enough to serve in the army died in the desert on the way out of Egypt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The men who had come out of Egypt had been circumcised, but none of those who were born in the desert on the trip from Egypt had been circumcised."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Israelites had moved about in the desert for forty years. During that time all the fighting men who had left Egypt had died because they had not obeyed the LORD. So the LORD swore they would not see the land he had promised their ancestors to give them, a fertile land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Their sons took their places. But none of the sons born on the trip from Egypt had been circumcised, so Joshua circumcised them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "After all the Israelites had been circumcised, they stayed in camp until they were healed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then the LORD said to Joshua, “As slaves in Egypt you were ashamed, but today I have removed that shame.” So Joshua named that place Gilgal, which it is still named today."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The people of Israel were camped at Gilgal on the plains of Jericho. It was there, on the evening of the fourteenth day of the month, they celebrated the Passover Feast."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The day after the Passover, the people ate food grown on that land: bread made without yeast and roasted grain."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The day they ate this food, the manna stopped coming. The Israelites no longer got the manna from heaven. They ate the food grown in the land of Canaan that year."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joshua was near Jericho when he looked up and saw a man standing in front of him with a sword in his hand. Joshua went to him and asked, “Are you a friend or an enemy?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The man answered, “I am neither. I have come as the commander of the LORD’s army.” Then Joshua bowed facedown on the ground and asked, “Does my master have a command for me, his servant?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The commander of the LORD’s army answered, “Take off your sandals, because the place where you are standing is holy.” So Joshua did."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Fall of Jericho - The people of Jericho were afraid because the Israelites were near. They closed the city gates and guarded them. No one went into the city, and no one came out."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then the LORD said to Joshua, “Look, I have given you Jericho, its king, and all its fighting men."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "March around the city with your army once a day for six days."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Have seven priests carry trumpets made from horns of male sheep and have them march in front of the Ark. On the seventh day march around the city seven times and have the priests blow the trumpets as they march."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They will make one long blast on the trumpets. When you hear that sound, have all the people give a loud shout. Then the walls of the city will fall so the people can go straight into the city.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Joshua son of Nun called the priests together and said to them, “Carry the Ark of the Agreement. Tell seven priests to carry trumpets and march in front of it.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Joshua ordered the people, “Now go! March around the city. The soldiers with weapons should march in front of the Ark of the Agreement with the LORD.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Joshua finished speaking to the people, the seven priests began marching before the LORD. They carried the seven trumpets and blew them as they marched. The priests carrying the Ark of the Agreement with the LORD followed them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Soldiers with weapons marched in front of the priests, and armed men walked behind the Ark. The priests were blowing their trumpets."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But Joshua had told the people not to give a war cry. He said, “Don’t shout. Don’t say a word until the day I tell you. Then shout.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Joshua had the Ark of the LORD carried around the city one time. Then they went back to camp for the night."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Early the next morning Joshua got up, and the priests carried the Ark of the LORD again."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The seven priests carried the seven trumpets and marched in front of the Ark of the LORD, blowing their trumpets. Soldiers with weapons marched in front of them, and other soldiers walked behind the Ark of the LORD. All this time the priests were blowing their trumpets."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So on the second day they marched around the city one time and then went back to camp. They did this every day for six days."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On the seventh day they got up at dawn and marched around the city, just as they had on the days before. But on that day they marched around the city seven times."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The seventh time around the priests blew their trumpets. Then Joshua gave the command: “Now, shout! The LORD has given you this city!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The city and everything in it are to be destroyed as an offering to the LORD. Only Rahab the prostitute and everyone in her house should remain alive. They must not be killed, because Rahab hid the two spies we sent out."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Don’t take any of the things that are to be destroyed as an offering to the LORD. If you take them and bring them into our camp, you yourselves will be destroyed, and you will bring trouble to all of Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "All the silver and gold and things made from bronze and iron belong to the LORD and must be saved for him.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When the priests blew the trumpets, the people shouted. At the sound of the trumpets and the people’s shout, the walls fell, and everyone ran straight into the city. So the Israelites defeated that city."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They completely destroyed with the sword every living thing in the city—men and women, young and old, cattle, sheep, and donkeys."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joshua said to the two men who had spied out the land, “Go into the prostitute’s house. Bring her out and bring out those who are with her, because of the promise you made to her.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So the two men went into the house and brought out Rahab, her father, mother, brothers, and all those with her. They put all of her family in a safe place outside the camp of Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Israel burned the whole city and everything in it, but they did not burn the things made from silver, gold, bronze, and iron. These were saved for the LORD."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Joshua saved Rahab the prostitute, her family, and all who were with her, because Rahab had helped the men he had sent to spy out Jericho. Rahab still lives among the Israelites today."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then Joshua made this oath: “Anyone who tries to rebuild this city of Jericho will be cursed by the LORD. The one who lays the foundation of this city will lose his oldest son, and the one who sets up the gates will lose his youngest son.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So the LORD was with Joshua, and Joshua became famous through all the land."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Sin of Achan - But the Israelites did not obey the LORD. There was a man from the tribe of Judah named Achan. (He was the son of Carmi and grandson of Zabdi, who was the son of Zerah.) Because Achan kept some of the things that were to be given to the LORD, the LORD became very angry at the Israelites."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joshua sent some men from Jericho to Ai, which was near Beth Aven, east of Bethel. He told them, “Go to Ai and spy out the area.” So the men went to spy on Ai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Later they came back to Joshua and said, “There are only a few people in Ai, so we will not need all our people to defeat them. Send only two or three thousand men to fight. There is no need to send all of our people.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So about three thousand men went up to Ai, but the people of Ai beat them badly."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The people of Ai killed about thirty-six Israelites and then chased the rest from the city gate all the way down to the canyon, killing them as they went down the hill. When the Israelites saw this, they lost their courage."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then Joshua tore his clothes in sorrow. He bowed facedown on the ground before the Ark of the LORD and stayed there until evening. The leaders of Israel did the same thing. They also threw dirt on their heads to show their sorrow."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Joshua said, “Lord GOD, you brought our people across the Jordan River. Why did you bring us this far and then let the Amorites destroy us? We would have been happy to stay on the other side of the Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lord, there is nothing I can say now. Israel has been beaten by the enemy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Canaanites and all the other people in this country will hear about this and will surround and kill us all! Then what will you do for your own great name?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The LORD said to Joshua, “Stand up! Why are you down on your face?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Israelites have sinned; they have broken the agreement I commanded them to obey. They took some of the things I commanded them to destroy. They have stolen and lied and have taken those things for themselves."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "That is why the Israelites cannot face their enemies. They turn away from the fight and run, because I have commanded that they be destroyed. I will not help you anymore unless you destroy everything as I commanded you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Now go! Make the people holy. Tell them, ‘Set yourselves apart to the LORD for tomorrow. The LORD, the God of Israel, says some of you are keeping things he commanded you to destroy. You will never defeat your enemies until you throw away those things."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“‘Tomorrow morning you must be present with your tribes. The LORD will choose one tribe to stand alone before him. Then the LORD will choose one family group from that tribe to stand before him. Then the LORD will choose one family from that family group to stand before him, person by person."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The one who is keeping what should have been destroyed will himself be destroyed by fire. Everything he owns will be destroyed with him. He has broken the agreement with the LORD and has done a disgraceful thing among the people of Israel!’”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Early the next morning Joshua led all of Israel to present themselves in their tribes, and the LORD chose the tribe of Judah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So the family groups of Judah presented themselves, and the LORD then chose the family group of Zerah. When all the families of Zerah presented themselves, the family of Zabdi was chosen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Joshua told all the men in that family to present themselves. The LORD chose Achan son of Carmi. (Carmi was the son of Zabdi, who was the son of Zerah.)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then Joshua said to Achan, “My son, tell the truth. Confess to the LORD, the God of Israel. Tell me what you did, and don’t try to hide anything from me.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Achan answered, “It is true! I have sinned against the LORD, the God of Israel. This is what I did:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Among the things I saw was a beautiful coat from Babylonia and about five pounds of silver and more than one and one-fourth pounds of gold. I wanted these things very much for myself, so I took them. You will find them buried in the ground under my tent, with the silver underneath.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So Joshua sent men who ran to the tent and found the things hidden there, with the silver."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The men brought them out of the tent, took them to Joshua and all the Israelites, and spread them out on the ground before the LORD."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Joshua and all the people led Achan son of Zerah to the Valley of Trouble. They also took the silver, the coat, the gold, Achan’s sons, daughters, cattle, donkeys, sheep, tent, and everything he owned."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Joshua said, “I don’t know why you caused so much trouble for us, but now the LORD will bring trouble to you.” Then all the people threw stones at Achan and his family until they died. Then the people burned them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They piled rocks over Achan’s body, and they are still there today. That is why it is called the Valley of Trouble. After this the LORD was no longer angry."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ai Is Destroyed - Then the LORD said to Joshua, “Don’t be afraid or give up. Lead all your fighting men to Ai. I will help you defeat the king of Ai, his people, his city, and his land."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "You will do to Ai and its king what you did to Jericho and its king. Only this time you may take all the wealth and keep it for yourselves. Now tell some of your soldiers to set up an ambush behind the city.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Joshua led his whole army toward Ai. Then he chose thirty thousand of his best fighting men and sent them out at night."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joshua gave them these orders: “Listen carefully. You must set up an ambush behind the city. Don’t go far from it, but continue to watch and be ready."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I and the men who are with me will march toward the city, and the men in the city will come out to fight us, just as they did before. Then we will turn and run away from them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They will chase us away from the city, thinking we are running away from them as we did before. When we run away,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "come out from your ambush and take the city. The LORD your God will give you the power to win."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "After you take the city, burn it. See to it! You have your orders.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Joshua sent them to wait in ambush between Bethel and Ai, to the west of Ai. But Joshua stayed the night with his people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Early the next morning Joshua gathered his men together. He and the older leaders of Israel led them up to Ai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All of the soldiers who were with Joshua marched up to Ai and stopped in front of the city and made camp north of it. There was a valley between them and the city."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Joshua chose about five thousand men and set them in ambush in the area west of the city between Bethel and Ai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So the people took their positions; the main camp was north of the city, and the other men were hiding to the west. That night Joshua went down into the valley."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now when the king of Ai saw the army of Israel, he and his people got up early the next morning and hurried out to fight them. They went out to a place east of the city, but the king did not know soldiers were waiting in ambush behind the city."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Joshua and all the men of Israel let the army of Ai push them back. Then they ran toward the desert."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The men in Ai were called to chase Joshua and his men, so they left the city and went after them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "All the men of Ai and Bethel chased the army of Israel. The city was left open; not a man stayed to protect it."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the LORD said to Joshua, “Hold your spear toward Ai, because I will give you that city.” So Joshua held his spear toward the city of Ai."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When the Israelites who were in ambush saw this, they quickly came out of their hiding place and hurried toward the city. They entered the city, took control of it, and quickly set it on fire."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When the men of Ai looked back, they saw smoke rising from their city. At the same time the Israelites stopped running and turned against the men of Ai, who could not escape in any direction."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When Joshua and all his men saw that the army had taken control of the city and saw the smoke rising from it, they stopped running and turned to fight the men of Ai."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The men who were in ambush also came out of the city to help with the fight. So the men of Ai were caught between the armies of Israel. None of the enemy escaped. The Israelites fought until not one of the men of Ai was left alive, except"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "the king of Ai, and they brought him to Joshua."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Review of the Fighting - During the fighting the army of Israel chased the men of Ai into the fields and desert and killed all of them. Then they went back to Ai and killed everyone there."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "All the people of Ai died that day, twelve thousand men and women."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Joshua had held his spear toward Ai, as a sign to destroy the city, and did not draw it back until all the people of Ai were destroyed."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The people of Israel kept for themselves the animals and the other things the people of Ai had owned, as the LORD had commanded Joshua to do."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Joshua burned the city of Ai and made it a pile of ruins. And it is still like that today."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Joshua hanged the king of Ai on a tree and left him there until evening. At sunset Joshua told his men to take the king’s body down from the tree and to throw it down at the city gate. Then they covered it with a pile of rocks, which is still there today."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Joshua built an altar for the LORD, the God of Israel, on Mount Ebal, as"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moses, the LORD’s servant, had commanded. Joshua built the altar as it was explained in the Book of the Teachings of Moses. It was made from uncut stones; no tool was ever used on them. On that altar the Israelites offered burnt offerings to the LORD and fellowship offerings."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "There Joshua wrote the teachings of Moses on stones for all the people of Israel to see."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The elders, officers, judges, and all the Israelites were there; Israelites and non-Israelites were all standing around the Ark of the Agreement with the LORD in front of the priests, the Levites who had carried the Ark. Half of the people stood in front of Mount Ebal, and half stood in front of Mount Gerizim. This was the way the LORD’s servant Moses had earlier commanded the people to be blessed."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then Joshua read all the words of the teachings, the blessings and the curses, exactly as they were written in the Book of the Teachings."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "All the Israelites were gathered together—men, women, and children—along with the non-Israelites who lived among them. Joshua read every command that Moses had given."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Gibeonite Trickery - All the kings west of the Jordan River heard about these things: the kings of the Hittites, Amorites, Canaanites, Perizzites, Hivites, and Jebusites. They lived in the mountains and on the western hills and along the whole Mediterranean Sea coast."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So all these kings gathered to fight Joshua and the Israelites."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When the people of Gibeon heard how Joshua had defeated Jericho and Ai,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "they decided to trick the Israelites. They gathered old sacks and old leather wine bags that were cracked and mended, and they put them on the backs of their donkeys."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They put old sandals on their feet and wore old clothes, and they took some dry, moldy bread."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then they went to Joshua in the camp near Gilgal. The men said to Joshua and the Israelites, “We have traveled from a faraway country. Make a peace agreement with us.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Israelites said to these Hivites, “Maybe you live near us. How can we make a peace agreement with you?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Hivites said to Joshua, “We are your servants.” But Joshua asked, “Who are you? Where do you come from?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The men answered, “We are your servants who have come from a far country, because we heard of the fame of the LORD your God. We heard about what he has done and everything he did in Egypt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We heard that he defeated the two kings of the Amorites from the east side of the Jordan River—Sihon king of Heshbon and Og king of Bashan who ruled in Ashtaroth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So our elders and our people said to us, ‘Take food for your journey and go and meet the Israelites. Tell them, “We are your servants. Make a peace agreement with us.”’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Look at our bread. On the day we left home to come to you it was warm and fresh, but now it is dry and moldy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Look at our leather wine bags. They were new and filled with wine, but now they are cracked and old. Our clothes and sandals are worn out from the long journey.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The men of Israel tasted the bread, but they did not ask the LORD what to do."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So Joshua agreed to make peace with the Gibeonites and to let them live. And the leaders of the Israelites swore an oath to keep the agreement."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Three days after they had made the agreement, the Israelites learned that the Gibeonites lived nearby."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So the Israelites went to where they lived and on the third day came to their cities: Gibeon, Kephirah, Beeroth, and Kiriath Jearim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the Israelites did not attack those cities, because they had made a promise to them before the LORD, the God of Israel. All the Israelites grumbled against the leaders."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But the leaders answered, “We have given our promise before the LORD, the God of Israel, so we cannot attack them now."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "This is what we must do. We must let them live. Otherwise, God’s anger will be against us for breaking the oath we swore to them."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So let them live, but they will cut wood and carry water for our people.” So the leaders kept their promise to them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joshua called for the Gibeonites and asked, “Why did you lie to us? Your land was near our camp, but you told us you were from a far country."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now, you will be placed under a curse to be our slaves. You will have to cut wood and carry water for the house of my God.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Gibeonites answered Joshua, “We lied to you because we were afraid you would kill us. We heard that the LORD your God commanded his servant Moses to give you all of this land and to kill all the people who lived in it. That is why we did this."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now you can decide what to do with us, whatever you think is right.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So Joshua saved their lives by not allowing the Israelites to kill them,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "but he made the Gibeonites slaves. They cut wood and carried water for the Israelites, and they did it for the altar of the LORD—wherever he chose it to be. They are still doing this today."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Sun Stands Still - At this time Adoni-Zedek king of Jerusalem heard that Joshua had defeated Ai and completely destroyed it, as he had also done to Jericho and its king. The king also learned that the Gibeonites had made a peace agreement with Israel and that they lived nearby."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Adoni-Zedek and his people were very afraid because of this. Gibeon was not a little town like Ai; it was a large city, as big as a city that had a king, and all its men were good fighters."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Adoni-Zedek king of Jerusalem sent a message to Hoham king of Hebron, Piram king of Jarmuth, Japhia king of Lachish, and Debir king of Eglon. He begged them,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Come with me and help me attack Gibeon, which has made a peace agreement with Joshua and the Israelites.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then these five Amorite kings—the kings of Jerusalem, Hebron, Jarmuth, Lachish, and Eglon—gathered their armies, went to Gibeon, surrounded it, and attacked it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Gibeonites sent this message to Joshua in his camp at Gilgal: “Don’t let us, your servants, be destroyed. Come quickly and help us! Save us! All the Amorite kings from the mountains have joined their armies and are fighting against us.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Joshua marched out of Gilgal with his whole army, including his best fighting men."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The LORD said to Joshua, “Don’t be afraid of those armies, because I will hand them over to you. None of them will be able to stand against you.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joshua and his army marched all night from Gilgal for a surprise attack."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The LORD confused those armies when Israel attacked, so Israel defeated them in a great victory at Gibeon. They chased them along the road going up to Beth Horon and killed men all the way to Azekah and Makkedah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As they chased the enemy down the Beth Horon Pass to Azekah, the LORD threw large hailstones on them from the sky and killed them. More people were killed by the hailstones than by the Israelites’ swords."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On the day that the LORD gave up the Amorites to the Israelites, Joshua stood before all the people of Israel and said to the LORD: “Sun, stand still over Gibeon. Moon, stand still over the Valley of Aijalon.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So the sun stood still, and the moon stopped until the people defeated their enemies. These words are written in the Book of Jashar. The sun stopped in the middle of the sky and waited to go down for a full day."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "That has never happened at any time before that day or since. That was the day the LORD listened to a human being. Truly the LORD was fighting for Israel!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "After this, Joshua and his army went back to the camp at Gilgal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "During the fight the five kings ran away and hid in a cave near Makkedah,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "but someone found them hiding in the cave at Makkedah and told Joshua."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So he said, “Cover the opening of the cave with large rocks. Put some men there to guard it,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "but don’t stay there yourselves. Continue chasing the enemy and attacking them from behind. Don’t let them get to their cities, because the LORD your God will hand them over to you.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So Joshua and the Israelites killed the enemy, but a few were able to get back to their strong, walled cities."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "After the fighting, Joshua’s men came back safely to him at Makkedah. No one was brave enough to say a word against the Israelites."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joshua said, “Move the rocks that are covering the opening of the cave and bring those five kings out to me.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So Joshua’s men brought the five kings out of the cave—the kings of Jerusalem, Hebron, Jarmuth, Lachish, and Eglon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When they brought the five kings out to Joshua, he called for all his men. He said to the commanders of his army, “Come here! Put your feet on the necks of these kings.” So they came close and put their feet on their necks."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Joshua said to his men, “Be strong and brave! Don’t be afraid, because I will show you what the LORD will do to the enemies you will fight in the future.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then Joshua killed the five kings and hung their bodies on five trees, where he left them until evening."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At sunset Joshua told his men to take the bodies down from the trees. Then they threw them into the same cave where they had been hiding and covered the opening of the cave with large rocks, which are still there today."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "That day Joshua defeated Makkedah. He killed the king and completely destroyed all the people in that city as an offering to the LORD; no one was left alive. He did the same thing to the king of Makkedah that he had done to the king of Jericho."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Defeating Southern Cities - Joshua and all the Israelites traveled from Makkedah to Libnah and attacked it."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The LORD handed over the city and its king. They killed every person in the city; no one was left alive. And they did the same thing to that king that they had done to the king of Jericho."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Joshua and all the Israelites left Libnah and went to Lachish, which they surrounded and attacked."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The LORD handed over Lachish on the second day. The Israelites killed everyone in that city just as they had done to Libnah."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "During this same time Horam king of Gezer came to help Lachish, but Joshua also defeated him and his army; no one was left alive."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then Joshua and all the Israelites went from Lachish to Eglon. They surrounded Eglon, attacked it, and"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "captured it the same day. They killed all its people and completely destroyed everything in it as an offering to the LORD, just as they had done to Lachish."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then Joshua and the Israelites went from Eglon to Hebron and attacked it,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "capturing it and all the little towns near it. The Israelites killed everyone in Hebron; no one was left alive there. Just as they had done to Eglon, they completely destroyed the city and all its people as an offering to the LORD."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then Joshua and the Israelites went back to Debir and attacked it."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "They captured that city, its king, and all the little towns near it, completely destroying everyone in Debir as an offering to the LORD; no one was left alive there. Israel did to Debir and its king just as they had done to Libnah and its king, just as they had done to Hebron."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So Joshua defeated all the kings of the cities of these areas: the mountains, southern Canaan, the western hills, and the slopes. The LORD, the God of Israel, had told Joshua to completely destroy all the people as an offering to the LORD, so he left no one alive in those places."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Joshua captured all the cities from Kadesh Barnea to Gaza, and from Goshen to Gibeon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "He captured all these cities and their kings on one trip, because the LORD, the God of Israel, was fighting for Israel."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then Joshua and all the Israelites returned to their camp at Gilgal."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Defeating Northern Kings - When Jabin king of Hazor heard about all that had happened, he sent messages to Jobab king of Madon, to the king of Shimron, and to the king of Acshaph."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He sent messages to the kings in the northern mountains and also to the kings in the Jordan Valley south of Lake Galilee and in the western hills. He sent a message to the king of Naphoth Dor in the west"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and to the kings of the Canaanites in the east and in the west. He sent messages to the Amorites, Hittites, Perizzites, and Jebusites in the mountains. Jabin also sent one to the Hivites, who lived below Mount Hermon in the area of Mizpah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the armies of all these kings came together with their horses and chariots. There were as many soldiers as grains of sand on the seashore."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "All of these kings met together at the waters of Merom, joined their armies together into one camp, and made plans to fight against the Israelites."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the LORD said to Joshua, “Don’t be afraid of them, because at this time tomorrow I will give them to you. You will cripple their horses and burn all their chariots.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Joshua and his whole army surprised the enemy by attacking them at the waters of Merom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The LORD handed them over to Israel. They chased them to Greater Sidon, Misrephoth Maim, and the Valley of Mizpah in the east. Israel fought until none of the enemy was left alive."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joshua did what the LORD said to do; he crippled their horses and burned their chariots."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Joshua went back and captured the city of Hazor and killed its king. (Hazor had been the leader of all the kingdoms that fought against Israel.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israel killed everyone in Hazor, completely destroying them; no one was left alive. Then they burned Hazor itself."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Joshua captured all of these cities, killed all of their kings, and completely destroyed everything in these cities. He did this just as Moses, the servant of the LORD, had commanded."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the Israelites did not burn any cities that were built on their mounds, except Hazor; only that city was burned by Joshua."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The people of Israel kept for themselves everything they found in the cities, including all the animals. But they killed all the people there; they left no one alive."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Long ago the LORD had commanded his servant Moses to do this, and then Moses had commanded Joshua to do it. Joshua did everything the LORD had commanded Moses."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Joshua defeated all the people in the land. He had control of the mountains and the area of southern Canaan, all the areas of Goshen, the western hills, and the Jordan Valley. He controlled the mountains of Israel and all the hills near them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joshua controlled all the land from Mount Halak near Edom to Baal Gad in the Valley of Lebanon, below Mount Hermon. Joshua also captured all the kings in the land and killed them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He fought against them for many years."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The people of only one city in all the land had made a peace agreement with Israel—the Hivites living in Gibeon. All the other cities were defeated in war."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The LORD made those people stubborn so they would fight against Israel and he could completely destroy them without mercy. This is what the LORD had commanded Moses to do."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Now Joshua fought the Anakites who lived in the mountains of Hebron, Debir, Anab, Judah, and Israel, and he completely destroyed them and their towns."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "There were no Anakites left living in the land of the Israelites and only a few were left in Gaza, Gath, and Ashdod."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joshua took control of all the land of Israel as the LORD had told Moses to do long ago. He gave the land to Israel, because he had promised it to them. Then Joshua divided the land among the tribes of Israel, and there was peace in the land."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kings Defeated by Israel - The Israelites took control of the land east of the Jordan River from the Arnon Ravine to Mount Hermon and all the land along the eastern side of the Jordan Valley. These lands belonged to the kings whom the Israelites defeated."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sihon king of the Amorites lived in the city of Heshbon and ruled the land from Aroer at the Arnon Ravine to the Jabbok River. His land started in the middle of the ravine, which was their border with the Ammonites. Sihon ruled over half the land of Gilead"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and over the eastern side of the Jordan Valley from Lake Galilee to the Dead Sea. And he ruled from Beth Jeshimoth south to the slopes of Pisgah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Og king of Bashan was one of the last of the Rephaites. He ruled the land in Ashtaroth and Edrei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He ruled over Mount Hermon, Salecah, and all the area of Bashan up to where the people of Geshur and Maacah lived. Og also ruled half the land of Gilead up to the border of Sihon king of Heshbon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The LORD’s servant Moses and the Israelites defeated all these kings, and Moses gave that land to the tribes of Reuben and Gad and to East Manasseh as their own."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Joshua and the Israelites also defeated kings in the land west of the Jordan River. He gave the people the land and divided it among the twelve tribes to be their own. It was between Baal Gad in the Valley of Lebanon and Mount Halak near Edom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "This included the mountains, the western hills, the Jordan Valley, the slopes, the desert, and southern Canaan. This was the land where the Hittites, Amorites, Canaanites, Perizzites, Hivites, and Jebusites had lived. The Israelites defeated the king of each of the following cities:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jericho, Ai (near Bethel),"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jerusalem, Hebron,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jarmuth, Lachish,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eglon, Gezer,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Debir, Geder,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hormah, Arad,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Libnah, Adullam,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Makkedah, Bethel,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tappuah, Hepher,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aphek, Lasharon,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Madon, Hazor,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Shimron Meron, Acshaph,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Taanach, Megiddo,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kedesh, Jokneam in Carmel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dor (in Naphoth Dor), Goyim in Gilgal, and"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tirzah. The total number of kings was thirty-one."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Land Still to Be Taken - When Joshua was very old, the LORD said to him, “Joshua, you have grown old, but there is still much land for you to take."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "This is what is left: the regions of Geshur and of the Philistines;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "the area from the Shihor River at the border of Egypt to Ekron in the north, which belongs to the Canaanites; the five Philistine leaders at Gaza, Ashdod, Ashkelon, Gath, and Ekron; the Avvites,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "who live south of the Canaanite land;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "the Gebalites, and the area of Lebanon east of Baal Gad below Mount Hermon to Lebo Hamath."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“The Sidonians are living in the hill country from Lebanon to Misrephoth Maim, but I will force all of them out ahead of the Israelites. Be sure to remember this land when you divide the land among the Israelites, as I told you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Now divide the land among the nine tribes and West Manasseh.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dividing the Land - East Manasseh and the tribes of Reuben and Gad had received their land. The LORD’s servant Moses had given them the land east of the Jordan River."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Their land started at Aroer at the Arnon Ravine and continued to the town in the middle of the ravine, and it included the whole plain from Medeba to Dibon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "All the towns ruled by Sihon king of the Amorites, who ruled in the city of Heshbon, were in that land. The land continued to the area where the Ammonites lived."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gilead was also there, as well as the area where the people of Geshur and Maacah lived, and all of Mount Hermon and Bashan as far as Salecah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "All the kingdom of Og king of Bashan was in the land. Og was one of the last of the Rephaites, and in the past he ruled in Ashtaroth and Edrei. Moses had defeated them and had taken their land."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Because the Israelites did not force out the people of Geshur and Maacah, they still live among the Israelites today."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The tribe of Levi was the only one that did not get any land. Instead, they were given all the burned sacrifices made to the LORD, the God of Israel, as he had promised them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moses had given each family group from the tribe of Reuben some land:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Theirs was the land from Aroer near the Arnon Ravine to the town of Medeba, including the whole plain and the town in the middle of the ravine;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Heshbon and all the towns on the plain: Dibon, Bamoth Baal, and Beth Baal Meon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jahaz, Kedemoth, Mephaath,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kiriathaim, Sibmah, Zereth Shahar on the hill in the valley,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Beth Peor, the hills of Pisgah, and Beth Jeshimoth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So that land included all the towns on the plain and all the area that Sihon king of the Amorites had ruled from the town of Heshbon. Moses had defeated him along with the leaders of the Midianites, including Evi, Rekem, Zur, Hur, and Reba. All these leaders fought together with Sihon and lived in that country."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Israelites killed many people during the fighting, including Balaam of Beor, who tried to use magic to tell the future."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The land given to Reuben stopped at the shore of the Jordan River. So the land given to the family groups of Reuben included all these towns and their villages that were listed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "This is the land Moses gave to the tribe of Gad, to all its family groups:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "the land of Jazer and all the towns of Gilead; half the land of the Ammonites that went as far as Aroer near Rabbah;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "the area from Heshbon to Ramath Mizpah and Betonim; the area from Mahanaim to the land of Debir;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "in the valley, Beth Haram, Beth Nimrah, Succoth, and Zaphon, the other land Sihon king of Heshbon had ruled east of the Jordan River and continuing to the end of Lake Galilee."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "All this land went to the family groups of Gad, including all these towns and their villages."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "This is the land Moses had given to East Manasseh. Half of all the family groups in the tribe of Manasseh were given this land:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The land started at Mahanaim and included all of Bashan and the land ruled by Og king of Bashan; all the towns of Jair in Bashan, sixty cities in all;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "half of Gilead, Ashtaroth, and Edrei, the cities where Og king of Bashan had ruled. All this went to the family of Makir son of Manasseh, and half of all his sons were given this land."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Moses had given this land to these tribes on the plains of Moab across the Jordan River east of Jericho."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But Moses had given no land to the tribe of Levi because the LORD, the God of Israel, promised that he himself would be the gift for the Levites."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eleazar the priest, Joshua son of Nun, and the leaders of all the tribes of Israel decided what land to give to the people in the land of Canaan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD had commanded Moses long ago how he wanted the people to choose their land. The people of the nine-and-a-half tribes threw lots to decide which land they would receive."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moses had already given the two-and-a-half tribes their land east of the Jordan River. But the tribe of Levi was not given any land like the others."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The sons of Joseph had divided into two tribes—Manasseh and Ephraim. The tribe of Levi was not given any land. It was given only some towns in which to live and pastures for its animals."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The LORD had told Moses how to give the land to the tribes of Israel, and the Israelites divided the land."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Caleb’s Land - One day some men from the tribe of Judah went to Joshua at Gilgal. Among them was Caleb son of Jephunneh the Kenizzite. He said to Joshua, “You remember what the LORD said at Kadesh Barnea when he was speaking to the prophet Moses about you and me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moses, the LORD’s servant, sent me to look at the land where we were going. I was forty years old then. When I came back, I told Moses what I thought about the land."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The other men who went with me frightened the people, but I fully believed the LORD would allow us to take the land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So that day Moses promised me, ‘The land where you went will become your land, and your children will own it forever. I will give you that land because you fully believed in the LORD, my God.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Now then, the LORD has kept his promise. He has kept me alive for forty-five years from the time he said this to Moses during the time we all wandered in the desert. Now here I am, eighty-five years old."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I am still as strong today as I was the day Moses sent me out, and I am just as ready to fight now as I was then."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So give me the mountain country the LORD promised me that day long ago. Back then you heard that the Anakite people lived there and the cities were large and well protected. But now with the LORD helping me, I will force them out, just as the LORD said.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joshua blessed Caleb son of Jephunneh and gave him the city of Hebron as his own."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hebron still belongs to the family of Caleb son of Jephunneh the Kenizzite because he had faith and obeyed the LORD, the God of Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "(In the past it was called Kiriath Arba, named for Arba, the greatest man among the Anakites.) After this there was peace in the land."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Land for Judah - The land that was given to the tribe of Judah was divided among all the family groups. It went all the way to the Desert of Zin in the far south, at the border of Edom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The southern border of Judah’s land started at the south end of the Dead Sea"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and went south of Scorpion Pass to Zin. From there it passed to the south of Kadesh Barnea and continued past Hezron to Addar. From Addar it turned and went to Karka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "It continued to Azmon, the brook of Egypt, and then to the Mediterranean Sea. This was the southern border."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The eastern border was the shore of the Dead Sea, as far as the mouth of the Jordan River. The northern border started at the bay of the sea at the mouth of the Jordan River."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then it went to Beth Hoglah and continued north of Beth Arabah to the stone of Bohan son of Reuben."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the northern border went through the Valley of Achor to Debir where it turned toward the north and went to Gilgal. Gilgal is across from the road that goes through Adummim Pass, on the south side of the ravine. The border continued to the waters of En Shemesh and stopped at En Rogel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then it went through the Valley of Ben Hinnom, next to the southern side of the Jebusite city (which is called Jerusalem). There the border went to the top of the hill on the west side of Hinnom Valley, at the northern end of the Valley of Giants."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "From there it went to the spring of the waters of Nephtoah and then it went to the cities near Mount Ephron. There it turned and went toward Baalah, which is called Kiriath Jearim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At Baalah the border turned west and went toward Mount Seir. It continued along the north side of Mount Jearim (also called Kesalon) and came to Beth Shemesh. From there it went past Timnah"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "to the hill north of Ekron. Then it turned toward Shikkeron and went past Mount Baalah and continued on to Jabneel, ending at the sea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Mediterranean Sea was the western border. Inside these borders lived the family groups of Judah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The LORD had commanded Joshua to give Caleb son of Jephunneh part of the land in Judah, so he gave Caleb the town of Kiriath Arba, also called Hebron. (Arba was the father of Anak.)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caleb forced out the three Anakite families living in Hebron: Sheshai, Ahiman, and Talmai, the descendants of Anak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then he left there and went to fight against the people living in Debir. (In the past Debir had been called Kiriath Sepher.)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Caleb said, “I will give Acsah, my daughter, as a wife to the man who attacks and captures the city of Kiriath Sepher.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Othniel son of Kenaz, Caleb’s brother, captured the city, so Caleb gave his daughter Acsah to Othniel to be his wife."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When Acsah came to Othniel, she told him to ask her father for a field. So Acsah went to her father. When she got down from her donkey, Caleb asked her, “What do you want?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Acsah answered, “Do me a special favor. Since you have given me land in southern Canaan, also give me springs of water.” So Caleb gave her the upper and lower springs."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The tribe of Judah got the land God had promised them. Each family group got part of the land."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The tribe of Judah got all these towns in the southern part of Canaan near the border of Edom: Kabzeel, Eder, Jagur,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kinah, Dimonah, Adadah,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kedesh, Hazor, Ithnan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ziph, Telem, Bealoth,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hazor Hadattah, Kerioth Hezron (also called Hazor),"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amam, Shema, Moladah,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hazar Gaddah, Heshmon, Beth Pelet,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hazar Shual, Beersheba, Biziothiah,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Baalah, Iim, Ezem,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eltolad, Kesil, Hormah,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ziklag, Madmannah, Sansannah,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lebaoth, Shilhim, Ain, and Rimmon. There were twenty-nine towns and their villages."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The tribe of Judah got these towns in the western hills: Eshtaol, Zorah, Ashnah,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zanoah, En Gannim, Tappuah, Enam,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jarmuth, Adullam, Socoh, Azekah,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Shaaraim, Adithaim, and Gederah (also called Gederothaim). There were fourteen towns and their villages."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Judah was also given these towns in the western hills: Zenan, Hadashah, Migdal Gad,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dilean, Mizpah, Joktheel,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lachish, Bozkath, Eglon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cabbon, Lahmas, Kitlish,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Gederoth, Beth Dagon, Naamah, and Makkedah. There were sixteen towns and their villages."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Judah was also given these towns in the western hills: Libnah, Ether, Ashan,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Iphtah, Ashnah, Nezib,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Keilah, Aczib, and Mareshah. There were nine towns and their villages."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The tribe of Judah was also given these towns: Ekron and all the small towns and villages near it;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "the area west of Ekron and all the villages and small towns near Ashdod;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ashdod and the small towns and villages around it; the villages and small towns around Gaza as far as the brook of Egypt and along the coast of the Mediterranean Sea."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The tribe of Judah was also given these towns in the mountains: Shamir, Jattir, Socoh,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dannah, Kiriath Sannah (also called Debir),"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Anab, Eshtemoh, Anim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Goshen, Holon, and Giloh. There were eleven towns and their villages."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "They were also given these towns in the mountains: Arab, Dumah, Eshan,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Janim, Beth Tappuah, Aphekah,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Humtah, Kiriath Arba (also called Hebron), and Zior. There were nine towns and their villages."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Judah was also given these towns in the mountains: Maon, Carmel, Ziph, Juttah,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Jezreel, Jokdeam, Zanoah,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kain, Gibeah, and Timnah. There were ten towns and their villages."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "They were also given these towns in the mountains: Halhul, Beth Zur, Gedor,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Maarath, Beth Anoth, and Eltekon. There were six towns and their villages."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "The people of Judah were also given the two towns of Rabbah and Kiriath Baal (also called Kiriath Jearim) and their villages."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Judah was given these towns in the desert: Beth Arabah, Middin, Secacah,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Nibshan, the City of Salt, and En Gedi. There were six towns and all their villages."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "The army of Judah was not able to force out the Jebusites living in Jerusalem, so the Jebusites still live among the people of Judah to this day."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Land for Ephraim and Manasseh - This is the land the tribe of Joseph received. It started at the Jordan River near Jericho and continued to the waters of Jericho, just east of the city. The border went up from Jericho to the mountains of Bethel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then it continued from Bethel (also called Luz) to the Arkite border at Ataroth."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "From there it went west to the border of the Japhletites and continued to the area of the Lower Beth Horon. Then it went to Gezer and ended at the sea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Manasseh and Ephraim, sons of Joseph, received their land."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "This is the land that was given to the family groups of Ephraim: Their border started at Ataroth Addar in the east, went to Upper Beth Horon,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and then to the sea. From Micmethath it turned eastward toward Taanath Shiloh and continued eastward to Janoah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then it went down from Janoah to Ataroth and to Naarah. It continued until it touched Jericho and stopped at the Jordan River."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The border went from Tappuah west to Kanah Ravine and ended at the sea. This is all the land that was given to each family group in the tribe of the Ephraimites."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Many of the towns were actually within Manasseh’s borders, but the people of Ephraim got those towns and their villages."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Ephraimites could not force the Canaanites to leave Gezer, so the Canaanites still live among the Ephraimites today, but they became slaves of the Ephraimites."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then land was given to the tribe of Manasseh, Joseph’s first son. Manasseh’s first son was Makir, the father of Gilead. Makir was a great soldier, so the lands of Gilead and Bashan were given to his family."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Land was also given to the other family groups of Manasseh—Abiezer, Helek, Asriel, Shechem, Hepher, and Shemida. These were all the other sons of Manasseh son of Joseph."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zelophehad was the son of Hepher, who was the son of Gilead, who was the son of Makir, who was the son of Manasseh. Zelophehad had no sons, but he had five daughters, named Mahlah, Noah, Hoglah, Milcah, and Tirzah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They went to Eleazar the priest and to Joshua son of Nun and all the leaders. They said, “The LORD told Moses to give us land like the men received.” So Eleazar obeyed the LORD and gave the daughters some land, just like the brothers of their father."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So the tribe of Manasseh had ten sections of land west of the Jordan River and two more sections, Gilead and Bashan, on the east side of the Jordan River."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The daughters of Manasseh received land just as the sons did. Gilead was given to the rest of the families of Manasseh."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The lands of Manasseh were in the area between Asher and Micmethath, near Shechem. The border went south to the En Tappuah area,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "which belonged to Manasseh, except for the town of Tappuah. It was along the border of Manasseh’s land and belonged to the sons of Ephraim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The border of Manasseh continued south to Kanah Ravine. The cities in this area of Manasseh belonged to Ephraim. Manasseh’s border was on the north side of the ravine and went to the sea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The land to the south belonged to Ephraim, and the land to the north belonged to Manasseh. The Mediterranean Sea was the western border. The border touched Asher’s land on the north and Issachar’s land on the east."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In the areas of Issachar and Asher, the people of Manasseh owned these towns: Beth Shan and its small towns; Ibleam and its small towns; the people who lived in Dor and its small towns; the people in Naphoth Dor and its small towns; the people who lived in Taanach and its small towns; the people in Megiddo and its small towns."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Manasseh was not able to defeat those cities, so the Canaanites continued to live there."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the Israelites grew strong, they forced the Canaanites to work for them, although they did not force them to leave the land."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The people from the tribes of Joseph said to Joshua, “You gave us only one area of land, but we are many people. Why did you give us only one part of all the land the LORD gave his people?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Joshua answered them, “If you have too many people, go up to the forest and make a place for yourselves to live there in the land of the Perizzites and the Rephaites. The mountain country of Ephraim is too small for you.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The people of Joseph said, “It is true. The mountain country of Ephraim is not enough for us, but the land where the Canaanites live is dangerous. They are skilled fighters. They have powerful weapons in Beth Shan and all the small towns in that area, and they are also in the Valley of Jezreel.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Joshua said to the people of Joseph—to Ephraim and Manasseh, “There are many of you, and you have great power. You should be given more than one share of land."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You also will have the mountain country. It is a forest, but you can cut down the trees and make it a good place to live. You will own all of it because you will force the Canaanites to leave the land even though they have powerful weapons and are strong.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Rest of the Land Divided - All of the Israelites gathered together at Shiloh where they set up the Meeting Tent. The land was now under their control."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But there were still seven tribes of Israel that had not yet received their land."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Joshua said to the Israelites: “Why do you wait so long to take your land? The LORD, the God of your ancestors, has given this land to you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Choose three men from each tribe, and I will send them out to study the land. They will describe in writing the land their tribe wants as its share, and then they will come back to me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They will divide the land into seven parts. The people of Judah will keep their land in the south, and the people of Joseph will keep their land in the north."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You should describe the seven parts of land in writing and bring what you have written to me. Then I will throw lots in the presence of the LORD our God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But the Levites do not get any part of these lands, because they are priests, and their work is to serve the LORD. Gad, Reuben, and East Manasseh have received the land promised to them, which is east of the Jordan River. Moses, the servant of the LORD, gave it to them.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the men who were chosen to map the land started out. Joshua told them, “Go and study the land and describe it in writing. Then come back to me, and I will throw lots in the presence of the LORD here in Shiloh.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So the men left and went into the land. They described in a scroll each town in the seven parts of the land. Then they came back to Joshua, who was still at the camp at Shiloh."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "There Joshua threw lots in the presence of the LORD to choose the lands that should be given to each tribe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Land for Benjamin - The first part of the land was given to the tribe of Benjamin. Each family group received some land between the land of Judah and the land of Joseph. This is the land chosen for Benjamin:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The northern border started at the Jordan River and went along the northern edge of Jericho, and then it went west into the mountains. That boundary continued until it was just east of Beth Aven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "From there it went south to Luz (also called Bethel) and then down to Ataroth Addar, which is on the hill south of Lower Beth Horon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At the hill to the south of Beth Horon, the border turned and went south near the western side of the hill. It went to Kiriath Baal (also called Kiriath Jearim), a town where people of Judah lived. This was the western border."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The southern border started near Kiriath Jearim and went west to the waters of Nephtoah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then it went down to the bottom of the hill, which was near the Valley of Ben Hinnom, on the north side of the Valley of Rephaim. The border continued down the Hinnom Valley just south of the Jebusite city to En Rogel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "There it turned north and went to En Shemesh. It continued to Geliloth near the Adummim Pass. Then it went down to the great Stone of Bohan son of Reuben."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The border continued to the northern part of Beth Arabah and went down into the Jordan Valley."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "From there it went to the northern part of Beth Hoglah and ended at the north shore of the Dead Sea, where the Jordan River flows into the sea. This was the southern border."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Jordan River was the border on the eastern side. So this was the land given to the family groups of Benjamin with the borders on all sides."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The family groups of Benjamin received these cities: Jericho, Beth Hoglah, Emek Keziz,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Beth Arabah, Zemaraim, Bethel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Avvim, Parah, Ophrah,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kephar Ammoni, Ophni, and Geba. There were twelve towns and all their villages."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The tribe of Benjamin also received Gibeon, Ramah, Beeroth,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mizpah, Kephirah, Mozah,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rekem, Irpeel, Taralah,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zelah, Haeleph, the Jebusite city (Jerusalem), Gibeah, and Kiriath. There were fourteen towns and their villages. All these areas are the lands the family groups of Benjamin were given."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Land for Simeon - The second part of the land was given to the tribe of Simeon. Each family group received some of the land inside the area of Judah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They received Beersheba (also called Sheba), Moladah,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hazar Shual, Balah, Ezem,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eltolad, Bethul, Hormah,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ziklag, Beth Marcaboth, Hazar Susah,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Beth Lebaoth, and Sharuhen. There were thirteen towns and their villages."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They received the towns of Ain, Rimmon, Ether, and Ashan, four towns and their villages."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They also received all the very small areas with people living in them as far as Baalath Beer (this is the same as Ramah in southern Canaan). So these were the lands given to the family groups in the tribe of Simeon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The land of the Simeonites was taken from part of the land of Judah. Since Judah had much more land than they needed, the Simeonites received part of their land."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Land for Zebulun - The third part of the land was given to the tribe of Zebulun. Each family group of Zebulun received some of the land. The border of Zebulun went as far as Sarid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then it went west to Maralah and came near Dabbesheth and then near Jokneam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then it turned to the east. It went from Sarid to the area of Kisloth Tabor and on to Daberath and to Japhia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "It continued eastward to Gath Hepher and Eth Kazin, ending at Rimmon. There the border turned and went toward Neah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At Neah it turned again and went to the north to Hannathon and continued to the Valley of Iphtah El."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Inside this border were the cities of Kattath, Nahalal, Shimron, Idalah, and Bethlehem. There were twelve towns and their villages."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So these are the towns and the villages that were given to the family groups of Zebulun."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Land for Issachar - The fourth part of the land was given to the tribe of Issachar. Each family group of Issachar received some of the land."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Their land included Jezreel, Kesulloth, Shunem,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hapharaim, Shion, Anaharath,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rabbith, Kishion, Ebez,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Remeth, En Gannim, En Haddah, and Beth Pazzez."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The border of their land touched the area called Tabor, Shahazumah, and Beth Shemesh and stopped at the Jordan River. There were sixteen towns and their villages."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "These cities and towns were part of the land that was given to the family groups of Issachar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Land for Asher - The fifth part of the land was given to the tribe of Asher. Each family group of Asher received some of the land."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Their land included Helkath, Hali, Beten, Acshaph,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Allammelech, Amad, and Mishal. The western border touched Mount Carmel and Shihor Libnath."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then it turned east and went to Beth Dagon, touching Zebulun and the Valley of Iphtah El. Then it went north of Beth Emek and Neiel and passed north to Cabul."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "From there it went to Abdon, Rehob, Hammon, and Kanah and continued to Greater Sidon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then the border went back south toward Ramah and continued to the strong, walled city of Tyre. There it turned and went toward Hosah, ending at the sea. This was in the area of Aczib,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ummah, Aphek, and Rehob. There were twenty-two towns and their villages."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "These cities and their villages were part of the land that was given to the family groups of Asher."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Land for Naphtali - The sixth part of the land was given to the tribe of Naphtali. Each family group of Naphtali received some of the land."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The border of their land started at the large tree in Zaanannim, which is near Heleph. Then it went through Adami Nekeb and Jabneel, as far as Lakkum, and ended at the Jordan River."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then it went to the west through Aznoth Tabor and stopped at Hukkok. It went to the area of Zebulun on the south, Asher on the west, and Judah, at the Jordan River, on the east."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The strong, walled cities inside these borders were called Ziddim, Zer, Hammath, Rakkath, Kinnereth,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Adamah, Ramah, Hazor,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedesh, Edrei, En Hazor,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iron, Migdal El, Horem, Beth Anath, and Beth Shemesh. There were nineteen towns and all their villages."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The towns and the villages around them were in the land that was given to the family groups of Naphtali."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Land for Dan - The seventh part of the land was given to the tribe of Dan. Each family group of Dan received some of the land."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Their land included Zorah, Eshtaol, Ir Shemesh,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Shaalabbin, Aijalon, Ithlah,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Elon, Timnah, Ekron,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Eltekeh, Gibbethon, Baalath,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jehud, Bene Berak, Gath Rimmon,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Me Jarkon, Rakkon, and the area near Joppa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "(But the Danites had trouble taking their land. They went and fought against Leshem, defeated it, and killed the people who lived there. So the Danites moved into the town of Leshem and changed its name to Dan, because he was the father of their tribe.)"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "All of these towns and villages were given to the family groups of Dan."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Land for Joshua - After the leaders finished dividing the land and giving it to the different tribes, the Israelites gave Joshua son of Nun his land also."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "They gave Joshua the town he asked for, Timnath Serah in the mountains of Ephraim, just as the LORD commanded. He built up the town and lived there."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "So these lands were given to the different tribes of Israel. Eleazar the priest, Joshua son of Nun, and the leaders of each tribe divided up the land by lots at Shiloh. They met in the presence of the LORD at the entrance to the Meeting Tent. Now they were finished dividing the land."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cities of Safety - Then the LORD said to Joshua:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites to choose the special cities of safety, as I had Moses command you to do."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If a person kills someone accidentally and without meaning to kill him, that person may go to a city of safety to hide. There the killer will be safe from the relative who has the duty of punishing a murderer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“When the killer runs to one of those cities, he must stop at the entrance gate, stand there, and tell the leaders of the people what happened. Then that person will be allowed to enter the city and will be given a place to live among them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But if the one who is chasing him follows him to that city, the leaders of the city must not hand over the killer. It was an accident. He did not hate him beforehand or kill him on purpose."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The killer must stay in the city until a court comes to a decision and until the high priest dies. Then he may go back home to the town from which he ran away.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So the Israelites chose these cities to be cities of safety: Kedesh in Galilee in the mountains of Naphtali; Shechem in the mountains of Ephraim; Kiriath Arba (also called Hebron) in the mountains of Judah;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bezer on the east side of the Jordan River near Jericho in the desert in the land of Reuben; Ramoth in Gilead in the land of Gad; and Golan in Bashan in the land of Manasseh."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Any Israelite or anyone living among them who killed someone accidentally was to be allowed to run to one of these cities of safety. There he would not be killed, before he was judged, by the relative who had the duty of punishing a murderer."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Towns for the Levites - The heads of the Levite families went to talk to Eleazar the priest, to Joshua son of Nun, and to the heads of the families of all the tribes of Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At Shiloh in the land of Canaan, the heads of the Levite families said to them, “The LORD commanded Moses that you give us towns where we may live and pastures for our animals.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So the Israelites obeyed this command of the LORD and gave the Levite people these towns and pastures for their own land:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Kohath family groups were part of the tribe of Levi. Some of the Levites in the Kohath family groups were from the family of Aaron the priest. To these Levites were given thirteen towns in the areas of Judah, Simeon, and Benjamin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The other family groups of Kohath were given ten towns in the areas of Ephraim, Dan, and West Manasseh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The people from the Gershon family groups were given thirteen towns in the land of Issachar, Asher, Naphtali, and the East Manasseh in Bashan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The family groups of Merari were given twelve towns in the areas of Reuben, Gad, and Zebulun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the Israelites gave the Levites these towns and the pastures around them, just as the LORD had commanded Moses."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "These are the names of the towns that came from the lands of Judah and Simeon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The first choice of towns was given to the Kohath family groups of the Levites."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They gave them Kiriath Arba, also called Hebron, and all its pastures in the mountains of Judah. (Arba was the father of Anak.)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But the fields and the villages around Kiriath Arba had been given to Caleb son of Jephunneh."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So they gave the city of Hebron to the descendants of Aaron (Hebron was a city of safety). They also gave them the towns of Libnah,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jattir, Eshtemoa,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Holon, Debir,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ain, Juttah, and Beth Shemesh, and all the pastures around them. Nine towns were given from these two tribes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They also gave the people of Aaron these cities that belonged to the tribe of Benjamin: Gibeon, Geba,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Anathoth, and Almon. They gave them these four towns and the pastures around them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So these thirteen towns with their pastures were given to the priests, who were from the family of Aaron."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The other Kohathite family groups of the Levites were given these towns from the tribe of Ephraim:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Shechem in the mountains of Ephraim (which was a city of safety), Gezer,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kibzaim, and Beth Horon. There were four towns and their pastures."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The tribe of Dan gave them Eltekeh, Gibbethon,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aijalon, and Gath Rimmon. There were four towns and their pastures."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "West Manasseh gave them Taanach and Gath Rimmon and the pastures around these two towns."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So these ten towns and the pastures around them were given to the rest of the Kohathite family groups."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The Gershonite family groups of the Levite tribe were given these towns: East Manasseh gave them Golan in Bashan, which was a city of safety, and Be Eshtarah, and the pastures around these two towns."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The tribe of Issachar gave them Kishion, Daberath,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jarmuth, and En Gannim, and the pastures around these four towns."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The tribe of Asher gave them Mishal, Abdon,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Helkath, and Rehob, and the pastures around these four towns."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The tribe of Naphtali gave them Kedesh in Galilee (a city of safety), Hammoth Dor, and Kartan, and the pastures around these three towns."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So the Gershonite family groups received thirteen towns and the pastures around them."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Merarite family groups (the rest of the Levites) were given these towns: The tribe of Zebulun gave them Jokneam, Kartah,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dimnah, and Nahalal, and the pastures around these four towns."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The tribe of Reuben gave them Bezer, Jahaz,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedemoth, and Mephaath, along with the pastures around these four towns."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The tribe of Gad gave them Ramoth in Gilead (a city of safety), Mahanaim,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Heshbon, and Jazer, and the pastures around these four towns."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So the total number of towns given to the Merarite family groups was twelve."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A total of forty-eight towns with their pastures in the land of Israel were given to the Levites."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Each town had pastures around it."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "So the LORD gave the people all the land he had promised their ancestors. The people took the land and lived there."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "The LORD gave them peace on all sides, as he had promised their ancestors. None of their enemies defeated them; the LORD handed all their enemies over to them."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "He kept every promise he had made to the Israelites; each one came true."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Three Tribes Go Home - Then Joshua called a meeting of all the people from the tribes of Reuben, Gad, and East Manasseh."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said to them, “You have done everything Moses, the LORD’s servant, told you to do. You have also obeyed all my commands."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For a long time you have supported the other Israelites. You have been careful to obey the commands the LORD your God gave you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The LORD your God promised to give the Israelites peace, and he has kept his promise. Now you may go back to your homes, to the land that Moses, the LORD’s servant, gave you, on the east side of the Jordan River."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But be careful to obey the teachings and laws Moses, the LORD’s servant, gave you: to love the LORD your God and obey his commands, to continue to follow him and serve him the very best you can.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then Joshua said good-bye to them, and they left and went away to their homes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moses had given the land of Bashan to East Manasseh. Joshua gave land on the west side of the Jordan River to West Manasseh. And he sent them to their homes and he blessed them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He said, “Go back to your homes and your riches. You have many animals, silver, gold, bronze, and iron, and many beautiful clothes. Also, you have taken many things from your enemies that you should divide among yourselves.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So the people from the tribes of Reuben, Gad, and East Manasseh left the other Israelites at Shiloh in Canaan and went back to Gilead. It was their own land, given to them by Moses as the LORD had commanded."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The people of Reuben, Gad, and East Manasseh went to Geliloth, near the Jordan River in the land of Canaan. There they built a beautiful altar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The other Israelites still at Shiloh heard about the altar these three tribes built at the border of Canaan at Geliloth, near the Jordan River on Israel’s side."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "All the Israelites became very angry at these three tribes, so they met together and decided to fight them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Israelites sent Phinehas son of Eleazar the priest to Gilead to talk to the people of Reuben, Gad, and East Manasseh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They also sent one leader from each of the ten tribes at Shiloh. Each of them was a leader of his family group of Israelites."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "These leaders went to Gilead to talk to the people of Reuben, Gad, and East Manasseh. They said:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“All the Israelites ask you: ‘Why did you turn against the God of Israel by building an altar for yourselves? You know that this is against God’s law."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Remember what happened at Peor? We still suffer today because of that sin, for which God made many Israelites very sick."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And now are you turning against the LORD and refusing to follow him? “‘If you don’t stop what you’re doing today, the LORD will be angry with everyone in Israel tomorrow."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If your land is unclean, come over into our land where the LORD’s Tent is. Share it with us. But don’t turn against the LORD and us by building another altar for the LORD our God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Remember how Achan son of Zerah refused to obey the command about what must be completely destroyed. That one man broke God’s law, but all the Israelites were punished. Achan died because of his sin, but others also died.’”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The people from Reuben, Gad, and East Manasseh answered,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“The LORD is God of gods! The LORD is God of gods! God knows, and we want you to know also. If we have done something wrong, you may kill us."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If we broke God’s law, we ask the LORD himself to punish us. We did not build this altar to offer burnt offerings or grain and fellowship offerings."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“We did not build it for that reason. We feared that someday your people would not accept us as part of your nation. Then they might say, ‘You cannot worship the LORD, the God of Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The LORD made the Jordan River a border between us and you people of Reuben and Gad. You cannot worship the LORD.’ So we feared that your children might make our children stop worshiping the LORD."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“That is why we decided to build this altar. But it is not for burnt offerings and sacrifices."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "This altar is proof to you and us and to all our children who will come after us that we worship the LORD with our whole burnt offerings, grain, and fellowship offerings. This was so your children would not say to our children, ‘You are not the LORD’s.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“In the future if your children say that, our children can say, ‘See the altar made by our ancestors. It is exactly like the LORD’s altar, but we do not use it for sacrifices. It shows that we are part of Israel.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Truly, we don’t want to be against the LORD or to stop following him by building an altar for burnt offerings, grain offerings, or sacrifices. We know the only true altar to the LORD our God is in front of the Holy Tent.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "When Phinehas the priest and the ten leaders heard the people of Reuben, Gad, and East Manasseh, they were pleased."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So Phinehas, son of Eleazar the priest, said, “Now we know the LORD is with us and that you didn’t turn against him. Now the Israelites will not be punished by the LORD.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then Phinehas and the leaders left the people of Reuben and Gad in Gilead and went back to Canaan where they told the Israelites what had happened."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They were pleased and thanked God. So they decided not to fight the people of Reuben and Gad and destroy those lands."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And the people of Reuben and Gad named the altar Proof That We Believe the LORD Is God."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Last Words of Joshua - The LORD gave Israel peace from their enemies around them. Many years passed, and Joshua grew very old."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He called a meeting of all the elders, heads of families, judges, and officers of Israel. He said, “I am now very old."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You have seen what the LORD has done to our enemies to help us. The LORD your God fought for you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Remember that your people have been given their land between the Jordan River and the Mediterranean Sea in the west, the land I promised to give you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The LORD your God will force out the people living there. The LORD will push them out ahead of you. And you will own the land, as he has promised you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Be strong. You must be careful to obey everything commanded in the Book of the Teachings of Moses. Do not stray from it either from the left or the right."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Don’t become friends with the people living among us who are not Israelites. Don’t say the names of their gods or make anyone swear by them. Don’t serve or worship them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You must continue to follow the LORD your God, as you have done in the past."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“The LORD has forced many great and powerful nations to leave ahead of you. No nation has been able to defeat you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "With his help, one Israelite could defeat a thousand, because the LORD your God fights for you, as he promised to do."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So you must be careful to love the LORD your God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“If you turn away from the way of the LORD and become friends with these people who are not part of Israel and marry them,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "the LORD your God will not help you defeat your enemies. They will be like traps for you, like whips on your back and thorns in your eyes, and none of you will be left in this good land the LORD your God has given you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“It’s almost time for me to die. You know and fully believe that the LORD has done great things for you. You know that he has not failed to keep any of his promises."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Every good promise that the LORD your God made has come true, and in the same way, his other promises will come true. He promised that evil will come to you and that he will destroy you from this good land that he gave you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "This will happen if you don’t keep your agreement with the LORD your God. If you go and serve other gods and worship them, the LORD will become very angry with you. Then none of you will be left in this good land he has given you.”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joshua gathered all the tribes of Israel together at Shechem. He called the elders, heads of families, judges, and officers of Israel to stand before God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Joshua said to all the people, “Here’s what the LORD, the God of Israel, says to you: ‘A long time ago your ancestors lived on the other side of the Euphrates River. Terah, the father of Abraham and Nahor, worshiped other gods."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But I, the LORD, took your ancestor Abraham from the other side of the river and led him through the land of Canaan. And I gave him many children, including his son Isaac."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I gave Isaac two sons named Jacob and Esau. I gave the land around the mountains of Edom to Esau, but Jacob and his sons went down to Egypt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then I sent Moses and Aaron to Egypt, where I brought many disasters on the Egyptians. Afterwards I brought you out."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When I brought your ancestors out of Egypt, they came to the Red Sea, and the Egyptians chased them with chariots and men on horses."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So the people called out to the LORD. And I brought darkness between you and the Egyptians and made the sea to cover them. You yourselves saw what I did to the army of Egypt. After that, you lived in the desert for a long time."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“‘Then I brought you to the land of the Amorites, east of the Jordan River. They fought against you, but I handed them over to you. I destroyed them before you, and you took control of that land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But the king of Moab, Balak son of Zippor, prepared to fight against the Israelites. The king sent for Balaam son of Beor to curse you,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "but I refused to listen to Balaam. So he asked for good things to happen to you! I saved you and brought you out of his power."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“‘Then you crossed the Jordan River and came to Jericho, where the people of Jericho fought against you. Also, the Amorites, Perizzites, Canaanites, Hittites, Girgashites, Hivites, and Jebusites fought against you. But I handed them over to you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I sent terror ahead of you to force out two Amorite kings. You took the land without using swords and bows."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I gave you that land where you did not have to work. I gave you cities that you did not have to build. And now you live in that land and in those cities, and you eat from vineyards and olive trees that you did not plant.’”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Joshua said to the people, “Now respect the LORD and serve him fully and sincerely. Throw away the gods that your ancestors worshiped on the other side of the Euphrates River and in Egypt. Serve the LORD."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But if you don’t want to serve the LORD, you must choose for yourselves today whom you will serve. You may serve the gods that your ancestors worshiped when they lived on the other side of the Euphrates River, or you may serve the gods of the Amorites who lived in this land. As for me and my family, we will serve the LORD.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the people answered, “We will never stop following the LORD to serve other gods!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "It was the LORD our God who brought our ancestors out of Egypt. We were slaves in that land, but the LORD did great things for us there. He brought us out and protected us while we traveled through other lands."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then he forced out all the people living in these lands, even the Amorites. So we will serve the LORD, because he is our God.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then Joshua said, “You are not able to serve the LORD, because he is a holy God and a jealous God. If you turn against him and sin, he will not forgive you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "If you leave the LORD and serve other gods, he will send you great trouble. The LORD may have been good to you, but if you turn against him, he will destroy you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But the people said to Joshua, “No! We will serve the LORD.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then Joshua said, “You are your own witnesses that you have chosen to serve the LORD.” The people said, “Yes, we are.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then Joshua said, “Now throw away the gods that you have. Love the LORD, the God of Israel, with all your heart.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then the people said to Joshua, “We will serve the LORD our God, and we will obey him.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "On that day at Shechem Joshua made an agreement for the people. He made rules and laws for them to follow."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Joshua wrote these things in the Book of the Teachings of God. Then he took a large stone and set it up under the oak tree near the LORD’s Holy Tent."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Joshua said to all the people, “See this stone! It will remind you of what we did today. It was here the LORD spoke to us today. It will remind you of what happened so you will not turn against your God.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Joshua Dies - Then Joshua sent the people back to their land."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "After that, Joshua son of Nun died at the age of one hundred ten."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They buried him in his own land at Timnath Serah, in the mountains of Ephraim, north of Mount Gaash."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Israelites served the LORD during the lifetime of Joshua and during the lifetimes of the elders who lived after Joshua who had seen what the LORD had done for Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Joseph Comes Home - When the Israelites left Egypt, they carried the bones of Joseph with them. They buried them at Shechem, in the land Jacob had bought for a hundred pieces of silver from the sons of Hamor (Hamor was the father of Shechem). This land now belonged to Joseph’s children."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And Eleazar son of Aaron died and was buried at Gibeah in the mountains of Ephraim, which had been given to Eleazar’s son Phinehas."
                }
            }
        }
    }
}