{
    "version": "NCV",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Long ago when the judges ruled Israel, there was a shortage of food in the land."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So a man named Elimelech left the town of Bethlehem in Judah to live in the country of Moab with his wife and his two sons. His wife was named Naomi, and his two sons were named Mahlon and Kilion. They were Ephrathahites from Bethlehem in Judah. When they came to Moab, they settled there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Naomi’s husband, Elimelech, died, and she was left with her two sons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "These sons married women from Moab. One was named Orpah, and the other was named Ruth. Naomi and her sons had lived in Moab about ten years"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "when Mahlon and Kilion also died. So Naomi was left alone without her husband or her two sons."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "While Naomi was in Moab, she heard that the LORD had come to help his people and had given them food again. So she and her daughters-in-law got ready to leave Moab and return home."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naomi and her daughters-in-law left the place where they had lived and started back to the land of Judah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Naomi said to her two daughters-in-law, “Go back home, each of you to your own mother’s house. May the LORD be as kind to you as you have been to me and my sons who are now dead."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "May the LORD give you another happy home and a new husband.” When Naomi kissed the women good-bye, they began to cry out loud."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They said to her, “No, we want to go with you to your people.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Naomi said, “My daughters, return to your own homes. Why do you want to go with me? I cannot give birth to more sons to give you new husbands;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "go back, my daughters, to your own homes. I am too old to have another husband. Even if I told myself, ‘I still have hope’ and had another husband tonight, and even if I had more sons,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "should you wait until they were grown into men? Should you live for so many years without husbands? Don’t do that, my daughters. My life is much too sad for you to share, because the LORD has been against me!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The women cried together out loud again. Then Orpah kissed her mother-in-law Naomi good-bye, but Ruth held on to her tightly."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naomi said to Ruth, “Look, your sister-in-law is going back to her own people and her own gods. Go back with her.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ruth Stays with Naomi - But Ruth said, “Don’t beg me to leave you or to stop following you. Where you go, I will go. Where you live, I will live. Your people will be my people, and your God will be my God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And where you die, I will die, and there I will be buried. I ask the LORD to punish me terribly if I do not keep this promise: Not even death will separate us.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When Naomi saw that Ruth had firmly made up her mind to go with her, she stopped arguing with her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So Naomi and Ruth went on until they came to the town of Bethlehem. When they entered Bethlehem, all the people became very excited. The women of the town said, “Is this really Naomi?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naomi answered the people, “Don’t call me Naomi. Call me Mara, because the Almighty has made my life very sad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When I left, I had all I wanted, but now, the LORD has brought me home with nothing. Why should you call me Naomi when the LORD has spoken against me and the Almighty has given me so much trouble?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So Naomi and her daughter-in-law Ruth, the Moabite, returned from Moab and arrived at Bethlehem at the beginning of the barley harvest."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ruth Meets Boaz - Now Naomi had a rich relative named Boaz, from Elimelech’s family."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "One day Ruth, the Moabite, said to Naomi, “I am going to the fields. Maybe someone will be kind enough to let me gather the grain he leaves behind.” Naomi said, “Go, my daughter.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Ruth went to the fields and gathered the grain that the workers cutting the grain had left behind. It just so happened that the field belonged to Boaz, from Elimelech’s family."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Soon Boaz came from Bethlehem and greeted his workers, “The LORD be with you!” And the workers answered, “May the LORD bless you!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Boaz asked his servant in charge of the workers, “Whose girl is that?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The servant answered, “She is the young Moabite woman who came back with Naomi from the country of Moab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "She said, ‘Please let me follow the workers cutting grain and gather what they leave behind.’ She came and has remained here, from morning until just now. She has stopped only a few moments to rest in the shelter.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Boaz said to Ruth, “Listen, my daughter. Don’t go to gather grain for yourself in another field. Don’t even leave this field at all, but continue following closely behind my women workers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Watch to see into which fields they go to cut grain and follow them. I have warned the young men not to bother you. When you are thirsty, you may go and drink from the water jugs that the young men have filled.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Ruth bowed low with her face to the ground and said to him, “I am not an Israelite. Why have you been so kind to notice me?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Boaz answered her, “I know about all the help you have given your mother-in-law after your husband died. You left your father and mother and your own country to come to a nation where you did not know anyone."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "May the LORD reward you for all you have done. May your wages be paid in full by the LORD, the God of Israel, under whose wings you have come for shelter.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Ruth said, “I hope I can continue to please you, sir. You have said kind and encouraging words to me, your servant, though I am not one of your servants.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At mealtime Boaz told Ruth, “Come here. Eat some of our bread and dip it in our sauce.” So Ruth sat down beside the workers. Boaz handed her some roasted grain, and she ate until she was full; she even had some food left over."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When Ruth rose and went back to work, Boaz commanded his workers, “Let her gather even around the piles of cut grain. Don’t tell her to go away."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In fact, drop some full heads of grain for her from what you have in your hands, and let her gather them. Don’t tell her to stop.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So Ruth gathered grain in the field until evening. Then she separated the grain from the chaff, and there was about one-half bushel of barley."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ruth carried the grain into town, and her mother-in-law saw how much she had gathered. Ruth also took out the food that was left over from lunch and gave it to Naomi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naomi asked her, “Where did you gather all this grain today? Where did you work? Blessed be whoever noticed you!” Ruth told her mother-in-law whose field she had worked in. She said, “The man I worked with today is named Boaz.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naomi told her daughter-in-law, “The LORD bless him! He continues to be kind to us—both the living and the dead!” Then Naomi told Ruth, “Boaz is one of our close relatives, one who should take care of us.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Ruth, the Moabite, said, “Boaz also told me, ‘Keep close to my workers until they have finished my whole harvest.’”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Naomi said to her daughter-in-law Ruth, “It is better for you to continue working with his women workers. If you work in another field, someone might hurt you.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So Ruth continued working closely with the workers of Boaz, gathering grain until the barley harvest and the wheat harvest were finished. And she continued to live with Naomi, her mother-in-law."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naomi’s Plan - Then Naomi, Ruth’s mother-in-law, said to her, “My daughter, I must find a suitable home for you, one that will be good for you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now Boaz, whose young women you worked with, is our close relative. Tonight he will be working at the threshing floor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wash yourself, put on perfume, change your clothes, and go down to the threshing floor. But don’t let him know you’re there until he has finished his dinner."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Watch him so you will know where he lies down to sleep. When he lies down, go and lift the cover off his feet and lie down. He will tell you what you should do.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Ruth answered, “I will do everything you say.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Ruth went down to the threshing floor and did all her mother-in-law told her to do."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "After his evening meal, Boaz felt good and went to sleep lying beside the pile of grain. Ruth went to him quietly and lifted the cover from his feet and lay down."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "About midnight Boaz was startled and rolled over. There was a woman lying near his feet!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Boaz asked, “Who are you?” She said, “I am Ruth, your servant girl. Spread your cover over me, because you are a relative who is supposed to take care of me.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Boaz said, “The LORD bless you, my daughter. This act of kindness is greater than the kindness you showed to Naomi in the beginning. You didn’t look for a young man to marry, either rich or poor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now, my daughter, don’t be afraid. I will do everything you ask, because all the people in our town know you are a good woman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It is true that I am a relative who is to take care of you, but you have a closer relative than I."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stay here tonight, and in the morning we will see if he will take care of you. If he decides to take care of you, that is fine. But if he refuses, I will take care of you myself, as surely as the LORD lives. So stay here until morning.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Ruth stayed near his feet until morning but got up while it was still too dark to recognize anyone. Boaz thought, “People in town must not know that the woman came here to the threshing floor.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So Boaz said to Ruth, “Bring me your shawl and hold it open.” So Ruth held her shawl open, and Boaz poured six portions of barley into it. Boaz then put it on her head and went back to the city."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When Ruth went back to her mother-in-law, Naomi asked, “How did you do, my daughter?” Ruth told Naomi everything that Boaz did for her."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "She said, “Boaz gave me these six portions of barley, saying, ‘You must not go home without a gift for your mother-in-law.’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi answered, “Ruth, my daughter, wait here until you see what happens. Boaz will not rest until he has finished doing what he should do today.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boaz Marries Ruth - Boaz went to the city gate and sat there until the close relative he had mentioned passed by. Boaz called to him, “Come here, friend, and sit down.” So the man came over and sat down."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Boaz gathered ten of the elders of the city and told them, “Sit down here!” So they sat down."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Boaz said to the close relative, “Naomi, who has come back from the country of Moab, wants to sell the piece of land that belonged to our relative Elimelech."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So I decided to tell you about it: If you want to buy back the land, then buy it in front of the people who are sitting here and in front of the elders of my people. But if you don’t want to buy it, tell me, because you are the only one who can buy it, and I am next after you.” The close relative answered, “I will buy back the land.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Boaz explained, “When you buy the land from Naomi, you must also marry Ruth, the Moabite, the dead man’s wife. That way, the land will stay in the dead man’s name.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The close relative answered, “I can’t buy back the land. If I did, I might harm what I can pass on to my own sons. I cannot buy the land back, so buy it yourself.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Long ago in Israel when people traded or bought back something, one person took off his sandal and gave it to the other person. This was the proof of ownership in Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the close relative said to Boaz, “Buy the land yourself,” and he took off his sandal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Boaz said to the elders and to all the people, “You are witnesses today. I am buying from Naomi everything that belonged to Elimelech and Kilion and Mahlon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I am also taking Ruth, the Moabite who was the wife of Mahlon, as my wife. I am doing this so her dead husband’s property will stay in his name and his name will not be separated from his family and his hometown. You are witnesses today.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So all the people and elders who were at the city gate said, “We are witnesses. May the LORD make this woman, who is coming into your home, like Rachel and Leah, who had many children and built up the people of Israel. May you become powerful in the district of Ephrathah and famous in Bethlehem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As Tamar gave birth to Judah’s son Perez, may the LORD give you many children through Ruth. May your family be great like his.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So Boaz took Ruth home as his wife and had sexual relations with her. The LORD let her become pregnant, and she gave birth to a son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The women told Naomi, “Praise the LORD who gave you this grandson. May he become famous in Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He will give you new life and will take care of you in your old age because of your daughter-in-law who loves you. She is better for you than seven sons, because she has given birth to your grandson.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naomi took the boy, held him in her arms, and cared for him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The neighbors gave the boy his name, saying, “This boy was born for Naomi.” They named him Obed. Obed was the father of Jesse, and Jesse was the father of David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "This is the family history of Perez, the father of Hezron."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hezron was the father of Ram, who was the father of Amminadab."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amminadab was the father of Nahshon, who was the father of Salmon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Salmon was the father of Boaz, who was the father of Obed."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obed was the father of Jesse, and Jesse was the father of David."
                }
            }
        }
    }
}