{
    "version": "NCV",
    "book_name": "Song of Solomon",
    "book_nr": "22",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Solomon’s Song of Songs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Woman Speaks to the Man She Loves - Kiss me with the kisses of your mouth, because your love is better than wine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The smell of your perfume is pleasant, and your name is pleasant like expensive perfume. That’s why the young women love you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Take me with you; let’s run together. The king takes me into his rooms. Friends Speak to the Man - We will rejoice and be happy with you; we praise your love more than wine. With good reason, the young women love you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Woman Speaks - I’m dark but lovely, women of Jerusalem, dark like the tents of Kedar, like the curtains of Solomon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Don’t look at how dark I am, at how dark the sun has made me. My brothers were angry with me and made me tend the vineyards, so I haven’t tended my own vineyard!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tell me, you whom I love, where do you feed your sheep? Where do you let them rest at noon? Why should I look for you near your friend’s sheep, like a woman who wears a veil?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Man Speaks to the Woman - You are the most beautiful of women. Surely you know to follow the sheep and feed your young goats near the shepherds’ tents."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "My darling, you are like a mare among the king’s stallions."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Your cheeks are beautiful with ornaments, and your neck with jewels."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "We will make for you gold earrings with silver hooks."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Woman Speaks - The smell of my perfume spreads out to the king on his couch."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "My lover is like a bag of myrrh that lies all night between my breasts."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "My lover is like a bunch of flowers from the vineyards at En Gedi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Man Speaks - My darling, you are beautiful! Oh, you are beautiful, and your eyes are like doves."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Woman Answers the Man - You are so handsome, my lover, and so pleasant! Our bed is the grass."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cedar trees form our roof; our ceiling is made of juniper wood."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Woman Speaks Again - I am a rose in the Plain of Sharon, a lily in the valleys."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Man Speaks Again - Among the young women, my darling is like a lily among thorns!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Woman Answers - Among the young men, my lover is like an apple tree in the woods! I enjoy sitting in his shadow; his fruit is sweet to my taste."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He brought me to the banquet room, and his banner over me is love."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Strengthen me with raisins, and refresh me with apples, because I am weak with love."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "My lover’s left hand is under my head, and his right arm holds me tight."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Woman Speaks to the Friends - Women of Jerusalem, promise me by the gazelles and the deer not to awaken or excite my feelings of love until it is ready."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Woman Speaks Again - I hear my lover’s voice. Here he comes jumping across the mountains, skipping over the hills."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "My lover is like a gazelle or a young deer. Look, he stands behind our wall peeking through the windows, looking through the blinds."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "My lover spoke and said to me, “Get up, my darling; let’s go away, my beautiful one."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Look, the winter is past; the rains are over and gone."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Blossoms appear through all the land. The time has come to sing; the cooing of doves is heard in our land."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "There are young figs on the fig trees, and the blossoms on the vines smell sweet. Get up, my darling; let’s go away, my beautiful one.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Man Speaks - My beloved is like a dove hiding in the cracks of the rock, in the secret places of the cliff. Show me your face, and let me hear your voice. Your voice is sweet, and your face is lovely."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Catch the foxes for us— the little foxes that ruin the vineyards while they are in blossom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Woman Speaks - My lover is mine, and I am his. He feeds among the lilies"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "until the day dawns and the shadows disappear. Turn, my lover. Be like a gazelle or a young deer on the mountain valleys."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Woman Dreams - At night on my bed, I looked for the one I love; I looked for him, but I could not find him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I got up and went around the city, in the streets and squares, looking for the one I love. I looked for him, but I could not find him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The watchmen found me as they patrolled the city, so I asked, “Have you seen the one I love?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As soon as I had left them, I found the one I love. I held him and would not let him go until I brought him to my mother’s house, to the room where I was born."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Woman Speaks to the Friends - Women of Jerusalem, promise me by the gazelles and the deer not to awaken or excite my feelings of love until it is ready."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Who is this coming out of the desert like a cloud of smoke? Who is this that smells like myrrh, incense, and other spices?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Look, it’s Solomon’s couch with sixty soldiers around it, the finest soldiers of Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "These soldiers all carry swords and have been trained in war. Every man wears a sword at his side and is ready for the dangers of the night."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "King Solomon had a couch made for himself of wood from Lebanon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He made its posts of silver and its braces of gold. The seat was covered with purple cloth that the women of Jerusalem wove with love."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Women of Jerusalem, go out and see King Solomon. He is wearing the crown his mother put on his head on his wedding day, when his heart was happy!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Man Speaks to the Woman - How beautiful you are, my darling! Oh, you are beautiful! Your eyes behind your veil are like doves. Your hair is like a flock of goats streaming down Mount Gilead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Your teeth are white like newly sheared sheep just coming from their bath. Each one has a twin, and none of them is missing."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Your lips are like red silk thread, and your mouth is lovely. Your cheeks behind your veil are like slices of a pomegranate."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Your neck is like David’s tower, built with rows of stones. A thousand shields hang on its walls; each shield belongs to a strong soldier."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Your breasts are like two fawns, like twins of a gazelle, feeding among the lilies."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Until the day dawns and the shadows disappear, I will go to that mountain of myrrh and to that hill of incense."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "My darling, everything about you is beautiful, and there is nothing at all wrong with you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Come with me from Lebanon, my bride. Come with me from Lebanon, from the top of Mount Amana, from the tops of Mount Senir and Mount Hermon. Come from the lions’ dens and from the leopards’ hills."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "My sister, my bride, you have thrilled my heart; you have thrilled my heart with a glance of your eyes, with one sparkle from your necklace."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Your love is so sweet, my sister, my bride. Your love is better than wine, and your perfume smells better than any spice."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My bride, your lips drip honey; honey and milk are under your tongue. Your clothes smell like the cedars of Lebanon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "My sister, my bride, you are like a garden locked up, like a walled-in spring, a closed-up fountain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Your limbs are like an orchard of pomegranates with all the best fruit, filled with flowers and nard,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "nard and saffron, calamus, and cinnamon, with trees of incense, myrrh, and aloes— all the best spices."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You are like a garden fountain— a well of fresh water flowing down from the mountains of Lebanon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Woman Speaks - Awake, north wind. Come, south wind. Blow on my garden, and let its sweet smells flow out. Let my lover enter the garden and eat its best fruits."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Man Speaks - I have entered my garden, my sister, my bride. I have gathered my myrrh with my spice. I have eaten my honeycomb and my honey. I have drunk my wine and my milk. The Friends Speak - Eat, friends, and drink; yes, drink deeply, lovers."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Woman Dreams - I sleep, but my heart is awake. I hear my lover knocking. “Open to me, my sister, my darling, my dove, my perfect one. My head is wet with dew, and my hair with the dampness of the night.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I have taken off my garment and don’t want to put it on again. I have washed my feet and don’t want to get them dirty again."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "My lover put his hand through the opening, and I felt excited inside."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I got up to open the door for my lover. Myrrh was dripping from my hands and flowing from my fingers, onto the handles of the lock."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I opened the door for my lover, but my lover had left and was gone. When he spoke, he took my breath away. I looked for him, but I could not find him; I called for him, but he did not answer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The watchmen found me as they patrolled the city. They hit me and hurt me; the guards on the wall took away my veil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Promise me, women of Jerusalem, if you find my lover, tell him I am weak with love."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Friends Answer the Woman - How is your lover better than other lovers, most beautiful of women? How is your lover better than other lovers? Why do you want us to promise this?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Woman Answers the Friends - My lover is healthy and tan, the best of ten thousand men."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "His head is like the finest gold; his hair is wavy and black like a raven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "His eyes are like doves by springs of water. They seem to be bathed in cream and are set like jewels."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "His cheeks are like beds of spices; they smell like mounds of perfume. His lips are like lilies flowing with myrrh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "His hands are like gold hinges, filled with jewels. His body is like shiny ivory covered with sapphires."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "His legs are like large marble posts, standing on bases of fine gold. He is like a cedar of Lebanon, like the finest of the trees."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "His mouth is sweet to kiss, and I desire him very much. Yes, daughters of Jerusalem, this is my lover and my friend."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Friends Speak to the Woman - Where has your lover gone, most beautiful of women? Which way did your lover turn? We will look for him with you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Woman Answers the Friends - My lover has gone down to his garden, to the beds of spices, to feed in the gardens and to gather lilies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I belong to my lover, and my lover belongs to me. He feeds among the lilies."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Man Speaks to the Woman - My darling, you are as beautiful as the city of Tirzah, as lovely as the city of Jerusalem, like an army flying flags."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Turn your eyes from me, because they excite me too much. Your hair is like a flock of goats streaming down Mount Gilead."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Your teeth are white like sheep just coming from their bath; each one has a twin, and none of them is missing."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Your cheeks behind your veil are like slices of a pomegranate."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "There may be sixty queens and eighty slave women and so many girls you cannot count them,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "but there is only one like my dove, my perfect one. She is her mother’s only daughter, the brightest of the one who gave her birth. The young women saw her and called her happy; the queens and the slave women also praised her."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Young Women Praise the Woman - Who is that young woman that shines out like the dawn? She is as pretty as the moon, as bright as the sun, as wonderful as an army flying flags."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Man Speaks - I went down into the orchard of nut trees to see the blossoms of the valley, to look for buds on the vines, to see if the pomegranate trees had bloomed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Before I realized it, my desire for you made me feel like a prince in a chariot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Friends Call to the Woman - Come back, come back, woman of Shulam. Come back, come back, so we may look at you! The Woman Answers the Friends - Why do you want to look at the woman of Shulam as you would at the dance of two armies?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Man Speaks to the Woman - Your feet are beautiful in sandals, you daughter of a prince. Your round thighs are like jewels shaped by an artist."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Your navel is like a round drinking cup always filled with wine. Your stomach is like a pile of wheat surrounded with lilies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Your breasts are like two fawns, like twins of a gazelle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Your neck is like an ivory tower. Your eyes are like the pools in Heshbon near the gate of Bath Rabbim. Your nose is like the mountain of Lebanon that looks down on Damascus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Your head is like Mount Carmel, and your hair is like purple cloth; the king is captured in its folds."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You are beautiful and pleasant; my love, you are full of delights."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You are tall like a palm tree, and your breasts are like its bunches of fruit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I said, “I will climb up the palm tree and take hold of its fruit.” Let your breasts be like bunches of grapes, the smell of your breath like apples,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and your mouth like the best wine. The Woman Speaks to the Man - Let this wine go down sweetly for my lover; may it flow gently past the lips and teeth."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I belong to my lover, and he desires only me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Come, my lover, let’s go out into the country and spend the night in the fields."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Let’s go early to the vineyards and see if the buds are on the vines. Let’s see if the blossoms have already opened and if the pomegranates have bloomed. There I will give you my love."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The mandrake flowers give their sweet smell, and all the best fruits are at our gates. I have saved them for you, my lover, the old delights and the new."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I wish you were like my brother who fed at my mother’s breasts. If I found you outside, I would kiss you, and no one would look down on me."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I would lead you and bring you to my mother’s house; she is the one who taught me. I would give you a drink of spiced wine from my pomegranates."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Woman Speaks to the Friends - My lover’s left hand is under my head, and his right arm holds me tight."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Women of Jerusalem, promise not to awaken or excite my feelings of love until it is ready."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Friends Speak - Who is this coming out of the desert, leaning on her lover? The Man Speaks to the Woman - I woke you under the apple tree where you were born; there your mother gave birth to you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Put me like a seal on your heart, like a seal on your arm. Love is as strong as death; jealousy is as strong as the grave. Love bursts into flames and burns like a hot fire."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Even much water cannot put out the flame of love; floods cannot drown love. If a man offered everything in his house for love, people would totally reject it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Woman’s Brothers Speak - We have a little sister, and her breasts are not yet grown. What should we do for our sister on the day she becomes engaged?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If she is a wall, we will put silver towers on her. If she is a door, we will protect her with cedar boards."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Woman Speaks - I am a wall, and my breasts are like towers. So I was to him, as one who brings happiness."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Solomon had a vineyard at Baal Hamon. He rented the vineyards for others to tend, and everyone who rented had to pay twenty-five pounds of silver for the fruit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But my own vineyard is mine to give. Solomon, the twenty-five pounds of silver are for you, and five pounds are for those who tend the fruit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Man Speaks to the Woman - You who live in the gardens, my friends are listening for your voice; let me hear it."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Woman Speaks to the Man - Hurry, my lover, be like a gazelle or a young deer on the mountains where spices grow."
                }
            }
        }
    }
}