{
    "version": "htb",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De ongehoorzaamheid van koning Ahazia - Na de dood van koning Achab verklaarde Moab zich onafhankelijk van Israël."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Israëls nieuwe koning, Ahazia, viel door een rooster in het bovenvertrek van zijn paleis in Samaria en raakte daarbij ernstig gewond. Hij stuurde boodschappers naar de tempel van de god Baäl-Zebub in Ekron om te vragen of hij weer beter zou worden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar de Engel van de HERE zei tegen de profeet Elia: ‘Ga de boodschappers tegemoet en vraag hun: “Is er dan geen God in Israël dat u naar Baäl-Zebub, de god van Ekron, gaat om te vragen of de koning weer beter zal worden?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Omdat koning Ahazia dit heeft gedaan, zegt de HERE dat hij niet meer van zijn ziekbed zal opstaan, hij zal sterven.” ’ Daarop vertrok Elia weer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nadat Elia de boodschappers dit had verteld, gingen zij meteen terug naar de koning. ‘Waarom zijn jullie al weer zo snel terug?’ vroeg Ahazia hun."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Een man kwam ons tegemoet,’ vertelden zij, ‘en zei ons terug te gaan en tegen u te zeggen: “De HERE wil weten waarom u vragen stelt aan Baäl-Zebub, de god van Ekron. Heeft Israël soms geen eigen God? Omdat u dit hebt gedaan, zult u uw ziekbed niet meer verlaten, u zult sterven.” ’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Wie was die man?’ wilde de koning weten. ‘Hoe zag hij er uit?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Hij had een harige mantel aan,’ beschreven zij hem, ‘met een leren riem om.’ ‘Dat was de profeet Elia,’ zei de koning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarop stuurde hij een legerofficier met vijftig mannen eropuit om Elia gevangen te nemen. Zij vonden hem zittend op de top van een heuvel. De officier zei tegen hem: ‘Man van God, de koning heeft bevolen dat u met ons moet meekomen.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar Elia antwoordde: ‘Als ik werkelijk een man van God ben, laat dan vuur uit de hemel komen om u en uw vijftig mannen te doden.’ Onmiddellijk schoot er vuur uit de hemel naar beneden dat hen allemaal doodde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De koning zond echter opnieuw een officier met vijftig mannen met de boodschap: ‘Man van God, de koning zegt dat u onmiddellijk bij hem moet komen.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elia antwoordde weer: ‘Als ik werkelijk een man van God ben, laat dan vuur uit de hemel komen om u en uw vijftig mannen te doden.’ Opnieuw sloeg het vuur van God toe en verbrandde de mannen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En nog een keer stuurde de koning vijftig mannen, maar nu viel de betreffende officier op zijn knieën voor Elia en smeekte: ‘Man van God, spaar alstublieft de levens van mij en mijn vijftig mannen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Want het vuur dat uit de hemel kwam, heeft de beide vorige officieren met hun mannen verteerd. Laat ons niet sterven zoals die anderen.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De Engel van de HERE zei tegen Elia: ‘Wees niet bang. Ga met hem mee.’ En zo ging Elia mee naar de koning."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Waarom hebt u boodschappers naar Baäl-Zebub, de god van Ekron gestuurd om vragen te stellen over uw ziekte?’ vroeg Elia. ‘Heeft Israël soms geen God aan wie u dat kunt vragen? Omdat u dit hebt gedaan, zult u dit bed niet meer verlaten, u zult sterven.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ahazia stierf zoals de HERE door Elia had voorspeld en zijn broer Joram werd de nieuwe koning. Ahazia had namelijk geen zoon om hem op te volgen. Dit alles gebeurde in het tweede regeringsjaar van koning Joram van Juda, de zoon van Josafat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De rest van de geschiedenis van Ahaziaʼs regeringsperiode is beschreven in de Kronieken van de koningen van Israël."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elia wordt door God opgenomen - Het tijdstip naderde waarop de HERE Elia met behulp van een wervelwind in de hemel zou opnemen. Bij hun vertrek uit Gilgal zei Elia tegen Elisa: ‘Blijf hier, want ik moet van de HERE naar Betel gaan.’ Maar Elisa antwoordde: ‘Ik zweer bij God dat ik u niet zal verlaten!’ Dus gingen zij samen op weg naar Betel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elia wordt door God opgenomen - Het tijdstip naderde waarop de HERE Elia met behulp van een wervelwind in de hemel zou opnemen. Bij hun vertrek uit Gilgal zei Elia tegen Elisa: ‘Blijf hier, want ik moet van de HERE naar Betel gaan.’ Maar Elisa antwoordde: ‘Ik zweer bij God dat ik u niet zal verlaten!’ Dus gingen zij samen op weg naar Betel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daar kwamen de jonge profeten uit Betel hen tegemoet en vroegen Elisa: ‘Weet u dat de HERE Elia vandaag van u zal wegnemen?’ ‘Stil maar,’ zei Elisa, ‘ik weet het.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen zei Elia tegen Elisa: ‘Blijf maar hier in Betel, want de HERE stuurt mij nu naar Jericho.’ Maar opnieuw zei Elisa: ‘Ik zweer bij God dat ik u niet zal verlaten.’ En zo gingen zij samen naar Jericho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ook in Jericho zeiden de jonge profeten tegen Elisa: ‘Weet u dat de HERE Elia vandaag van u zal wegnemen?’ En Elisa antwoordde: ‘Stil maar, ik weet het.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elia zei tegen Elisa: ‘Blijf nu maar hier, want de HERE wil dat ik naar de Jordaan ga.’ Maar net als de vorige keren zei Elisa: ‘Ik zweer bij God dat ik u niet zal verlaten.’ Zij gingen samen op weg en stonden na enige tijd bij de Jordaan. Van een afstand keken vijftig jonge profeten naar wat ging gebeuren."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elia zei tegen Elisa: ‘Blijf nu maar hier, want de HERE wil dat ik naar de Jordaan ga.’ Maar net als de vorige keren zei Elisa: ‘Ik zweer bij God dat ik u niet zal verlaten.’ Zij gingen samen op weg en stonden na enige tijd bij de Jordaan. Van een afstand keken vijftig jonge profeten naar wat ging gebeuren."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen vouwde Elia zijn mantel op en sloeg daarmee op het water. De rivier spleet in tweeën en zij liepen over het droge naar de overkant."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aan de overkant gekomen, zei Elia tegen Elisa: ‘Welke wens van je zal ik vervullen, voordat ik word weggenomen?’ Elisa antwoordde: ‘Laat mij twee keer zo wijs zijn als u.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Je hebt iets heel moeilijks gevraagd,’ zei Elia. ‘Als je mij ziet wanneer ik word weggenomen, zal je wens worden vervuld. Zo niet, dan gebeurt het niet.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Terwijl zij al pratend verder liepen, verscheen opeens een vurige strijdwagen, getrokken door paarden van vuur, die tussen hen door reed en hen van elkaar scheidde. Tegelijkertijd werd Elia door een wervelwind in de strijdwagen naar de hemel gedragen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elisa zag het gebeuren en schreeuwde: ‘Mijn vader! Mijn vader! De Wagens en Ruiters van Israël!’ Toen Elia uit het zicht was verdwenen, scheurde Elisa zijn kleren in tweeën."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarna raapte hij Eliaʼs mantel op, ging terug naar de oever van de Jordaan en sloeg met de mantel op het water. ‘Waar is de HERE, de God van Elia?’ riep hij luid. Toen week het water uiteen en Elisa liep naar de overkant."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarna raapte hij Eliaʼs mantel op, ging terug naar de oever van de Jordaan en sloeg met de mantel op het water. ‘Waar is de HERE, de God van Elia?’ riep hij luid. Toen week het water uiteen en Elisa liep naar de overkant."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen de jonge profeten uit Jericho zagen wat er was gebeurd, riepen zij: ‘De geest van Elia rust op Elisa!’ Zij gingen hem tegemoet en bogen voor hem neer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Heer,’ zeiden zij, ‘u hoeft maar één woord te zeggen en vijftig flinke mannen onder ons zullen dit hele gebied uitkammen om uw meester te vinden. Misschien heeft de Geest van de HERE hem op een berg of in een van de dalen neergezet.’ ‘Nee,’ antwoordde Elisa, ‘doe geen moeite.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar zij bleven net zolang aandringen tot hij niet meer kon weigeren en zei: ‘Goed, ga dan maar zoeken.’ De vijftig mannen zochten drie dagen lang, maar konden hem niet vinden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elisa was nog steeds in Jericho toen zij terugkwamen. ‘Heb ik jullie niet gezegd dat het geen zin had?’ was het enige dat hij zei."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De burgers van de stad zeiden tegen Elisa: ‘Wij hebben een probleem: de stad ligt gunstig, zoals u wel zult hebben gezien. Het water is echter slecht en de grond veroorzaakt misgeboorten.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daarop zei hij: ‘Breng mij een nieuwe schaal, gevuld met zout.’ Zij brachten hem het gevraagde."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hij liep naar de bron van de stad, gooide het zout erin en zei: ‘Zo spreekt de HERE: Ik maak dit water gezond. Het zal niet langer dood of onvruchtbaarheid veroorzaken.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Het water werd inderdaad gereinigd, precies zoals Elisa had gezegd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vanuit Jericho ging hij naar Betel. Terwijl hij over de weg liep, scholden enkele kleine jongens uit de stad hem uit en riepen: ‘Vlieg op, kaalkop! Vlieg op, kaalkop!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hij draaide zich om en vervloekte hen in de naam van de HERE. Onmiddellijk kwamen twee beren uit de bossen tevoorschijn en doodden tweeënveertig kinderen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elisa ging van daaruit naar de berg Karmel, waarna hij terugging naar Samaria."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elisa voorspelt de overwinning op Moab - Achabs zoon Joram kwam in Israël aan de regering in het achttiende regeringsjaar van koning Josafat van Juda. Joram regeerde twaalf jaar vanuit de hoofdstad Samaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij was een slecht man in de ogen van de HERE, maar toch niet zo goddeloos als zijn vader en moeder, want hij verwijderde het beeld dat zijn vader had opgericht ter ere van Baäl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Desondanks maakte ook hij zich voortdurend schuldig aan de grote zonden van Jerobeam, de zoon van Nebat, die het volk van Israël had aangezet tot de verering van afgoden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Koning Mesa van Moab en zijn onderdanen waren schapenfokkers. Jaarlijks betaalden zij Israël een belasting van honderdduizend lammeren en de wol van honderdduizend rammen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar na Achabs dood kwam de koning van Moab in opstand tegen de Israëlitische overheersing."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daarom mobiliseerde koning Joram het Israëlitische leger en stuurde de volgende boodschap naar koning Josafat van Juda: ‘De koning van Moab is tegen mij in opstand gekomen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wilt u met mij tegen hem ten strijde trekken?’ ‘Maar natuurlijk,’ antwoordde Josafat. ‘Mijn mensen en paarden staan u ter beschikking.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Via welke weg kunnen we het beste optrekken?’ vroeg Joram. ‘Wij zullen ze aanvallen vanuit de woestijn van Edom,’ liet Josafat weten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zo maakten hun twee legers, nog extra versterkt met de troepen van de koning van Edom, een omtrekkende beweging door de woestijn die hun zeven dagen kostte. Het nadeel daarvan was echter dat er geen water was voor de manschappen en de lastdieren."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Wat moeten we doen?’ vroeg de koning van Israël ten slotte vertwijfeld. ‘De HERE heeft ons drieën hier gebracht om de koning van Moab de kans te geven ons te verslaan.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar koning Josafat van Juda vroeg: ‘Is er geen profeet van de HERE bij ons? Als dat zo is, kunnen wij erachter komen wat wij moeten doen.’ ‘Elisa is hier,’ antwoordde een van de dienaren van de koning van Israël. ‘Hij was de helper van Elia.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Prachtig,’ zei Josafat opgelucht, ‘dat is de man die het woord van de HERE spreekt.’ Zo gingen de koningen van Israël, Juda en Edom naar Elisa om raad te vragen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Met u wil ik niets te maken hebben,’ viel Elisa uit tegen koning Joram van Israël. ‘Ga maar naar de profeten van uw ouders!’ Maar koning Joram zei: ‘Nee! De HERE heeft ons hierheen geroepen om door de koning van Moab te worden verslagen.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Ik zweer bij de HERE van de hemelse legers, die ik dien, dat ik niets met u te maken zou willen hebben als koning Josafat van Juda er niet bij zou zijn,’ antwoordde Elisa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Laat iemand komen die voor mij op de harp speelt.’ En terwijl op de harp werd gespeeld, raakte Elisa in de ban van de HERE en zei:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘De HERE zegt dat in deze droge vallei greppels moeten worden gegraven om het water vast te houden dat Hij zal geven."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "U zult geen wind of regen voelen, maar deze vallei zal met water worden gevuld, zodat u voldoende hebt voor uzelf en uw dieren."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar dit is slechts het begin, want de HERE zal ook het leger van Moab aan u uitleveren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "U zult hun mooiste steden innemen—ook die versterkt zijn—alle goede bomen vellen, alle waterbronnen dichtgooien en hun goede land zult u met stenen onbruikbaar maken.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En inderdaad, de volgende dag, rond de tijd van het morgenoffer, kwam uit de richting van Edom het water de vallei binnenstromen. Al spoedig stond het water overal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Intussen had men in Moab gehoord dat er drie legers naderden en alle mannen, van jong tot oud, werden onder de wapens geroepen. De Moabitische troepen betrokken stellingen langs de grens."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar toen de volgende morgen de zonnestralen over het water schenen, leek het wel bloed."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Bloed,’ schreeuwden zij. ‘De drie legers zijn elkaar te lijf gegaan en hebben elkaar afgeslacht. Vooruit, laten we ons tegoed doen aan de buit!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar toen zij bij het Israëlitische kamp aankwamen, stormde het Israëlitische leger op hen af en begon een slachting aan te richten onder de Moabieten. Die sloegen meteen op de vlucht. De mannen van Israël trokken verder het land Moab in en doodden onderweg alle inwoners die zij tegenkwamen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zij verwoestten de steden, gooiden stenen op elke goede akker, dempten de bronnen en hakten de fruitbomen om. Ten slotte stonden alleen de muren van fort Kir-Hareseth nog overeind. Toen de slingeraars het fort omsingelden en beschoten,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "zag de koning van Moab dat hij de strijd had verloren en trachtte hij aan het hoofd van zevenhonderd zwaardvechters nog een laatste vertwijfelde doorbraak te forceren om de koning van Edom aan te vallen. Maar ook dat plan slaagde niet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toen nam hij uit wanhoop zijn oudste zoon, die hem had moeten opvolgen, doodde hem en offerde hem als brandoffer op de muur. De Israëlieten zagen dat met afgrijzen gebeuren, vol afkeer lieten zij hem verder met rust en gingen terug naar hun land."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elisa: profeet van God - Op een dag kwam de vrouw van een van de jonge profeten bij Elisa om te vertellen dat haar man was overleden. ‘Hij was een man die met God leefde,’ zei zij. ‘En nu eist een schuldeiser zijn geld op. Als ik niet betaal, zal hij mijn twee zonen als slaven meenemen.’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Wat kan ik daaraan doen?’ vroeg Elisa. ‘Hoeveel voedsel hebt u in huis?’ ‘Helemaal niets, afgezien van een kruikje olijfolie,’ antwoordde zij."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Leen zoveel mogelijk kruiken van uw vrienden en buren,’ zei hij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Ga dan met uw zonen het huis in en doe de deur achter u dicht. Giet daarna de olijfolie uit het kruikje in de andere kruiken en zet die opzij als ze vol zijn.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zij deed wat Elisa had gezegd. Haar zonen brachten haar kruiken en zij vulde de één na de ander met olie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Al gauw zat alles tot de rand toe vol. ‘Breng mij nog een kruik,’ zei zij tegen haar zonen. ‘Maar er zijn er geen meer,’ zeiden de jongens. Toen hield de olie op te stromen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen zij Elisa vertelde wat er was gebeurd, zei hij tegen haar: ‘Ga de olie nu verkopen en betaal uw schuld. Er zal dan nog genoeg overblijven om met uw zonen van te leven.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elisa vertrok op een goede dag naar Sunem. Een vooraanstaande vrouw uit de stad nodigde hem uit bij haar te komen eten en voortaan onderbrak hij, elke keer dat hij voorbijkwam, zijn reis om bij haar te eten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zij zei tegen haar man: ‘Ik weet zeker dat de man die hier zo af en toe eens aankomt, een heilige man van God is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Laten wij op zolder een klein kamertje voor hem maken. Wij kunnen er een bed, een tafel, een stoel en een kandelaar zetten, dan heeft hij een plaats om te overnachten als hij weer komt.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Op een keer rustte hij uit op de kamer en zei tegen zijn dienaar Gehazi: ‘Zeg tegen de vrouw dat ik haar wil spreken.’ Toen zij kwam,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Op een keer rustte hij uit op de kamer en zei tegen zijn dienaar Gehazi: ‘Zeg tegen de vrouw dat ik haar wil spreken.’ Toen zij kwam,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "zei hij tegen Gehazi: ‘Vertel haar dat wij haar vriendelijkheid erg op prijs stellen. Vraag haar of wij misschien iets voor haar kunnen doen. Wil zij dat ik een goed woordje voor haar doe bij de koning of de bevelhebber van het leger?’ ‘Nee,’ antwoordde zij, ‘ik leef hier onder de mensen en ben volkomen tevreden.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Wat kunnen wij voor deze vrouw doen?’ vroeg hij naderhand aan Gehazi. Die opperde: ‘Zij heeft geen zoon en haar man is al behoorlijk oud.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Roep haar nog eens bij mij,’ droeg Elisa hem op. Zij kwam en bleef in de deuropening staan, terwijl hij tegen haar zei: ‘Volgend jaar om deze tijd zult u een zoon hebben.’ ‘Och, man van God,’ riep zij, ‘maak mij toch niets wijs!’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Roep haar nog eens bij mij,’ droeg Elisa hem op. Zij kwam en bleef in de deuropening staan, terwijl hij tegen haar zei: ‘Volgend jaar om deze tijd zult u een zoon hebben.’ ‘Och, man van God,’ riep zij, ‘maak mij toch niets wijs!’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar het was waar: de vrouw werd al spoedig zwanger en bracht het volgende jaar een jongetje ter wereld, precies zoals Elisa had voorzegd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Op een dag—de jongen was al wat ouder—zocht hij zijn vader op, die op het land aan het maaien was."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Plotseling riep hij: ‘Vader, mijn hoofd, mijn hoofd!’ Zijn vader zei tegen een van de knechten: ‘Breng hem naar huis, naar zijn moeder.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De jongen werd thuisgebracht en zijn moeder nam hem op schoot. Maar rond het middaguur stierf hij."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zij legde hem op het bed van de profeet en deed de deur van de kamer op slot."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarna stuurde zij haar man de boodschap: ‘Stuur een van de knechten met een ezel hierheen. Ik moet zo snel mogelijk naar de profeet. Ik ben zo weer terug!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Waarom vandaag?’ vroeg hij, ‘het is toch geen sabbat of feestdag?’ Maar zij zei: ‘Stil maar. Het is wel goed.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zij zadelde de ezel en zei tegen de knecht: ‘Snel! Drijf hem zoveel mogelijk op. Als het langzamer moet, zeg ik het je wel.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toen zij de berg Karmel naderde, zag Elisa haar in de verte en zei tegen Gehazi: ‘Kijk, daar komt de vrouw uit Sunem aan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Loop snel naar haar toe en vraag wat er aan de hand is. Overtuig je ervan dat alles goed is met haar man en kind.’ ‘Ja hoor,’ zei zij tegen Gehazi, ‘alles is goed.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar toen zij bij Elisa kwam, viel zij op de grond voor hem neer en greep zijn voeten. Gehazi probeerde haar weg te trekken, maar de profeet zei: ‘Laat haar maar begaan, ze is erg verdrietig en de HERE heeft mij niet gezegd wat het is.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen zei zij: ‘U hebt gezegd dat ik een zoon zou krijgen. En ik heb u gesmeekt mij niets wijs te maken.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Elisa wendde zich tot Gehazi en zei: ‘Snel, pak mijn staf. Praat met niemand onderweg. Haast je en leg de staf op het gezicht van de jongen.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maar de moeder van de jongen zei: ‘Ik zweer bij God dat ik niet zonder u naar huis terugga!’ Dus ging Elisa samen met haar op weg."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gehazi ging vooruit en legde de staf op het gezicht van het kind, maar er gebeurde niets. Er was geen teken van leven te bespeuren. Hij ging terug Elisa tegemoet en zei hem: ‘Het kind is nog steeds dood.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toen Elisa het huis binnenging, lag het kind inderdaad dood op het bed van de profeet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hij ging de slaapkamer binnen, sloot de deur achter zich en bad tot de HERE."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Daarna ging hij op de jongen liggen, met zijn mond op de mond van het kind, zijn ogen op de ogen van het kind en zijn handen op diens handen. Het lichaam van het kind werd langzaam warm."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De profeet ging naar beneden, liep een paar keer door het huis heen en weer en ging weer naar boven. Opnieuw ging hij bovenop het kind liggen. Deze keer nieste de jongen zevenmaal en deed zijn ogen open."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De profeet riep Gehazi. ‘Roep de vrouw hier,’ zei hij. En toen zij binnenkwam, zei hij: ‘Hier is uw zoon.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zij viel aan zijn voeten neer, pakte daarna haar zoon op en ging de kamer uit."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Elisa ging terug naar Gilgal, maar ondertussen heerste er hongersnood in het land. Op een dag, toen hij de jonge profeten les gaf, zei hij tegen Gehazi: ‘Maak wat moes klaar voor deze mannen in de grootste pot die er is.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Een van de jonge mannen ging het land op om wat groenten te halen en kwam terug met een aantal wilde, bittere pompoenen. Hij sneed ze in stukken en gooide ze in de pan zonder te weten dat ze giftig waren."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nadat de mannen echter een paar happen van de moes hadden genomen, riepen zij: ‘Heer, er zit vergif in deze moes!’ En ze konden het niet eten."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘Breng mij eens wat meel,’ zei Elisa. Hij gooide het in de pan en zei: ‘Nu is het in orde. Eet het maar rustig op.’ En het eten bleek niet langer gevaarlijk."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Op zekere dag bracht een man uit Baäl-Salisa Elisa een zak met vers koren en twintig kleine gerstebroden, gebakken van het eerste graan van de nieuwe oogst. Elisa gaf het Gehazi als voedsel voor de jonge profeten."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘Wat?’ riep Gehazi, ‘moet ik honderd man te eten geven van dit kleine beetje voedsel?’ Maar Elisa zei: ‘Toe nu maar, want de HERE zegt dat er genoeg is voor iedereen en dat er zelfs nog wat zal overblijven.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Inderdaad bleef er nog eten over, precies zoals de HERE had gezegd."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naäman door Elisa genezen - De koning van Syrië koesterde grote bewondering voor Naäman, de opperbevelhebber van zijn leger, want de HERE had door hem Syrië talloze overwinningen gegeven. Deze grote held was echter melaats geworden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Syrische benden hadden invallen gedaan in Israël en onder hun gevangenen bevond zich een jong meisje, dat nu als dienstmeisje aan Naämans vrouw was gegeven."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Op een dag zei het jonge meisje tegen haar meesteres: ‘Ik zou wel willen dat mijn meester de profeet in Samaria kon opzoeken. Die zou hem wel kunnen genezen van zijn melaatsheid.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naäman vertelde de koning wat het jonge meisje had gezegd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Ga die profeet dan maar opzoeken,’ zei de koning. ‘Ik zal u een brief meegeven voor de koning van Israël.’ Zo ging Naäman op weg met geschenken bij zich, te weten driehonderd kilo zilver, zesenzestig kilo goud en tien bovenmantels."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De brief voor de koning van Israël bevatte de volgende boodschap: ‘De man die deze brief brengt, is mijn dienaar Naäman, wilt u hem van zijn melaatsheid afhelpen?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nadat de koning van Israël de brief had gelezen, scheurde hij zijn kleren en zei: ‘Deze man zendt mij een melaatse die moet worden genezen! Ben ik soms God, dat ik kan doden of genezen? Hij probeert alleen een excuus te vinden om ons opnieuw aan te vallen!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De profeet Elisa hoorde echter dat de koning zijn kleren had gescheurd en hij stuurde hem toen de boodschap: ‘Waarom windt u zich zo op? Stuur Naäman naar mij toe, dan zal hij erachter komen dat er een echte profeet in Israël is.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Enige tijd later stond Naäman met zijn paarden en wagens voor de deur van Elisaʼs huis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elisa stuurde een boodschapper naar buiten om hem te vertellen dat hij zich zevenmaal in de Jordaan moest gaan baden en dan volledig van de melaatsheid zou zijn genezen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar dat zinde Naäman helemaal niet en hij vertrok woedend. ‘Dat is me wat moois! Die man zou toch op zʼn minst naar buiten kunnen komen om mij te woord te staan. Ik verwachtte dat hij met zijn hand over de melaatse plekken zou strijken, de HERE, zijn God, zou aanroepen en mij zou genezen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De Abana en de Parpar-rivier in Damascus zijn zeker zo goed als alle rivieren van Israël bij elkaar! Dan kan ik me net zo goed thuis gaan baden en daar van mijn melaatsheid genezen!’ Hij vertrok met een woedende uitdrukking op zijn gezicht."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar zijn officieren waren het niet met hem eens en zeiden: ‘Heer, als de profeet u iets moeilijks had opgedragen, had u het toch zeker wel gedaan? Dan moet u nu zeker doen wat hij u heeft opgedragen. Als dat alleen maar inhoudt dat u zich moet baden om te worden genezen, is dat een kleine moeite.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom ging Naäman toch maar naar de Jordaan en dompelde zich zevenmaal onder, zoals de profeet had opgedragen. Zijn huid werd daarna zo gezond als die van een jong kind en hij was genezen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij en zijn hele gezelschap gingen terug om de profeet op te zoeken. Nederig ging Naäman voor hem staan en zei: ‘Nu weet ik dat op de hele wereld geen God bestaat, behalve in Israël, neem daarom alstublieft mijn geschenken aan.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar Elisa antwoordde: ‘Ik zweer bij de HERE, mijn God, dat ik ze niet zal aannemen.’ Naäman drong er op aan dat hij dat wel moest doen, maar hij weigerde resoluut."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Goed,’ zei Naäman, ‘maar geef mij dan twee muilezelladingen aarde mee, want van nu af aan zal ik nooit meer brandoffers of slachtoffers brengen aan een andere God dan aan de HERE."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ik hoop echter dat de HERE mij één ding wil vergeven: dat ik met mijn meester, de koning, de tempel van de god Rimmon inga om hem te ondersteunen en dat ik dan ook buig.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Ga in vrede,’ zei Elisa. Zo ging Naäman terug naar huis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar Elisaʼs dienaar Gehazi dacht bij zichzelf: ‘Mijn meester had deze man niet weg mogen laten gaan zonder zijn geschenken aan te nemen. Ik ga achter hem aan om nog iets van hem aan te nemen.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gehazi ging hem achterna en toen Naäman hem zag, sprong hij van zijn wagen en liep hem tegemoet. ‘Is alles in orde?’ vroeg hij."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Ja hoor,’ zei Gehazi, ‘maar mijn meester heeft mij gestuurd om te vertellen dat er net twee jonge profeten uit de heuvels van Efraïm zijn aangekomen en hij graag dertig kilo zilver en twee bovenmantels wilde hebben om aan hen te geven.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Neem maar zestig kilo,’ drong Naäman aan. Hij gaf hem ook twee dure mantels, deed het geld in twee zakken en stuurde twee dienaren met Gehazi mee om alles te dragen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar toen zij aankwamen bij de heuvel waar Elisa woonde, nam Gehazi de zakken van de dienaren over en stuurde hen terug. Daarna verborg hij het geld in zijn huis."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bij zijn meester binnengekomen, vroeg Elisa hem: ‘Waar ben je geweest, Gehazi?’ ‘Ik ben helemaal nergens heen geweest,’ gaf hij als antwoord."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar Elisa vroeg: ‘Besef je niet dat ik er in gedachten bij was, toen Naäman uit zijn wagen stapte om jou te begroeten? Is dit de tijd om zilver, kleding, tuinen met olijfbomen, wijngaarden, schapen, ossen en dienaren aan te nemen?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Omdat jij dit hebt gedaan, zal Naämans ziekte voor altijd op jou, je kinderen en hun kinderen terechtkomen.’ En Gehazi verliet hem als een melaatse. Zijn huid was zo wit als sneeuw."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het onzichtbare leger - Op een dag kwamen enkele jonge profeten bij Elisa en zeiden tegen hem: ‘Zoals u ziet, is ons woonhuis te klein. Zegt u nu eens als onze meester, kunnen wij niet bij de Jordaan een nieuw onderkomen neerzetten? Er is daar genoeg hout voorradig.’ ‘Goed,’ stemde hij toe, ‘begin er maar mee.’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Het onzichtbare leger - Op een dag kwamen enkele jonge profeten bij Elisa en zeiden tegen hem: ‘Zoals u ziet, is ons woonhuis te klein. Zegt u nu eens als onze meester, kunnen wij niet bij de Jordaan een nieuw onderkomen neerzetten? Er is daar genoeg hout voorradig.’ ‘Goed,’ stemde hij toe, ‘begin er maar mee.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Heer, wilt u alstublieft met ons meegaan?’ stelde een van hen voor. ‘Dat is goed,’ zei hij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bij de Jordaan aangekomen, begonnen zij bomen om te hakken."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar terwijl een van hen uithaalde voor een flinke slag, vloog het blad van de bijl van de steel en viel in de rivier. ‘Och heer,’ schreeuwde hij, ‘wat nu, ik had die bijl geleend!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Waar is hij gevallen?’ vroeg Elisa. De jongeman wees de plek aan, waarna Elisa een stok sneed en die in het water gooide. Zodra de stok erin lag, kwam het blad van de bijl bovendrijven."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Pak hem maar,’ zei Elisa en de jongeman deed dat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De koning van Syrië voerde oorlog tegen Israël. Hij beraadslaagde met zijn officieren en zei tegen hen: ‘Wij trekken onze troepen daar en daar samen.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zo gauw hij dit te horen kreeg, waarschuwde Elisa de koning van Israël met de woorden: ‘Ga niet naar die en die plaats, want de Syriërs hebben hun troepen daar verzameld.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De koning stuurde daarom zijn mannen naar de plaats die Elisa had genoemd en legerde daar zijn troepen zodat de Syriërs niets konden beginnen. Dit gebeurde een aantal malen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De koning van Syrië stond voor een raadsel. Hij riep zijn officieren bijeen en bulderde: ‘Wie van jullie is de verrader? Wie heeft de koning van Israël over mijn plannen ingelicht?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Wij hebben het niet gedaan, heer,’ antwoordde een van zijn officieren. ‘De profeet Elisa doet dit. Hij is zelfs in staat de koning van Israël te vertellen wat u in de beslotenheid van uw slaapkamer zegt.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Probeer te weten te komen waar hij zich bevindt, dan zullen wij troepen sturen om hem gevangen te nemen,’ riep de koning uit. Enige tijd later ontving hij het bericht dat Elisa in Dotan was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Op een nacht stuurde de Syrische koning een grote troepenmacht met vele strijdwagens en paarden om de stad Dotan te omsingelen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen de dienaar van de profeet de volgende morgen opstond en naar buiten liep, zag hij overal rond de stad soldaten, paarden en strijdwagens. ‘Meester, kijk daar eens! Wat moeten wij doen?’ riep hij naar Elisa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Wees maar niet bang,’ stelde Elisa hem gerust. ‘Ons leger is groter dan dat van hen.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen bad Elisa: ‘HERE, open de ogen van mijn dienaar en laat het hem zien.’ En de HERE opende de ogen van de jongeman, zodat hij kon zien hoe de berghellingen wemelden van de strijdwagens en paarden van vuur rondom Elisa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Terwijl het Syrische leger steeds dichterbij kwam, bad Elisa: ‘HERE, maak hen alstublieft blind.’ En de HERE deed dat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elisa verliet de stad en zei tegen de Syrische soldaten: ‘U hebt de verkeerde weg gekozen. Dit is niet de stad die u zoekt. Volg mij maar, dan zal ik u naar de man brengen die u zoekt.’ Hij leidde hen naar Samaria."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daar aangekomen, bad Elisa: ‘HERE, open nu hun ogen en laat hen weer zien.’ De HERE deed dat en zij ontdekten dat zij in Samaria waren, de hoofdstad van Israël."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen de koning van Israël hen zag, schreeuwde hij Elisa toe: ‘Moet ik hen neerslaan, heer? Zal ik hen doden?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Natuurlijk niet,’ zei Elisa tegen hem, ‘u doodt toch ook geen mensen die gevangen zijn? Geef hun dus te eten en te drinken en laat hen dan weer vertrekken.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Daarom maakte de koning een feestelijke maaltijd voor hen klaar en stuurde hen daarna terug naar hun koning. Na deze gebeurtenis deden de Syrische legerbenden geen invallen meer in het land Israël."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wat later mobiliseerde koning Benhadad van Syrië echter zijn leger en omsingelde Samaria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daardoor ontstond een erge hongersnood in de stad, zodat na een lange periode van belegering een ezelskop voor achthonderdtachtig gram zilver werd verkocht en een derde liter duivenmest vijfenvijftig gram zilver opbracht."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Op een dag, toen de koning van Israël een wandeling over de stadsmuur maakte, riep een vrouw hem toe: ‘Koning, help!’ ‘Als de HERE u niet helpt, wat kan ik dan voor u doen?’ zei hij. ‘Ik kan u geen brood of wijn geven. Ik heb zelf ook niets. Maar wat is er eigenlijk aan de hand?’ Zij antwoordde: ‘Deze vrouw stelde kortgeleden voor mijn zoon op te eten en de dag daarna haar eigen zoon. Daarom hebben wij mijn zoon gekookt en hem opgegeten, maar toen ik de volgende dag zei: “Dood nu uw zoon, dan kunnen wij hem opeten,” had ze hem verborgen.’ Toen de koning dit hoorde, scheurde hij zijn kleren. De mensen die toekeken, zagen door de scheur die hij erin maakte, dat hij daaronder een rouwgewaad op zijn blote lichaam droeg."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Op een dag, toen de koning van Israël een wandeling over de stadsmuur maakte, riep een vrouw hem toe: ‘Koning, help!’ ‘Als de HERE u niet helpt, wat kan ik dan voor u doen?’ zei hij. ‘Ik kan u geen brood of wijn geven. Ik heb zelf ook niets. Maar wat is er eigenlijk aan de hand?’ Zij antwoordde: ‘Deze vrouw stelde kortgeleden voor mijn zoon op te eten en de dag daarna haar eigen zoon. Daarom hebben wij mijn zoon gekookt en hem opgegeten, maar toen ik de volgende dag zei: “Dood nu uw zoon, dan kunnen wij hem opeten,” had ze hem verborgen.’ Toen de koning dit hoorde, scheurde hij zijn kleren. De mensen die toekeken, zagen door de scheur die hij erin maakte, dat hij daaronder een rouwgewaad op zijn blote lichaam droeg."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Op een dag, toen de koning van Israël een wandeling over de stadsmuur maakte, riep een vrouw hem toe: ‘Koning, help!’ ‘Als de HERE u niet helpt, wat kan ik dan voor u doen?’ zei hij. ‘Ik kan u geen brood of wijn geven. Ik heb zelf ook niets. Maar wat is er eigenlijk aan de hand?’ Zij antwoordde: ‘Deze vrouw stelde kortgeleden voor mijn zoon op te eten en de dag daarna haar eigen zoon. Daarom hebben wij mijn zoon gekookt en hem opgegeten, maar toen ik de volgende dag zei: “Dood nu uw zoon, dan kunnen wij hem opeten,” had ze hem verborgen.’ Toen de koning dit hoorde, scheurde hij zijn kleren. De mensen die toekeken, zagen door de scheur die hij erin maakte, dat hij daaronder een rouwgewaad op zijn blote lichaam droeg."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Op een dag, toen de koning van Israël een wandeling over de stadsmuur maakte, riep een vrouw hem toe: ‘Koning, help!’ ‘Als de HERE u niet helpt, wat kan ik dan voor u doen?’ zei hij. ‘Ik kan u geen brood of wijn geven. Ik heb zelf ook niets. Maar wat is er eigenlijk aan de hand?’ Zij antwoordde: ‘Deze vrouw stelde kortgeleden voor mijn zoon op te eten en de dag daarna haar eigen zoon. Daarom hebben wij mijn zoon gekookt en hem opgegeten, maar toen ik de volgende dag zei: “Dood nu uw zoon, dan kunnen wij hem opeten,” had ze hem verborgen.’ Toen de koning dit hoorde, scheurde hij zijn kleren. De mensen die toekeken, zagen door de scheur die hij erin maakte, dat hij daaronder een rouwgewaad op zijn blote lichaam droeg."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Op een dag, toen de koning van Israël een wandeling over de stadsmuur maakte, riep een vrouw hem toe: ‘Koning, help!’ ‘Als de HERE u niet helpt, wat kan ik dan voor u doen?’ zei hij. ‘Ik kan u geen brood of wijn geven. Ik heb zelf ook niets. Maar wat is er eigenlijk aan de hand?’ Zij antwoordde: ‘Deze vrouw stelde kortgeleden voor mijn zoon op te eten en de dag daarna haar eigen zoon. Daarom hebben wij mijn zoon gekookt en hem opgegeten, maar toen ik de volgende dag zei: “Dood nu uw zoon, dan kunnen wij hem opeten,” had ze hem verborgen.’ Toen de koning dit hoorde, scheurde hij zijn kleren. De mensen die toekeken, zagen door de scheur die hij erin maakte, dat hij daaronder een rouwgewaad op zijn blote lichaam droeg."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘De HERE mag mij doden, als ik Elisa niet vandaag nog laat onthoofden,’ zwoer de koning."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Elisa woonde in zijn huis een bijeenkomst van de leiders van Israël bij, toen een boodschapper van de koning hem kwam vertellen dat hij bij de koning moest komen. Maar nog voordat de boodschapper verscheen, zei Elisa tegen de leiders: ‘Deze moordenaar heeft een man gestuurd om mij te onthoofden. Als hij er aankomt, sluit dan de deur en laat hem buiten staan, want zijn meester zal zich al snel bij hem voegen.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nog terwijl Elisa dit zei, kwam de boodschapper er aan, gevolgd door de koning. ‘De HERE heeft deze ramp over ons gebracht,’ brieste de koning. ‘Waarom zou ik van Hem nog hulp verwachten?’"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hongersnood in Samaria - Elisa zei rustig: ‘De HERE zegt dat morgen om deze tijd acht liter meel of zestien liter gerst op de markten van Samaria zal worden verkocht voor elf gram zilver.’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De officier die de koning ondersteunde, zei tegen de profeet: ‘Dat zou niet eens kunnen, al maakte de HERE vensters in de hemel!’ Maar Elisa zei: ‘U zult het zien gebeuren, maar u zult niet in staat zijn er iets van te eten.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nu zaten buiten de poort vier melaatsen bij elkaar. ‘Waarom zouden wij hier blijven zitten tot wij dood gaan?’ zeiden zij tegen elkaar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘We verhongeren als we hier blijven zitten, maar dat doen we ook als we de stad ingaan, daarom kunnen we ons net zo goed gaan overgeven aan het Syrische leger. Als zij ons in leven laten, is dat meegenomen. Als zij ons doden, maakt het niets uit. Wij zouden toch zijn omgekomen.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tegen de avond gingen zij naar het Syrische kamp, maar daar was niemand meer te bekennen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De Here had er namelijk voor gezorgd dat het Syrische leger het lawaai van strijdwagens, het gedreun van paardenhoeven en de geluiden van een naderend groot leger hoorde. ‘De koning van Israël heeft de Hethieten en Egyptenaren gehuurd om ons aan te vallen,’ riepen zij elkaar toe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen brak er paniek uit, het leger vluchtte de nacht in en liet tenten, paarden, ezels en al het andere achter."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De melaatsen liepen ondertussen aan de buitenkant van het kamp en gingen enkele tenten binnen. Zij aten en dronken naar hartelust en namen zilver, goud en kleding mee, waarna ze hun buit verstopten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ten slotte zeiden zij echter tegen elkaar: ‘Het is niet goed wat wij doen. Wij moeten dit geweldige nieuws ook aan de anderen vertellen. Al zouden we maar tot morgenochtend wachten, dan zou er een ramp over ons komen. Vooruit, laten we teruggaan en het de mensen in het paleis vertellen.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zij liepen terug naar de stad en vertelden de wachters: ‘Wij zijn naar het Syrische kamp gegaan en hebben het helemaal verlaten aangetroffen. De paarden en ezels stonden vastgebonden en de tenten stonden onaangeroerd. Er was geen mens te bekennen.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De wachters gaven het nieuws door aan de mensen in het paleis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De koning kwam ʼs nachts uit bed en zei tegen zijn officieren: ‘Ik weet wat er is gebeurd. De Syriërs weten dat wij verhongeren, daarom hebben zij hun kamp verlaten en zich in de heuvels verborgen. Op die manier hopen zij ons de stad uit te lokken. Als we naar buiten gaan, zullen zij ons aanvallen, ons als slaven gevangennemen en de stad in nemen.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Een van zijn officieren opperde: ‘Laten we verkenners sturen om te kijken wat er aan de hand is. Laat hen vijf van de overgebleven paarden meenemen. Als met hen iets gebeurt, is dat geen groter verlies dan dat zij hier blijven en samen met ons sterven.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Er werden vier tuigpaarden uitgezocht en de koning stuurde enkele wagenmenners eropuit om te kijken waar de Syriërs waren gebleven."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zij volgden het spoor van stukken wapenrusting en kleding tot aan de Jordaan. De Syriërs hadden dat alles in hun grote haast weggeworpen. De verkenners keerden terug en vertelden dit aan de koning."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daarop stormde de bevolking van Samaria de stad uit om het kamp van de Syriërs te plunderen. Zo werd het werkelijkheid dat acht liter meel en zestien liter gerst die dag voor elf gram zilver werden verkocht, precies zoals de HERE had gezegd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De koning liet zijn speciale helper het verkeer bij de poort regelen, maar de man werd onder de voet gelopen en stierf toen de inwoners van de stad naar buiten stroomden. Dat was wat Elisa had voorzegd, toen de koning hem de dag daarvoor gevangen wilde nemen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij had de koning verteld dat meel en gerst de volgende dag voor zo weinig geld zouden worden verkocht."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De officier van de koning had toen gezegd: ‘Dat kan niet. Zelfs al zou de HERE de vensters van de hemel openen, zou dat nog niet kunnen.’ Waarop de profeet had gezegd: ‘U zult het zien gebeuren, maar niet in staat zijn er iets van te eten.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En dat kon hij inderdaad niet, want de mensen liepen hem bij de poort onder de voet."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God spreekt door Elisa - Tegen de vrouw van wie hij de zoon weer levend had gemaakt, had Elisa gezegd: ‘Verhuis met uw gezin naar een andere streek, want de HERE heeft een hongersnood over Israël aangekondigd die zeven jaar gaat duren.’ Deze hongersnood kwam ook."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zo trok de vrouw op aanraden van Elisa met haar gezin naar het land van de Filistijnen en bleef daar zeven jaar wonen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na afloop van de hongersnood keerde zij terug naar Israël en ging naar de koning om hun huis en land terug te vragen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen zij binnenkwam, was de koning net in gesprek met Elisaʼs dienaar Gehazi en zei: ‘Vertel mij eens iets over de grote daden die Elisa heeft verricht.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gehazi vertelde hem hoe Elisa eens een kleine jongen weer tot leven had gebracht. Precies op dat moment kwam de moeder van de jongen binnen. ‘Koning,’ riep Gehazi, ‘dit is de moeder van de jongen, over wie ik u vertelde, die door Elisa weer tot leven werd gewekt!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Is dit waar?’ vroeg de koning haar. En zij beaamde dat. Daarop gaf hij een van zijn ambtenaren opdracht ervoor te zorgen dat al haar vroegere eigendommen werden teruggegeven, inclusief de waarde van de oogsten die waren binnengehaald tijdens haar afwezigheid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Korte tijd later ging Elisa naar Damascus, de hoofdstad van Syrië, waar koning Benhadad ziek lag. Iemand vertelde de koning dat de profeet was aangekomen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bij het horen van dat nieuws zei de koning tegen Hazaël: ‘Breng een geschenk naar de man van God en verzoek hem de HERE te vragen of ik weer beter zal worden.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hazaël ging met veertig kameelladingen van de beste producten uit Damascus als geschenk naar Elisa en zei tegen hem: ‘Koning Benhadad van Syrië heeft mij gestuurd om u te vragen of hij van deze ziekte zal genezen.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elisa antwoordde: ‘Ga terug en zeg tegen hem: u zult niet van deze ziekte genezen, want de HERE heeft mij laten zien dat u spoedig zult sterven.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elisa staarde Hazaël net zolang aan tot hij verlegen werd en barstte toen in tranen uit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Wat is er aan de hand, heer?’ vroeg Hazaël hem. Elisa antwoordde: ‘Ik weet welke vreselijke dingen u zult gaan doen met het volk van Israël, u zult hun forten verbranden, de jonge mannen doden, hun kinderen tegen de rotsen doodslaan en de buiken van zwangere vrouwen opensnijden.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Maar ik ben toch een onbelangrijk man!’ zei Hazaël. ‘Zoiets zou ik nooit kunnen doen!’ Maar Elisa zei: ‘De HERE heeft mij laten zien dat u koning van Syrië zult worden.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen Hazaël terugkwam, vroeg de koning hem: ‘En, wat heeft hij u verteld?’ Hazaël antwoordde: ‘Hij zei dat u weer beter zult worden.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar de volgende dag doopte Hazaël een deken in water en drukte die op het gezicht van de koning, net zolang tot hij stikte. Zo werd Hazaël koning van Syrië."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Koning Joram, de zoon van koning Josafat van Juda, kwam aan de macht in het vijfde regeringsjaar van koning Joram van Israël, de zoon van Achab."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joram van Juda was tweeëndertig jaar toen hij koning werd en hij regeerde acht jaar vanuit Jeruzalem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar hij was net zo slecht als Achab en zondigde net zo tegen de HERE als de koningen van Israël, hij trouwde zelfs met een van Achabs dochters."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Desondanks vernietigde God Juda niet, want Hij had David beloofd zijn nakomelingen te beschermen en te leiden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tijdens Jorams bewind kwamen de Edomieten in opstand tegen Juda en benoemden een eigen koning."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Koning Joram probeerde zonder succes de opstand de kop in te drukken, hij stak de Jordaan over en viel de stad Zaïr aan, maar hij werd al snel omsingeld door het leger van Edom. ʼs Nachts brak hij door de linies van Edom, zodat zijn leger kon ontkomen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zo wist Edom tot op de dag van vandaag zijn onafhankelijkheid te behouden. In die tijd kwam ook Libna in opstand."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De rest van de geschiedenis van koning Joram is beschreven in de Kronieken van de koningen van Juda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hij stierf en werd begraven op de koninklijke begraafplaats in de Stad van David, het oude gedeelte van Jeruzalem. Zijn zoon Ahazia werd de nieuwe koning. Dat gebeurde in het twaalfde regeringsjaar van koning Joram van Israël, de zoon van Achab."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hij stierf en werd begraven op de koninklijke begraafplaats in de Stad van David, het oude gedeelte van Jeruzalem. Zijn zoon Ahazia werd de nieuwe koning. Dat gebeurde in het twaalfde regeringsjaar van koning Joram van Israël, de zoon van Achab."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ahazia was tweeëntwintig jaar toen hij de troon besteeg, maar hij hield het slechts een jaar uit in Jeruzalem. Zijn moeder was Athalia, een kleindochter van koning Omri van Israël."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ahazia was een goddeloze koning, net als de nakomelingen van koning Achab, hij was namelijk door zijn huwelijk met Achabs familie verwant."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hij koos de kant van koning Joram van Israël, de zoon van Achab, en samen streden zij tegen koning Hazaël van Syrië bij Ramot in Gilead. Koning Joram werd in de veldslag gewond,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "en ging daarom naar Jizreël om weer op krachten te komen en zijn wonden te laten genezen. Tijdens zijn verblijf daar kwam koning Ahazia van Juda hem opzoeken."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jehu, koning van Israël - In de tussentijd had Elisa een van de profeten bij zich geroepen. ‘Maak je klaar om naar Ramot in Gilead te gaan,’ droeg hij hem op. ‘Neem deze oliekruik mee"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en zoek Jehu, de zoon van Josafat en kleinzoon van Nimsi, op. Roep hem bij zijn vrienden weg, ga naar een privévertrek"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en giet daar de olie over zijn hoofd. Zeg tegen hem: “De HERE heeft u tot koning over Israël gezalfd.” Ga daarna snel weer weg!’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De jonge profeet deed wat hem was opgedragen. Toen hij in Ramot in Gilead aankwam,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "vond hij Jehu in het gezelschap van enkele andere legerofficieren. ‘Ik heb een boodschap voor u, heer,’ zei hij. ‘Voor wie van ons?’ vroeg Jehu. ‘Voor u,’ antwoordde hij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jehu verliet de anderen en liep het huis binnen. Daar goot de jongeman de olie over zijn hoofd en zei: ‘De HERE, de God van Israël, zegt: “Ik zalf u tot koning van Israël, het volk van de HERE."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "U moet de familie van Achab, waarbij u in dienst staat, doden. Op die manier zult u de moord op mijn profeten en al mijn dienaren aan Izébel wreken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De hele familie van Achab moet van de aardbodem verdwijnen, ieder mannelijk lid, niet één uitgezonderd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ik zal de familie van Achab net zo uitroeien als de families van Jerobeam, de zoon van Nebat, en van Baësa, de zoon van Ahia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De honden zullen Achabs vrouw Izébel in Jizreël opeten en niemand zal haar begraven.” ’ Daarna gooide hij de deur open en rende weg."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jehu ging terug naar de andere officieren en een van hen vroeg: ‘Wat wilde die rare kerel? Alles in orde?’ ‘Je weet toch wat voor man dat was en wat voor onzin hij uitslaat,’ zei Jehu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Nee, dat weten wij niet,’ zeiden zij. ‘Vertel ons wat hij heeft gezegd.’ Zo vertelde hij hun wat de man had gezegd en dat hij door de HERE tot koning van Israël was gezalfd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zij gooiden snel hun mantels over de treden van de trap, bliezen op de trompet en riepen: ‘Jehu is koning!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zo kwam Jehu, de zoon van Josafat en de kleinzoon van Nimsi, in opstand tegen koning Joram. Koning Joram was met zijn leger bij Ramot in Gilead geweest, waar hij Israël beschermde tegen de troepen van koning Hazaël van Syrië."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij was echter teruggekeerd naar Jizreël om zijn wonden te laten genezen. ‘Als jullie willen dat ik koning word,’ zei Jehu tegen de mannen die bij hem waren, ‘laat dan niemand ontsnappen naar Jizreël om daar te vertellen wat hier gebeurd is.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jehu sprong op een strijdwagen en reed zelf naar Jizreël, naar koning Joram die daar gewond lag. Koning Ahazia van Juda was daar ook. Hij bracht de zieke Joram een bezoek."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De wachter op de toren van Jizreël zag Jehu en zijn gezelschap naderen en riep: ‘Er komt iemand aan!’ ‘Stuur er een man te paard op af om te kijken of het een vriend of een vijand is,’ riep koning Joram terug."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zo ging een soldaat te paard Jehu tegemoet. ‘De koning wil weten of u een vriend of een vijand bent,’ zei hij. ‘Komt u in vrede?’ Jehu antwoordde: ‘Wat weet u van vrede? Volg mij!’ De wachter meldde de koning dat de boodschapper hen had ontmoet, maar niet was teruggekeerd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De koning stuurde er een tweede op af. Ook deze reed naar hen toe en verlangde in naam van de koning te horen of zij met goede bedoelingen kwamen of niet. Jehu antwoordde: ‘Wat weet u van goede bedoelingen? Volg mij!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Hij komt ook al niet terug’ riep de wachter. ‘Het moet Jehu, de kleinzoon van Nimsi, zijn die daar aankomt, want hij rijdt als een wilde!’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Snel, maak mijn wagen klaar!’ beval koning Joram. Samen met koning Ahazia van Juda reed hij Jehu tegemoet. De twee partijen ontmoetten elkaar op het veld van Naboth"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en koning Joram vroeg: ‘Komt u hier als een vriend, Jehu?’ Waarop Jehu antwoordde met: ‘Hoe kan vrede bestaan zolang goddeloosheden als hoererij en toverij van uw moeder Izébel rondom ons zijn?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Na die woorden wendde koning Joram zijn wagen en ging er in volle vaart vandoor. Hij schreeuwde naar koning Ahazia: ‘Snel, Ahazia! We worden bedrogen!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen spande Jehu met al zijn kracht zijn boog en schoot Joram een pijl tussen de schouders. De pijl doorboorde zijn hart en hij zakte dood in elkaar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jehu zei tegen zijn officier Bidkar: ‘Gooi hem in het veld van Naboth, want eens, toen u en ik achter zijn vader Achab aanreden, openbaarde de HERE de volgende profetie aan mij:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Ik zal hem de moord op Naboth en zijn zonen hier op Naboths grondgebied betaald zetten.” Gooi hem dus maar op Naboths veld, precies zoals de HERE heeft gezegd.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Intussen was koning Ahazia van Juda gevlucht langs de weg naar Bet-Haggan. Jehu zette de achtervolging in en schreeuwde: ‘Schiet hem ook neer!’ Op de plaats waar de weg naar Gur bij Jibleam omhoog gaat, schoten zij hem neer. Hij wist nog door te rijden naar Megiddo, maar daar stierf hij."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zijn dienaren brachten hem met een wagen naar Jeruzalem en begroeven hem op de koninklijke begraafplaats."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ahaziaʼs bewind over Juda was begonnen in het twaalfde regeringsjaar van koning Joram van Israël."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen Izébel hoorde dat Jehu naar Jizreël was gekomen, maakte zij haar ogen op, verzorgde haar kapsel en ging bij een raam zitten."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jehu kwam de paleispoort binnenrijden en zij schreeuwde naar hem: ‘Hoe is het met Zimri, de moordenaar van je heer?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hij keek omhoog, zag haar bij het raam en schreeuwde: ‘Is er hier iemand die aan mijn kant staat?’ Twee of drie hovelingen keken hem aan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Gooi haar naar beneden!’ riep hij. De hovelingen gooiden haar uit het raam, zodat haar bloed tegen de muur en de paarden opspatte. Jehu reed nog eens met zijn paard en wagen over haar heen."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Daarna ging hij het paleis in om iets te eten en te drinken. Hij zei: ‘Laat iemand deze vervloekte vrouw begraven, want zij is tenslotte een koningsdochter.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Maar toen zij haar wilden begraven, vonden zij alleen nog haar schedel, haar voeten en haar handen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zij gingen terug en vertelden het hem, waarop hij zei: ‘Dat is precies wat de HERE heeft voorzegd. Hij heeft tegen de profeet Elia gezegd dat de honden haar vlees zouden opeten"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "en dat haar lichaam zou worden verspreid als mest over het land, zodat niemand kon zeggen: “Hier ligt Izébel.” ’"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Achabs zonen door Jehu gedood - Jehu schreef daarop een brief aan de stadsbestuurders van Samaria, de leiders van Jizreël en degenen die waren belast met de opvoeding van Achabs zeventig zonen. Deze brief had de volgende inhoud:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Wanneer u deze brief hebt ontvangen, moet u de beste van Achabs zonen als uw koning kiezen en u klaarmaken voor hem te vechten. U hebt strijdwagens, paarden, een versterkte stad en wapens.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Wanneer u deze brief hebt ontvangen, moet u de beste van Achabs zonen als uw koning kiezen en u klaarmaken voor hem te vechten. U hebt strijdwagens, paarden, een versterkte stad en wapens.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zij misten echter de moed dit te doen. ‘Twee koningen konden het niet opnemen tegen deze man! Hoe zouden wij het dan kunnen?’ zeiden zij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarom stuurden het hoofd van de hofhouding, de hoogste stadsbestuurder, het stadsbestuur en de opvoeders van Achabs zonen hem de volgende boodschap: ‘Jehu, wij zijn uw dienaren en zullen alles doen wat u zegt. Wij hebben besloten niemand tot koning te kiezen. Doe wat u het beste lijkt.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jehu reageerde daarop met de mededeling: ‘Als u aan mijn kant staat en mij wilt gehoorzamen, breng dan morgen om deze tijd de hoofden van de zonen van uw meester bij mij in Jizreël.’ De zeventig zonen van koning Achab woonden bij de voornaamste inwoners van de stad, door wie zij vanaf hun vroegste jeugd waren opgevoed."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen deze mededeling van Jehu Samaria bereikte, werden alle zeventig zonen vermoord. Hun hoofden werden in manden gelegd en bij Jehu in Jizreël afgeleverd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen een boodschapper aan Jehu meldde dat de hoofden van de zonen van de koning waren aangekomen, beval hij dat ze in twee hopen bij de stadspoort moesten worden neergelegd en daar tot de volgende morgen moesten blijven liggen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ʼs Morgens ging hij naar buiten en sprak de menigte toe, die rond de twee hopen was samengestroomd. ‘Het is niet uw schuld,’ zei hij tegen hen. ‘Ik heb een samenzwering tegen mijn meester gesmeed en hem gedood, maar ik heb zijn zonen niet gedood! Dat heeft de HERE gedaan, want alles wat Hij heeft gezegd, is uitgekomen. Door zijn dienaar Elia heeft Hij verklaard dat dit zou gaan gebeuren met de nakomelingen van Achab.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ʼs Morgens ging hij naar buiten en sprak de menigte toe, die rond de twee hopen was samengestroomd. ‘Het is niet uw schuld,’ zei hij tegen hen. ‘Ik heb een samenzwering tegen mijn meester gesmeed en hem gedood, maar ik heb zijn zonen niet gedood! Dat heeft de HERE gedaan, want alles wat Hij heeft gezegd, is uitgekomen. Door zijn dienaar Elia heeft Hij verklaard dat dit zou gaan gebeuren met de nakomelingen van Achab.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jehu doodde daarna alle familieleden van Achab die zich in Jizreël bevonden, evenals diens invloedrijke ambtenaren, persoonlijke vrienden en priesters. Uiteindelijk bleef er niemand meer over die op welke manier dan ook met Achab in verbinding had gestaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen ging Jehu naar Samaria en overnachtte onderweg in Bet-Eked, een trefpunt van herders."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tijdens zijn verblijf daar ontmoette hij de broers van koning Ahazia van Juda. ‘Wie bent u?’ vroeg hij hun. En zij antwoordden: ‘Wij zijn broers van koning Ahazia. Wij zijn op weg naar Samaria om de zonen van koning Achab en de koningin-moeder Izébel een bezoek te brengen.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Grijp hen!’ riep Jehu zijn mannen toe. Zij grepen de broers van Ahazia en doodden hen alle tweeënveertig bij de waterput van Bet-Eked."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bij zijn vertrek uit de herberg ontmoette hij Jonadab, de zoon van Rechab, die naar hem op zoek was. Na elkaar te hebben begroet, zei Jehu tegen hem: ‘Bent u net zo trouw aan mij als ik aan u ben?’ ‘Ja,’ antwoordde Jonadab. ‘Geef mij uw hand,’ zei Jehu en hij hielp hem in het koninklijke rijtuig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Ga met mij mee,’ zei Jehu, ‘dan kunt u zien hoeveel ik heb gedaan voor de HERE!’ Zo reed Jonadab met hem mee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na zijn aankomst in Samaria liet hij alle overgebleven familieleden van Achab doden, precies zoals Elia namens de HERE had voorzegd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De priesters van Baäl door Jehu gedood - Jehu riep alle inwoners van de stad bijeen en zei tegen hen: ‘Achabs verering van Baäl stelde niets voor vergeleken bij de manier waarop ik Baäl zal gaan vereren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Roep daarom alle priesters, profeten en vereerders van Baäl bijeen. Zorg ervoor dat zij allemaal komen, want wij, vereerders van Baäl, gaan een groot offerfeest houden ter ere van hem. Alle aanhangers van Baäl die niet komen, zullen ter dood worden gebracht!’ Maar Jehu was van plan hen allemaal in één keer op te ruimen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij stuurde boodschappers door heel Israël om de vereerders van Baäl bijeen te roepen voor de feestelijke bijeenkomst. Allen kwamen en de tempel van Baäl was overvol."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hij stuurde boodschappers door heel Israël om de vereerders van Baäl bijeen te roepen voor de feestelijke bijeenkomst. Allen kwamen en de tempel van Baäl was overvol."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hij gaf het hoofd van de kleedkamer opdracht dat iedere vereerder van Baäl een speciale mantel moest dragen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jehu en Jonadab, de zoon van Rechab, gingen de tempel in en zeiden tegen de aanwezigen: ‘Zorg ervoor dat hier alleen vereerders van Baäl zijn, laat niemand binnen die de HERE aanbidt.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De priesters van Baäl begonnen geschenken en brandoffers te offeren en intussen omsingelde Jehu het gebouw met tachtig van zijn mannen en droeg hun op: ‘Als iemand ontsnapt, betalen jullie daarvoor met jullie eigen leven.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zodra de priester klaar was met het brengen van zijn brandoffer, ging Jehu naar buiten en beval zijn officieren en manschappen: ‘Ga naar binnen en dood iedereen! Laat er niet één ontsnappen!’ Zo slachtten zij iedereen in de tempel af en sleepten de lijken naar buiten. Daarna gingen de mannen het heiligdom in de tempel binnen,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "sleepten de heilige pilaar die voor de eredienst van Baäl werd gebruikt, naar buiten en verbrandden hem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zij braken de tempel af en maakten er een openbaar toilet van. En dat is het vandaag de dag nog."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Op die manier verwijderde Jehu elk spoor van Baäl uit Israël."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hij vernietigde de gouden kalveren in Betel en Dan echter niet. De verering van deze beelden was de grote zonde van Jerobeam, de zoon van Nebat, waarin heel Israël werd meegesleept."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Naderhand zei de HERE tegen Jehu: ‘U hebt mijn aanwijzingen voor het uitroeien van het nageslacht van Achab goed uitgevoerd. Daarom zal ik ervoor zorgen dat uw zoon, uw kleinzoon en uw achterkleinzoon koningen van Israël zullen zijn.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar Jehu volgde de HERE, de God van Israël, niet met zijn hele hart, want hij ging door met het aanbidden van de gouden kalveren van Jerobeam, die Israël in deze grote zonde had aangemoedigd."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "In die tijd begon de HERE het grondgebied van Israël te verkleinen. Koning Hazaël veroverde diverse stukken grond van het gebied ten oosten van de Jordaan en de gebieden Gilead, Gad en Ruben. Hij annexeerde ook delen van Manasse, vanaf de rivier de Aroër in het dal van Arnon en Gilead en Basan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In die tijd begon de HERE het grondgebied van Israël te verkleinen. Koning Hazaël veroverde diverse stukken grond van het gebied ten oosten van de Jordaan en de gebieden Gilead, Gad en Ruben. Hij annexeerde ook delen van Manasse, vanaf de rivier de Aroër in het dal van Arnon en Gilead en Basan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De rest van Jehuʼs daden zijn beschreven in de Kronieken van de koningen van Israël."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na zijn dood werd Jehu in Samaria begraven. Zijn zoon Joahaz volgde hem op als koning."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "In totaal regeerde Jehu achtentwintig jaar als koning van Israël in Samaria."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De zevenjarige Joas wordt koning - Toen Athalia, de moeder van koning Ahazia van Juda, hoorde dat haar zoon dood was, doodde zij al zijn kinderen,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "uitgezonderd zijn één jaar oude zoon Joas. Joas werd gered door zijn tante Joséba, een zuster van koning Ahazia. Zij was namelijk een dochter van koning Joram, Ahaziaʼs vader. Zij haalde hem weg bij de andere kinderen van de koning, die zouden worden gedood en verborg hem en zijn verzorgster in een bergplaats in de tempel. Zij bleven daar zes jaar verborgen, terwijl Athalia over het land regeerde."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "uitgezonderd zijn één jaar oude zoon Joas. Joas werd gered door zijn tante Joséba, een zuster van koning Ahazia. Zij was namelijk een dochter van koning Joram, Ahaziaʼs vader. Zij haalde hem weg bij de andere kinderen van de koning, die zouden worden gedood en verborg hem en zijn verzorgster in een bergplaats in de tempel. Zij bleven daar zes jaar verborgen, terwijl Athalia over het land regeerde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In het zevende regeringsjaar van koningin Athalia riep de priester Jojada de officieren van de paleiswacht en de koninklijke lijfwacht bij zich. Hij ontmoette hen in de tempel van de HERE, liet hen geheimhouding zweren en toonde hun de zoon van de koning."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarna gaf hij de volgende instructies: ‘Eén derde van hen die op de sabbat dienst hebben, moet het paleis rondom bewaken."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De anderen moeten de wacht houden bij de tempel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ga met de wapens in de hand rond de koning staan en dood ieder die door het kordon tracht te breken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blijf onder alle omstandigheden bij hem.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De officieren voerden de aanwijzingen van Jojada uit. Zij brachten zowel de mannen die op de sabbat geen dienst hadden als hen die wel dienst hadden bij Jojada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Deze bewapende hen uit de voorraad speren en schilden die aan koning David hadden toebehoord en nog steeds in de tempel lagen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De wachters stonden met de wapens in de hand aan de voorzijde van het heiligdom, vanaf de rechtervleugel tot aan de linkervleugel, en omringden het altaar dat vlakbij Joasʼ schuilplaats stond."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jojada liet de jonge prins tevoorschijn komen, zette hem de kroon op het hoofd, gaf hem een exemplaar van het wetboek in handen en zalfde hem tot koning. Iedereen applaudisseerde en schreeuwde: ‘Lang leve de koning!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Het lawaai drong ook door tot Athalia en zij rende de tempel binnen. Daar zag zij de nieuwe koning naast de pilaar staan, zoals gebruikelijk was bij een kroning, omringd door haar lijfwacht en vele trompetblazers, het aanwezige volk danste van blijdschap en blies op de trompetten. ‘Verraad! Verraad!’ schreeuwde zij en begon haar kleren te scheuren."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Het lawaai drong ook door tot Athalia en zij rende de tempel binnen. Daar zag zij de nieuwe koning naast de pilaar staan, zoals gebruikelijk was bij een kroning, omringd door haar lijfwacht en vele trompetblazers, het aanwezige volk danste van blijdschap en blies op de trompetten. ‘Verraad! Verraad!’ schreeuwde zij en begon haar kleren te scheuren."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Zorg dat zij hier weg komt!’ riep Jojada de officieren van de wacht toe. ‘Dood haar niet hier in de tempel. Maar sla ieder neer die probeert haar te hulp te komen!’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zij sleepten haar naar de paleisstallen en doodden haar daar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jojada sloot een verbond tussen de HERE, de koning en het volk, waarin zij beloofden voortaan het volk van de HERE te willen zijn. Ook zorgde hij voor een overeenkomst tussen de koning en zijn onderdanen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daarna begaf de hele menigte zich naar de tempel van Baäl om die met de grond gelijk te maken. Zij braken de altaren af, sloegen de beelden kapot en doodden Mattan, de priester van Baäl, voor zijn eigen altaren. En Jojada stelde opzichters over de tempel van de HERE aan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarna leidde hij samen met de officieren, de wachters en alle anderen de koning vanuit de tempel, via het wachtverblijf, naar het paleis. En zo nam Joas plaats op de koningstroon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iedereen was blij met de gang van zaken en de stad kwam weer tot rust na de dood van Athalia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joas was zeven jaar toen hij koning werd."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joas restaureert de tempel van God - Zeven jaar nadat Jehu koning over Israël was geworden, werd Joas koning over Juda. Hij regeerde veertig jaar vanuit Jeruzalem. Zijn moeder heette Zibja en was afkomstig uit Berseba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joas deed wat goed was zolang de hogepriester Jojada hem met raad en daad terzijde stond."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toch ruimde ook hij de offerplaatsen op de heuvels niet op. De mensen bleven daar gewoon offers en reukwerk verbranden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Op een dag zei koning Joas tegen de priesters: ‘Het tempelgebouw moet nodig worden opgeknapt. Steeds als iemand iets voor de HERE komt brengen, zowel de vaste bijdrage als een bijzondere gift, moet het worden gebruikt voor de herstelwerkzaamheden.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Op een dag zei koning Joas tegen de priesters: ‘Het tempelgebouw moet nodig worden opgeknapt. Steeds als iemand iets voor de HERE komt brengen, zowel de vaste bijdrage als een bijzondere gift, moet het worden gebruikt voor de herstelwerkzaamheden.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar in zijn drieëntwintigste regeringsjaar was de tempel nog steeds niet opgeknapt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Joas riep Jojada en de andere priesters bij zich en vroeg: ‘Waarom hebt u niets aan de tempel gedaan? Gebruik vanaf dit moment de persoonlijke giften die u van vrienden en bekenden krijgt niet meer voor uw eigen behoeften, alles moet nu worden gebruikt om de tempel weer in goede staat te krijgen.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De priesters gingen ermee akkoord dat zij geen giften meer zouden aannemen en gaven de zeggenschap over de restauratie uit handen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De priester Jojada boorde een gat in het deksel van een kist en plaatste die aan de rechterkant van het altaar bij de ingang van de tempel. De priesters die wacht hielden bij de deur, deden daar alle giften van de mensen in."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elke keer als de kist vol was, deden de boekhouder van de koning en de hogepriester het geld in zakken, wogen het"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "en gaven het aan de bouwopzichters. Die betaalden van dat geld de timmerlui, de metselaars, de steenhouwers, de houthandelaren en de steenhandelaren en alle materialen die nodig waren voor de restauratie van de tempel van de HERE."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en gaven het aan de bouwopzichters. Die betaalden van dat geld de timmerlui, de metselaars, de steenhouwers, de houthandelaren en de steenhandelaren en alle materialen die nodig waren voor de restauratie van de tempel van de HERE."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Het werd dus niet gebruikt voor het maken van zilveren kommen, messen, schalen en trompetten of dergelijke zaken, maar alleen voor de reparatiewerkzaamheden aan het gebouw."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Het werd dus niet gebruikt voor het maken van zilveren kommen, messen, schalen en trompetten of dergelijke zaken, maar alleen voor de reparatiewerkzaamheden aan het gebouw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Van de bouwopzichters werd geen rekening en verantwoording gevraagd, want zij waren eerlijke en betrouwbare mannen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Het geld dat werd geschonken voor schuldoffers en zondoffers, werd niet voor de tempel van de HERE bestemd, dat bleef voor de priesters."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ongeveer in die tijd verklaarde koning Hazaël van Syrië de oorlog aan Gath en nam de stad in. Daarna trok hij verder naar Jeruzalem om ook die stad aan te vallen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Koning Joas nam echter alle heilige voorwerpen die zijn voorouders—Josafat, Joram en Ahazia, de koningen van Juda—hadden gewijd, samen met wat hijzelf aan de HERE had gewijd en al het goud uit de schatkamers van de tempel en het paleis en stuurde dat naar Hazaël. Die zag toen van verdere belegering af."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De rest van de geschiedenis van koning Joas staat beschreven in de Kronieken van de koningen van Juda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zijn officieren smeedden echter een samenzwering tegen hem. Hij werd vermoord in zijn koninklijke residentie bij Millo, aan de weg naar Silla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De moordenaars waren Jozabad, de zoon van Simeath, en Jozabad, de zoon van Somer. Beiden waren dienaren van de koning. Hij werd begraven op de koninklijke begraafplaats in Jeruzalem. Zijn zoon Amazia volgde hem op als koning."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israël aanbidt afgoden - Koning Joahaz, de zoon van Jehu, begon zijn zeventien jaar durend bewind over Israël in het drieëntwintigste regeringsjaar van koning Joas van Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij was echter een slechte koning en volgde het voorbeeld van Jerobeam, die heel Israël in de zonde had meegesleept."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daarom kwam de toorn van de HERE over Israël en Hij stond toe dat koning Hazaël van Syrië en diens zoon Benhadad voortdurend overwinningen op Israël behaalden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar Joahaz bad om hulp van de HERE en de HERE luisterde naar hem. Hij zag namelijk heel goed hoe erg Israël te lijden had onder de voortdurende aanvallen van de koning van Syrië."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De HERE gaf Israël een bevrijder die het volk zou redden van de tirannie van de Syriërs. Daarna konden de Israëlieten weer een rustig en veilig bestaan leiden, zoals dat ook in vroeger dagen was geweest."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar voorlopig gingen zij door met zondigen, in navolging van de goddeloze Jerobeam. Zij bleven ook de godin Astarte in Samaria aanbidden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ten slotte dunde de HERE Joahazʼ leger uit tot hij nog maar vijftig ruiters, tien strijdwagens en tienduizend man voetvolk over had. De rest was door de koning van Syrië vernietigd alsof het stof onder zijn voeten was."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De rest van de geschiedenis van koning Joahaz is beschreven in de Kronieken van de koningen van Israël."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na zijn dood werd Joahaz in Samaria begraven en zijn zoon Joas regeerde daarna zestien jaar vanuit Samaria. Hij besteeg de troon in het zevenendertigste regeringsjaar van koning Joas van Juda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na zijn dood werd Joahaz in Samaria begraven en zijn zoon Joas regeerde daarna zestien jaar vanuit Samaria. Hij besteeg de troon in het zevenendertigste regeringsjaar van koning Joas van Juda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar ook hij was een goddeloze koning, want evenals Jerobeam moedigde hij zijn onderdanen aan de afgoden te aanbidden en gaf hij zijn volk een slecht voorbeeld."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De overige gegevens over de regering van Joas, inclusief zijn oorlogen tegen koning Amazia van Juda, staan beschreven in de Kronieken van de koningen van Israël."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Joas stierf en werd in Samaria bij de andere koningen van Israël begraven. Jerobeam de Tweede werd de nieuwe koning."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De profeet Elisa kreeg een dodelijke ziekte en koning Joas bracht hem een bezoek. De koning kon zijn tranen niet bedwingen en zei treurig: ‘Mijn vader, mijn vader! De Wagens en Ruiters van Israël! U bent de steun en toeverlaat van Israël.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elisa zei tegen hem: ‘Pak een boog en een paar pijlen.’ Joas deed dat"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en Elisa zei: ‘Open dat oostelijke raam.’ Daarna zei hij de koning de boog te spannen en hij legde zijn eigen handen op de handen van de koning. ‘Schiet!’ beval Elisa en de koning liet de pees van de boog los. Toen zei Elisa: ‘Dit is een pijl van verlossing door de HERE, een pijl van overwinning op Syrië. U zult de Syriërs bij Afek namelijk volledig verslaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "en Elisa zei: ‘Open dat oostelijke raam.’ Daarna zei hij de koning de boog te spannen en hij legde zijn eigen handen op de handen van de koning. ‘Schiet!’ beval Elisa en de koning liet de pees van de boog los. Toen zei Elisa: ‘Dit is een pijl van verlossing door de HERE, een pijl van overwinning op Syrië. U zult de Syriërs bij Afek namelijk volledig verslaan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pak nu die andere pijlen en sla ermee op de vloer.’ De koning pakte ze op en sloeg er driemaal mee op de vloer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De profeet werd boos op hem. ‘U had vijf- of zesmaal op de vloer moeten slaan,’ riep hij, ‘want dan had u Syrië echt vernietigend verslagen, nu zult u slechts driemaal de overwinning behalen!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Korte tijd later stierf Elisa en werd begraven. In die tijd gebeurde het nogal eens dat Moabitische bandieten in de lente invallen in Israël deden. Op een keer zagen enkele mannen die net een vriend aan het begraven waren, een bende bandieten naderen en in hun haast om weg te komen, gooiden zij het lijk in de graftombe van Elisa. Zodra het lijk in aanraking kwam met de beenderen van Elisa, kwam de dode man weer tot leven en sprong overeind!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Korte tijd later stierf Elisa en werd begraven. In die tijd gebeurde het nogal eens dat Moabitische bandieten in de lente invallen in Israël deden. Op een keer zagen enkele mannen die net een vriend aan het begraven waren, een bende bandieten naderen en in hun haast om weg te komen, gooiden zij het lijk in de graftombe van Elisa. Zodra het lijk in aanraking kwam met de beenderen van Elisa, kwam de dode man weer tot leven en sprong overeind!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Israël had tijdens het hele bewind van koning Joahaz te lijden gehad van voortdurende aanvallen van koning Hazaël van Syrië."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De HERE toonde echter genade voor de Israëlieten, zodat zij niet volledig werden vernietigd. God had medelijden met hen en hield zich ook nog steeds aan zijn verbond met Abraham, Isaak en Jakob. En dat is tot nu toe nog steeds zo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Koning Hazaël van Syrië stierf en zijn zoon Benhadad volgde hem op."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Koning Joas van Israël, de zoon van Joahaz, had driemaal succes bij de herovering van de steden die zijn vader aan Benhadad had verloren."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amazia, koning van Juda - In het tweede regeringsjaar van koning Joas van Israël kwam koning Amazia in Juda aan het bewind."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Amazia was op dat moment vijfentwintig jaar en bleef negenentwintig jaar aan de regering. Zijn moeder heette Joaddan en was een geboren Jeruzalemse."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij was een goede koning in de ogen van de HERE, hoewel niet zo goed als zijn voorvader David. In alles volgde hij het goede voorbeeld van zijn vader Joas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ook hij haalde echter de offerplaatsen op de heuvels niet weg, dus bleven de mensen daar hun offers en reukwerk verbranden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zodra hij de macht stevig in handen had, liet hij de moordenaars van zijn vader doden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hun kinderen doodde hij niet, omdat de HERE in de wet van Mozes had verboden dat vaders voor hun kinderen moesten sterven of kinderen met hun leven moesten boeten voor de zonden van hun vaders. Ieder is verantwoordelijk voor zijn eigen zonden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eens doodde Amazia tienduizend Edomieten in de zoutvallei. Hij veroverde ook Sela en gaf het de nieuwe naam Jokteël. Zo heet het vandaag de dag nog."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Op een dag stuurde hij een boodschap naar koning Joas van Israël, de zoon van Joahaz en kleinzoon van Jehu, waarin hij hem uitdaagde zijn leger te mobiliseren en de strijd met hem aan te binden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar koning Joas liet weten: ‘De distel van de Libanon eiste van de machtige ceder: “Geef uw dochter als vrouw aan mijn zoon.” Maar net op dat moment kwam een wild dier langs dat op de distel stapte en hem de grond in trapte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U hebt Edom verslagen en bent daar erg trots op. Ik raad u echter aan tevreden te zijn met uw glorie en thuis te blijven. Waarom vraagt u om moeilijkheden die zowel u als Juda te gronde kunnen richten?’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar Amazia luisterde niet en daarom mobiliseerde koning Joas van Israël zijn leger. Bij Bet-Semes, een van de steden van Juda, leverden de beide legers slag"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en Juda werd verslagen, waarop het leger naar huis vluchtte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Koning Amazia werd gevangengenomen en Joas trok met het Israëlitische leger verder naar Jeruzalem. Daar braken de troepen van Israël de stadsmuur af vanaf de Efraïmpoort tot de Hoekpoort, over een afstand van honderdtachtig meter."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Koning Joas maakte vele gijzelaars en nam al het goud en zilver uit de tempel en de schatkamer van het paleis mee, ook de gouden vaten. Daarna ging hij terug naar Samaria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De rest van de geschiedenis van Joas en zijn oorlog tegen koning Amazia van Juda staan beschreven in de Kronieken van de koningen van Israël."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na zijn dood werd Joas bij de andere koningen van Israël in Samaria begraven. Zijn zoon Jerobeam volgde hem op."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amazia leefde vijftien jaar langer dan Joas"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en ook de rest van zijn levensbeschrijving is te vinden in de Kronieken van de koningen van Juda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Enkele samenzweerders in Jeruzalem probeerden hem te doden en daarom vluchtte hij naar Lachis. Zijn vijanden stuurden echter mannen achter hem aan die hem daar vermoordden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zijn lichaam werd op paarden teruggebracht en begraven op de koninklijke begraafplaats in de Stad van David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen Amazia dood was, riep het volk van Juda zijn zestienjarige zoon Azaria tot koning uit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na de dood van zijn vader bouwde hij Elat en maakte er een Judese stad van."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ondertussen was Jerobeam de Tweede in Samaria tot koning gekroond. Dat gebeurde in het vijftiende regeringsjaar van koning Amazia van Juda. Jerobeam bleef eenenveertig jaar over Israël regeren."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar hij was al net zo goddeloos als Jerobeam de Eerste, de zoon van Nebat, die Israël had aangevoerd bij het zondigen door afgodsbeelden te vereren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jerobeam de Tweede heroverde het gebied van Israël tussen Hamath en de Dode Zee, precies zoals de HERE had voorzegd door de profeet Jona uit Gath-Chefer, de zoon van Amittai."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Want de HERE had de bittere ellende van Israël gezien, er was niemand die haar kon helpen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En omdat Hij niet had gezegd dat Hij Israël ten onder zou laten gaan, gebruikte Hij koning Jerobeam de Tweede om het land te bevrijden."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De rest van Jerobeams levensbeschrijving—alles wat hij deed, zijn grote macht, zijn oorlogen en hoe hij voor Israël Damascus en Hamath heroverde (die door Juda waren ingenomen)—staat opgetekend in de Kronieken van de koningen van Israël."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Na zijn overlijden werd Jerobeam de Tweede bij de andere koningen van Israël begraven en zijn zoon Zacharia volgde hem op."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De koningen van Juda en Israël - Toen Jerobeam zevenentwintig jaar in Israël aan de macht was, werd Azaria, de zoon van Amazia, koning over Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jecholia, afkomstig uit Jeruzalem, was zijn moeder. Bij zijn troonsbestijging was hij zestien jaar. Hij regeerde tweeënvijftig jaar in Jeruzalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Azaria was een goede koning en net als zijn vader Amazia deed hij wat goed is in de ogen van de HERE."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar evenals zijn voorgangers haalde hij de altaren op de heuvels waar zijn onderdanen offers en reukwerk verbrandden, niet weg."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De HERE trof hem met een huidziekte die hij tot aan zijn dood hield, hij leefde al die tijd in zijn eentje in een afgezonderd huis. Zijn zoon Jotham bestuurde het land in zijn plaats."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De rest van de geschiedenis van Azaria is beschreven in de Kronieken van de koningen van Juda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na zijn overlijden werd Azaria begraven bij zijn voorgangers in de Stad van David. Toen werd zijn zoon Jotham koning."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De nieuwe koning van Israël was Zacharia, de zoon van koning Jerobeam. Zes maanden duurde zijn regering. Hij kwam aan de macht toen koning Azaria van Juda achtendertig jaar op de troon zat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In de ogen van de HERE was Zacharia een goddeloze koning, net als zijn voorouders. Evenals Jerobeam de Eerste, de zoon van Nebat, moedigde hij zijn onderdanen aan bij het dienen van afgoden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sallum, de zoon van Jabes, smeedde echter een complot tegen Zacharia, vermoordde hem voor de ogen van het volk en riep zichzelf uit tot koning."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De overige gegevens van Zachariaʼs bewind zijn te vinden in de Kronieken van de koningen van Israël."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hiermee was de uitspraak van de HERE tegenover Jehu werkelijkheid geworden: zijn zoon, kleinzoon en achterkleinzoon waren koning geworden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De nieuwe koning van Israël was Sallum, de zoon van Jabes. Sallum regeerde slechts één maand. In Juda regeerde toen koning Uzzia, die aan zijn negenendertigste regeringsjaar bezig was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eén maand nadat Sallum koning was geworden, kwam Menahem, de zoon van Gadi, vanuit Tirza naar Samaria. Hij vermoordde de koning en riep zichzelf tot nieuwe koning uit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Verdere gegevens over koning Sallum en zijn samenzwering zijn te vinden in de Kronieken van de koningen van Israël."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Menahem verwoestte de stad Tifsah en het omliggende gebied tot aan Tirza, want de inwoners van de stad weigerden hem als koning te erkennen. Hij doodde de hele bevolking en hakte de zwangere vrouwen in stukken."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Menahem werd de nieuwe koning van Israël. Zijn bewind in Samaria duurde tien jaar en begon toen koning Azaria van Juda al negenendertig jaar aan de macht was."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Menahem was echter een goddeloze koning. Hij vereerde afgoden, net als koning Jerobeam de Eerste, die de Israëlieten had aangevoerd bij het bedrijven van de ergste zonden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toen deed koning Pul van Assyrië een inval in het land. Koning Menahem kocht hem echter af met een geschenk van dertigduizend kilo zilver, zodat zijn macht nog groter zou worden. Menahem haalde dat geld bij de rijken vandaan. Hij liet hen een extra belasting van vijfhondervijftig gram zilver per persoon betalen!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen deed koning Pul van Assyrië een inval in het land. Koning Menahem kocht hem echter af met een geschenk van dertigduizend kilo zilver, zodat zijn macht nog groter zou worden. Menahem haalde dat geld bij de rijken vandaan. Hij liet hen een extra belasting van vijfhondervijftig gram zilver per persoon betalen!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De verdere geschiedenis van koning Menahem staat beschreven in de Kronieken van de koningen van Israël."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na zijn dood werd zijn zoon Pekahia de nieuwe koning."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pekahia, de zoon van koning Menahem, werd de nieuwe koning van Israël. Zijn bewind in Samaria duurde twee jaar. Koning Azaria van Juda zat toen al vijftig jaar op de troon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ook Pekahia was een goddeloze koning en zette de afgodenverering voort die was begonnen onder Jerobeam de Eerste. Jerobeam had de Israëlieten indertijd op dat verkeerde spoor gebracht."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pekah, de zoon van Remalia, de opperbevelhebber van zijn leger, smeedde samen met vijftig mannen uit Gilead een complot en vermoordde hem in het paleis in Samaria. Bij die gelegenheid werden ook Argob en Arje gedood. Zo werd Pekah de nieuwe koning."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De verdere geschiedenis van koning Pekahia is te lezen in de Kronieken van de koningen van Israël."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pekah, de zoon van Remalia, werd de nieuwe koning van Israël. Zijn regering duurde twintig jaar. Ook hij was een tijdgenoot van koning Azaria van Juda, die daar al tweeënvijftig jaar koning was."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pekah was ook een goddeloze koning en volgde het voorbeeld van Jerobeam de Eerste, de zoon van Nebat, die heel Israël aanvoerde in de zonde van de afgodendienst."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tijdens Pekahs bewind viel de Assyrische koning Tiglatpileser Israël aan. Hij nam de steden Ijhon, Abel-Bet-Maächa, Janoah, Kedes, Hazor, Gilead en Galilea, heel het gebied van Naftali in. De bevolking werd in ballingschap naar Assyrië weggevoerd."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toen smeedde Hosea, de zoon van Ela, een complot tegen Pekah en vermoordde hem. De nieuwe koning van Israël werd Hosea. Hij was een tijdgenoot van Jotham, de zoon van Uzzia, die sinds twintig jaar koning van Juda was."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De verdere gebeurtenissen tijdens de regering van Pekah staan te lezen in de Kronieken van de koningen van Israël."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De nieuwe koning van Juda was Jotham, de zoon van koning Uzzia. Bij zijn troonsbestijging was hij vijfentwintig jaar. Zestien jaar duurde zijn bewind in Jeruzalem. Zijn moeder was Jerusa, de dochter van Zadok. In Israël regeerde Pekah, de zoon van Remalia, die op dat moment twee jaar aan de macht was."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De nieuwe koning van Juda was Jotham, de zoon van koning Uzzia. Bij zijn troonsbestijging was hij vijfentwintig jaar. Zestien jaar duurde zijn bewind in Jeruzalem. Zijn moeder was Jerusa, de dochter van Zadok. In Israël regeerde Pekah, de zoon van Remalia, die op dat moment twee jaar aan de macht was."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jotham was over het algemeen een goede koning. Evenals zijn vader Uzzia volgde hij de HERE. Maar de altaren op de heuvels werden niet verwoest, zodat zijn onderdanen daar hun offers en reukwerk bleven verbranden. Tijdens Jothams bewind werd de bovenste poort van de tempel van de HERE gebouwd."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jotham was over het algemeen een goede koning. Evenals zijn vader Uzzia volgde hij de HERE. Maar de altaren op de heuvels werden niet verwoest, zodat zijn onderdanen daar hun offers en reukwerk bleven verbranden. Tijdens Jothams bewind werd de bovenste poort van de tempel van de HERE gebouwd."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De rest van Jothams geschiedenis staat beschreven in de Kronieken van de koningen van Juda."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "In die dagen zorgde de HERE ervoor dat koning Rezin van Syrië en koning Pekah van Israël samen Juda aanvielen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Na zijn dood werd Jotham begraven bij de andere koningen van Juda op de koninklijke begraafplaats in de Stad van David. Zijn zoon Achaz volgde hem op als koning."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Achaz, koning van Juda - De nieuwe koning van Juda was Achaz, de zoon van koning Jotham, die zestien jaar in Jeruzalem regeerde. Bij zijn troonsbestijging was hij twintig jaar. In Israël regeerde toen koning Pekah, een zoon van Remalia, die zeventien jaar aan de macht was toen Achaz koning werd. Achaz was een goddeloze koning. Hij volgde de HERE niet zoals zijn voorvader David had gedaan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Achaz, koning van Juda - De nieuwe koning van Juda was Achaz, de zoon van koning Jotham, die zestien jaar in Jeruzalem regeerde. Bij zijn troonsbestijging was hij twintig jaar. In Israël regeerde toen koning Pekah, een zoon van Remalia, die zeventien jaar aan de macht was toen Achaz koning werd. Achaz was een goddeloze koning. Hij volgde de HERE niet zoals zijn voorvader David had gedaan"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en hij was net zo slecht als de koningen van Israël. Hij doodde zelfs zijn eigen zoon en offerde hem als brandoffer aan de afgoden, in navolging van de heidense gewoonten van de landen rondom Juda, volken die de HERE verwoestte toen de Israëlieten het land binnenkwamen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij offerde en verbrandde reukwerk op de heuvels en op de talloze altaren in de schaduw van de bomen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Koning Rezin van Syrië en koning Pekah van Israël verklaarden Achaz de oorlog en belegerden Jeruzalem. Zij slaagden er echter niet in de stad in te nemen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Koning Rezin van Syrië wist evenwel de stad Elat voor Syrië terug te veroveren. Hij joeg de Joodse inwoners weg en stuurde Edomieten om zich daar te vestigen. Die wonen daar nu nog."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Koning Achaz stuurde een boodschapper naar koning Tiglatpileser van Assyrië en smeekte hem om hulp tegen de legers van Syrië en Israël."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Achaz haalde het goud en zilver uit de tempel en uit de schatkamers van het paleis en stuurde dat als geschenk naar de Assyrische koning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In antwoord daarop vielen de Assyriërs Damascus, de hoofdstad van Syrië, aan. Zij namen de inwoners van de stad mee als gevangenen naar Kir. Ook doodden zij koning Rezin van Syrië."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koning Achaz ging naar Damascus om koning Tiglatpileser te ontmoeten en tijdens zijn verblijf in de stad zag hij een ongewoon altaar in een heidense tempel. Hij schatte de afmetingen van het altaar, maakte er een tekening en een model van en stuurde die naar de priester Uria, vergezeld van een precieze beschrijving."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uria bouwde het altaar op grond van deze gegevens na, zodat de koning het na zijn terugkeer uit Damascus kon inwijden met een offer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uria bouwde het altaar op grond van deze gegevens na, zodat de koning het na zijn terugkeer uit Damascus kon inwijden met een offer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen hij terug was, ging de koning naar het altaar en bracht een brandoffer en een spijsoffer, goot een drankoffer over het altaar en sprenkelde het bloed van enkele vredeoffers er overheen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarna verwijderde hij het oude koperen altaar vóór uit de tempel—dat had tussen de ingang van de tempel en het nieuwe altaar gestaan—en plaatste het ten noorden van het nieuwe altaar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij droeg de priester Uria op het nieuwe altaar te gebruiken voor de brandoffers, het spijsoffer dat ʼs avonds werd gebracht, de brandoffers en spijsoffers van de koning en de offers van de mensen, ook hun drankoffers. Het bloed van de brandoffers en de slachtoffers moest ook over het nieuwe altaar worden gesprenkeld. ‘Het oude koperen altaar,’ zei hij, ‘zal voortaan voor mijn persoonlijk gebruik zijn wanneer ik wil nagaan wat de wil van God is.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De priester Uria deed wat koning Achaz had opgedragen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daarna liet de koning de verrijdbare onderstellen in de tempel slopen en de sluitplaten en de watervaten weghalen die erop stonden. Hij liet het grote koperen vat van de koperen ossen die het droegen afhalen en op het stenen plaveisel neerzetten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ter wille van de koning van Assyrië liet hij bovendien de galerij tussen het paleis en de tempel die voor de diensten op de sabbat gebruikt werd, weghalen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De rest van de regeringsdaden van koning Achaz is opgenomen in de Kronieken van de koningen van Juda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na zijn dood werd Achaz op de koninklijke begraafplaats begraven, in de Stad van David. Zijn zoon Hizkia volgde hem op."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God straft Israël en Juda - Hosea, de zoon van Ela, werd de nieuwe koning van Israël. Zijn bewind in Samaria duurde negen jaar en was een goddeloos bewind, maar niet zo erg als dat van sommige van zijn voorgangers. In Juda regeerde toen koning Achaz, die twaalf jaar aan de macht was toen Hosea zijn troon besteeg."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "God straft Israël en Juda - Hosea, de zoon van Ela, werd de nieuwe koning van Israël. Zijn bewind in Samaria duurde negen jaar en was een goddeloos bewind, maar niet zo erg als dat van sommige van zijn voorgangers. In Juda regeerde toen koning Achaz, die twaalf jaar aan de macht was toen Hosea zijn troon besteeg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Koning Salmanéser van Assyrië viel koning Hosea aan, die zich aan hem onderwierp met het gevolg dat Israël jaarlijks grote sommen aan belasting moest opbrengen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Koning Hosea smeedde echter een complot tegen de koning van Assyrië, door koning So van Egypte te vragen hem te helpen bij het afschudden van de Assyrische overheersing. Deze samenzwering kwam echter aan het licht toen hij weigerde de jaarlijkse belasting aan Assyrië te betalen. De koning van Assyrië nam hem toen gevangen en sloot hem in de boeien."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij viel het land binnen, rukte op naar Samaria en belegerde het drie jaar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uiteindelijk, in het negende regeringsjaar van koning Hosea, viel Samaria en werden de Israëlieten weggevoerd naar Assyrië. Zij kwamen terecht in kolonies in de stad Halah aan de rivier de Habor in Gozan en in de steden van de Meden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Deze ramp kwam over het volk Israël als gevolg van de afgodendienst die de Israëlieten beoefenden. Zij zondigden op die manier immers tegen de HERE, hun God, die hen had gered uit de slavernij van de farao in Egypte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zij hadden de goddeloze gewoonten overgenomen van de volken die de HERE voor hen had verjaagd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De Israëlieten zondigden tegen de HERE, hun God, door zijn Woord te verdraaien en door in het hele land altaren te bouwen voor afgoden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zij hadden heilige stenen en afgodsbeelden op elke heuvel en onder elke groene boom neergezet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bovendien verbrandden zij reukwerk voor de goden van dezelfde volken die de HERE uit het land had verjaagd toen de Israëlieten er binnenkwamen. De Israëlieten hadden vele goddeloze dingen gedaan en daarom was de HERE beledigd en was zijn toorn opgewekt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ja, zij aanbaden afgoden, ondanks de duidelijke en herhaalde waarschuwingen van de HERE."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Steeds weer had de HERE profeten gestuurd om zowel Israël als Juda te waarschuwen dat zij zich moesten bekeren van hun zonden. Hij had hun gezegd dat zij de geboden die Hij hun voorouders had gegeven en door deze profeten in herinnering had gebracht, moesten gehoorzamen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar Israël wilde niet luisteren. De Israëlieten waren net zo koppig als hun voorouders die weigerden op de HERE, hun God, te vertrouwen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zij wezen zijn wetten en het verbond dat Hij met hun voorouders had gemaakt, af en haalden hun schouders op over zijn waarschuwingen. Zo vereerden zij heidense afgoden, hoewel de HERE hun toch nadrukkelijk had verboden dat te doen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zij hielden zich niet aan de geboden van de HERE, hun God, en maakten twee kalveren van gegoten goud. Zij maakten heilige pilaren en vereerden Baäl en alle hemelmachten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zij verbrandden zelfs hun eigen kinderen op de altaren van Moloch, vroegen waarzeggers om raad, gebruikten toverkunst en verkochten zichzelf aan de goddeloosheid. Daarom was de toorn van de HERE opgewekt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Eerst kwam het oordeel van de HERE over Israël. Hij liet de bevolking wegvoeren, zodat alleen de stam van Juda nog in het land achterbleef."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar ook de inwoners van Juda hielden zich niet aan de geboden van de HERE, hun God, en gedroegen zich net zo goddeloos als Israël."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daarom keerde de HERE al deze nakomelingen van Jakob de rug toe. Hij strafte hen door hen over te geven aan rovers, net zolang tot zij uit zijn ogen waren verdwenen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Want Hij had Israël afgenomen van het nageslacht van David en Israël had Jerobeam de Eerste, de zoon van Nebat, als koning gekozen. Die zorgde ervoor dat Israël niet langer de HERE volgde. Hij verleidde hen tot grote zonden"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en de Israëlieten zijn nooit meer opgehouden met de goddeloze daden waartoe Jerobeam hen had aangezet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tot de HERE hen uiteindelijk liet wegvoeren, precies zoals de profeten steeds hadden voorzegd. Zo werd het volk Israël weggevoerd naar het land Assyrië, waar het nu nog steeds verblijft."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De koning van Assyrië stuurde kolonisten uit Babel, Kutha, Avva, Hamath en Sefarvaïm naar Israël en zij vestigden zich in de steden van Samaria in plaats van de Israëlieten. Zo namen de Assyriërs Samaria en de andere steden in Israël over."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar omdat deze Assyrische landverhuizers na hun vestiging de HERE niet met ontzag dienden, stuurde Hij leeuwen op hen af om enkelen te doden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Onmiddellijk zonden zij de koning van Assyrië de boodschap: ‘Wij, kolonisten hier in Israël, kennen de wetten van de God van dit land niet. Hij heeft leeuwen op ons afgestuurd, omdat wij Hem niet aanbidden.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De koning van Assyrië beval dat een van de verbannen priesters naar Israël moest teruggaan om hen de wetten van de God van het land te leren. Zo keerde een van hen terug naar Betel en leerde de kolonisten uit Babel hoe zij de HERE met ontzag moesten dienen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De koning van Assyrië beval dat een van de verbannen priesters naar Israël moest teruggaan om hen de wetten van de God van het land te leren. Zo keerde een van hen terug naar Betel en leerde de kolonisten uit Babel hoe zij de HERE met ontzag moesten dienen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Deze buitenlanders bleven echter ook hun eigen goden trouw. Zij gaven hun een plaats in de tempels op de heuvels die bij hun steden lagen. Dit waren dezelfde tempels die de Israëlieten in Samaria hadden gebouwd."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zij die uit Babel kwamen, aanbaden beelden van hun god Sukkot-Benoth, degenen uit Kutha aanbaden hun god Nergal en de mensen uit Hamath vereerden Asima."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De mensen uit Avva aanbaden de goden Nibhaz en Tartak en zij die uit Sefarvaïm kwamen, verbrandden zelfs hun eigen kinderen op de altaren van hun goden Adrammelech en Anammelech."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zij vereerden eveneens de HERE en uit hun eigen midden benoemden zij priesters die in de tempels op de heuveltoppen offers aan de HERE moesten brengen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar tegelijkertijd hielden zij vast aan de godsdienstige gewoonten van de volken waaruit zij voortkwamen."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En zo gaat het nu nog steeds. Zij volgen hun oude gewoontes in plaats van de HERE oprecht te vereren en de wetten en voorschriften te gehoorzamen, die Hij gaf aan de nakomelingen van Jakob (die later de naam Israël kreeg)."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Want de HERE had met de nakomelingen van Jakob een verbond gesloten en dat hield in dat zij nooit heidense afgoden mochten vereren of offers mochten aanbieden. Zij moesten uitsluitend de HERE vereren, die hen met zulke enorme wonderen en kracht uit Egypte had bevrijd."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Want de HERE had met de nakomelingen van Jakob een verbond gesloten en dat hield in dat zij nooit heidense afgoden mochten vereren of offers mochten aanbieden. Zij moesten uitsluitend de HERE vereren, die hen met zulke enorme wonderen en kracht uit Egypte had bevrijd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De nakomelingen van Jakob moesten al Gods wetten naleven en mochten nooit andere goden aanbidden."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "God had namelijk gezegd: ‘U mag het verbond tussen ons beiden nooit vergeten, aanbid nooit andere goden."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "U moet alleen de HERE aanbidden, Hij zal u beschermen tegen al uw vijanden.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Maar de Israëlieten luisterden niet en gingen gewoon door met het dienen van afgoden."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Deze kolonisten uit Babylon vereerden inderdaad de HERE, maar zij deden hetzelfde met hun eigen goden. En tot op de dag van vandaag gaan hun nakomelingen daarmee door."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hizkia, de koning die op God vertrouwde - Koning Hosea, de zoon van Ela, regeerde drie jaar in Israël toen Achazʼ zoon Hizkia koning over Juda werd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij was toen vijfentwintig jaar oud en regeerde negenentwintig jaar in Jeruzalem. Abi, de dochter van Zacharia, was zijn moeder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij was een goede en rechtvaardige koning, net als zijn voorvader David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hizkia verwijderde de altaren op de heuvels, brak de heilige pilaren af, sloeg de afgodsbeelden van Asjéra kapot en vernietigde de koperen slang die Mozes ooit had gemaakt. De Israëlieten hadden namelijk nog altijd de gewoonte wierook te branden voor deze slang, die ze de naam Nechustan, ‘Koperslang’, hadden gegeven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hizkia had een sterker vertrouwen in de HERE, de God van Israël, dan menig koning voor of na hem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij volgde de HERE namelijk op elk gebied en zorgde ervoor dat hij alle geboden die de HERE aan Mozes had gegeven, zorgvuldig naleefde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daarom hielp de HERE hem en gaf hem voorspoed bij alles wat hij deed. Toen kwam hij in opstand tegen de koning van Assyrië en weigerde hem nog langer belasting te betalen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ook behaalde hij overwinningen op de Filistijnen en dreef hen terug tot aan de buitenwijken van Gaza. Alle veroverde steden, groot en klein, verwoestte hij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In zijn vierde regeringsjaar (het zevende regeringsjaar van koning Hosea van Israël) viel koning Salmanéser van Assyrië Israël aan en belegerde de stad Samaria."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Drie jaar later, in het negende regeringsjaar van koning Hosea van Israël, viel Samaria."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De Assyrische koning voerde de Israëlieten als ballingen weg naar Assyrië en plaatste hen in kolonies in de stad Halah aan de rivier de Habor in Gozan en in de steden van de Meden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dat kwam doordat zij hadden geweigerd naar de HERE, hun God, te luisteren en te doen wat Hij van hen verlangde. In plaats daarvan hadden zij zijn verbond verbroken en alle wetten overtreden die Mozes, de dienaar van de HERE, hun had gegeven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Later, in het veertiende regeringsjaar van koning Hizkia, belegerde koning Sanherib van Assyrië de versterkte steden van Juda en nam die één voor één in."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Koning Hizkia smeekte om vrede en stuurde deze boodschap naar Lachis, waar de koning van Assyrië zich bevond: ‘Ik heb verkeerd gehandeld. Ik zal elke belasting betalen die u vraagt. Maar gaat u dan alstublieft weg.’ De koning van Assyrië eiste een bedrag van negenduizend kilo zilver en negenhonderd kilo goud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Koning Hizkia moest al het zilver in de tempel en de schatkamers van het paleis bijeenhalen om aan die zware eis te kunnen voldoen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hij nam zelfs het goud waarmee hij de tempeldeuren en de deurposten had laten overtrekken en gaf het aan de Assyrische koning."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Desondanks stuurde de koning van Assyrië zijn mannen, de onderkoning, de hofmaarschalk en de opperbevelhebber, vanuit Lachis met een groot leger op weg naar Jeruzalem. Zij sloegen hun kamp op langs de grote weg, vlakbij het veld waar de wol altijd werd gebleekt en het punt waar de waterleiding vanaf de bovenste bron liep."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zij eisten dat koning Hizkia naar buiten moest komen om hen te woord te staan, maar deze stuurde een onderhandelingsdelegatie bestaande uit de hofmaarschalk Eljakim, zijn secretaris Sebna en Joah, de kanselier."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De Assyrische opperbevelhebber stuurde koning Hizkia de boodschap: ‘De grote koning van Assyrië zegt: waarop stelt u uw vertrouwen? Niemand kan u uit mijn macht redden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "U hebt meer nodig dan beloften van militaire hulp, voordat u tegen mij in opstand komt. Maar wie van uw bondgenoten zal de daad bij het woord voegen? Egypte soms? Als u op Egypte steunt, zult u erachter komen dat zij net een wandelstok is die afbreekt en dan uw hand doorboort. De Egyptische farao is het toppunt van onbetrouwbaarheid."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U hebt meer nodig dan beloften van militaire hulp, voordat u tegen mij in opstand komt. Maar wie van uw bondgenoten zal de daad bij het woord voegen? Egypte soms? Als u op Egypte steunt, zult u erachter komen dat zij net een wandelstok is die afbreekt en dan uw hand doorboort. De Egyptische farao is het toppunt van onbetrouwbaarheid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En als u zegt: “Wij vertrouwen erop dat de HERE, onze God, ons redt,” onthoud dan dat u zijn altaren op de heuveltoppen hebt afgebroken. Want u eist van iedereen dat hij de HERE aanbidt bij het altaar in Jeruzalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ik zal u iets vertellen: sluit maar een weddenschap met mijn meester, de koning van Assyrië. Als u nog tweeduizend mannen over heeft die een paard kunnen berijden, zullen wij hen paarden geven!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Met zoʼn klein leger als het uwe, bent u nog niet eens een bedreiging voor het kleinste onderdeel van ons leger. Zelfs al zou Egypte u paarden en strijdwagens bezorgen, zou dat nog niets uitmaken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Denkt u soms dat wij hier uit onszelf zijn gekomen? Beslist niet. De HERE heeft ons gestuurd met de opdracht: trek op en vernietig dat volk.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eljakim, Sebna en Joah zeiden tegen hem: ‘U kunt rustig Aramees spreken, want wij spreken die taal ook. Gebruik geen Hebreeuws, anders verstaan de mensen op de muren u.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar de Assyrische generaal antwoordde: ‘Heeft mijn meester mij soms gestuurd om alleen tegen u en de koning te spreken? Nee, ook de mensen op de muren moeten horen wat ik te zeggen heb. Want zij zijn, samen met u, gedoemd om hun eigen uitwerpselen te eten en hun eigen urine te drinken.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De Assyriër schreeuwde daarop in het Hebreeuws naar de mensen op de muur: ‘Luister naar de grote koning van Assyrië!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Laat u niet door koning Hizkia voor de gek houden. Het zal hem nooit lukken u uit mijn macht te bevrijden."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Laat u toch niet door hem misleiden als hij zegt dat de HERE u zal redden."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Luister niet naar koning Hizkia! Geef u over. U kunt in rust en vrede in dit land blijven wonen tot ik u naar een land breng dat er net zo uitziet als dit, met grote oogsten, koren, wijn, olijfbomen en honing. Dat alles bied ik u aan in plaats van de dood. Luister niet naar koning Hizkia als hij u ervan probeert te overtuigen dat de HERE u zal redden."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Luister niet naar koning Hizkia! Geef u over. U kunt in rust en vrede in dit land blijven wonen tot ik u naar een land breng dat er net zo uitziet als dit, met grote oogsten, koren, wijn, olijfbomen en honing. Dat alles bied ik u aan in plaats van de dood. Luister niet naar koning Hizkia als hij u ervan probeert te overtuigen dat de HERE u zal redden."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Heeft ooit een van de goden van de andere volken zijn mensen bevrijd van de koning van Assyrië?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wat gebeurde met de goden van Hamath, Arpad, Sefarvaïm, Hena en Ivva? Hebben zij Samaria gered?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Welke god heeft ooit de macht gehad een volk uit mijn handen te redden? Waarom denkt u dan dat de HERE Jeruzalem kan redden?’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maar de mensen op de muren zeiden niets, want de koning had hun dat opgedragen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toen gingen de hofmaarschalk Eljakim, de zoon van Hilkia, de secretaris Sebna en de geschiedschrijver Joah, de zoon van Asaf, met gescheurde kleren naar de koning terug en vertelden hem wat de opperbevelhebber had gezegd."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesajaʼs boodschap aan Hizkia - Na hun verslag te hebben aangehoord, scheurde koning Hizkia zijn kleren, trok rouwkleding aan en ging naar de tempel om te bidden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daarna beval hij Eljakim, Sebna en enkele van de oudere priesters ook rouwkleding aan te trekken en met de volgende boodschap naar de profeet Jesaja, de zoon van Amoz, te gaan:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Koning Hizkia zegt: “Dit is een dag van benauwdheid, belediging en vernedering. Het is net als wanneer een kind klaar is om te worden geboren, maar de moeder geen kracht heeft om het ter wereld te brengen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toch heeft de HERE, uw God, misschien gehoord hoe de opperbevelhebber de levende God beledigde en zal Hij hem daarvoor straffen. Bid voor ons die nog zijn overgebleven.” ’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De dienaren van koning Hizkia brachten deze boodschap aan Jesaja over. Jesaja antwoordde: ‘De HERE zegt: “Maak u geen zorgen over de woorden waarmee deze Assyriërs Mij hebben beledigd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De dienaren van koning Hizkia brachten deze boodschap aan Jesaja over. Jesaja antwoordde: ‘De HERE zegt: “Maak u geen zorgen over de woorden waarmee deze Assyriërs Mij hebben beledigd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ik zorg ervoor dat een geest de koning van Assyrië influistert dat er slecht nieuws van thuis is. Hij zal dan besluiten terug te keren. Ik zal ervoor zorgen dat hij thuis een gewelddadige dood sterft.” ’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De opperbevelhebber ging terug naar Libna, waar de koning vanuit Lachis naartoe was gegaan om te vechten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kort daarna kreeg de koning het bericht dat koning Tirhaka van Ethiopië onderweg was met de bedoeling hem aan te vallen. Voordat hij vertrok om die aanval af te slaan, stuurde hij koning Hizkia de volgende boodschap:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Laat u niet misleiden door uw God, op wie u vertrouwt. Geloof Hem maar niet als Hij zegt dat ik Jeruzalem niet zal innemen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "U weet heel goed wat de koningen van Assyrië altijd hebben gedaan, waar zij ook kwamen, zij verwoestten alles en iedereen. Waarom zou u een uitzondering op die regel zijn?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hebben de goden van de andere volken hen gered, volken als Gozan, Haran, Rezef en Eden in Telassar? De vorige koningen van Assyrië hebben hen allemaal verslagen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En wat is gebeurd met de koning van Hamath en de koning van Arpad? En met de koningen van Sefarvaïm, Hena en Ivva?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hizkia nam de brief van de boden aan, las hem, ging naar de tempel en legde hem neer voor de HERE."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daarna bad hij: ‘Och HERE, God van Israël, zittend op uw troon hoog boven de engelen, U alleen bent de God van alle koninkrijken op aarde. U hebt de hemel en de aarde geschapen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "HERE, luister naar mij. Open uw ogen, HERE, en zie naar ons om. Luister naar de manier waarop Sanherib de levende God beledigt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "HERE, het is waar dat de koningen van Assyrië al die landen hebben veroverd"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "en hun afgodsbeelden hebben verbrand. Maar dat waren ook helemaal geen goden, zij werden kapotgemaakt omdat het slechts voorwerpen waren die mensen hadden gemaakt van steen en hout."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och HERE, onze God, wij vragen U ons uit hun macht te bevrijden. Dan zullen alle koninkrijken op aarde merken dat alleen U God bent.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen stuurde Jesaja, de zoon van Amos, de volgende boodschap aan Hizkia: ‘De HERE, de God van Israël zegt: “Ik heb uw gebed om hulp tegen koning Sanherib van Assyrië gehoord."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dit is mijn antwoord aan koning Sanherib: de maagdelijke dochter van Sion is niet bang voor u. De dochter van Jeruzalem veracht en bespot u."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wie hebt u beledigd en belasterd? En tegenover wie hebt u zich zo arrogant gedragen? Het is de Heilige van Israël!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "U hebt Mij beledigd en bij monde van uw boodschappers gezegd: mijn strijdwagens hebben de hoogste bergen veroverd, zelfs de toppen van de Libanon. Ik heb de hoogste ceders en mooiste cipressen omgehakt en ben tot in de verste uithoeken van het woud en het open veld doorgedrongen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ik heb mij opgefrist bij zelfgeslagen putten en heb zo alle rivieren van Egypte drooggelegd!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Waarom hebt u zich niet al lang geleden gerealiseerd dat Ik u deze dingen laat doen? Ik alleen besloot dat u al die versterkte steden mocht veroveren."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daarom hadden de volken die u veroverde, geen kracht zich tegen u te verzetten. Zij waren als groene grassprieten in het veld en op de daken die verschroeien in de felle zon, als koren dat verdort nog voor het halfrijp is."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ik weet alles van u. Ik ken al uw plannen en Ik weet precies wat u het volgende moment gaat doen, Ik weet ook welke slechte dingen u over Mij hebt gezegd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Omdat u zo overmoedig tegen Mij bent opgetreden, zal Ik een haak door uw neus slaan en een bit in uw mond leggen. Daarmee zal Ik u laten wenden en terugsturen op de weg die u bent gekomen.” ’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En aan Hizkia liet God Jesaja het volgende zeggen: ‘Dit is het bewijs dat Ik zal doen wat Ik heb gezegd: mijn volk zal dit jaar eten van wat in het wild groeit en ook het jaar daarop. En in het derde jaar zult u weer zaaien, oogsten, wijngaarden planten en de vruchten daarvan eten."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O mijn volk Juda, degenen van u die de verschrikkingen van het beleg hebben overleefd, zullen weer uitgroeien tot een groot volk, uw wortels zullen diep in de grond dringen en veel vrucht dragen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Een overblijfsel van mijn volk zal in Jeruzalem weer op krachten komen. De HERE, die alle macht heeft en trouw is, zal dat zo laten gebeuren."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mijn bevel aangaande de koning van Assyrië luidt dat hij deze stad niet zal binnenkomen. Hij zal niet voor de stad staan met een schild, geen wal tegen de stadsmuur opwerpen en zelfs geen pijl de stad inschieten."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hij zal terugkeren langs dezelfde weg waarlangs hij kwam,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "want Ik zal deze stad verdedigen en bevrijden omwille van Mijzelf en omwille van mijn dienaar David.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Diezelfde nacht doodde de Engel van de HERE honderdvijfentachtigduizend man van het Assyrische leger en de volgende morgen lag de hele omgeving vol met lijken."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Koning Sanherib keerde daarop terug naar Ninevé en hij kwam nooit meer terug."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Terwijl hij zich op een keer in aanbidding neerboog in de tempel van zijn god Nisroch, werd hij door zijn zonen Adrammelech en Sarezer gedood. Zij vluchtten naar het oostelijk deel van het land Ararat en zijn zoon Esarhaddon volgde hem op."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De ziekte van Hizkia - In diezelfde tijd werd Hizkia ernstig ziek en de profeet Jesaja ging hem opzoeken. ‘Regel uw zaken en bereid u voor op de dood,’ zei Jesaja tegen hem. ‘De HERE zegt dat u niet meer beter zult worden.’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hizkia draaide zijn gezicht naar de muur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Och HERE,’ bad hij, ‘ik heb toch altijd geprobeerd U met een oprecht hart te gehoorzamen en precies te doen wat U van mij verlangde!’ Hij barstte in tranen uit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nog voordat Jesaja het binnenplein van het paleis had verlaten, sprak de HERE hem al weer toe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Ga terug naar Hizkia, de leider van mijn volk, en zeg hem dat de HERE, de God van zijn voorvader David, zijn gebed heeft gehoord en zijn tranen heeft gezien. Ik zal hem genezen en over drie dagen zal hij al weer op zijn en de tempel kunnen bezoeken."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ik zal hem nog vijftien jaar te leven geven en hem en zijn stad beschermen tegen de koning van Assyrië. Dit zal Ik allemaal doen omwille van Mijzelf en omwille van mijn dienaar David.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesaja gaf Hizkia het advies enkele vijgen op de zweer te leggen. Op die manier werd hij genezen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In de tussentijd had koning Hizkia aan Jesaja gevraagd: ‘Met welk teken kunt u bewijzen dat de HERE mij zal genezen en dat ik over drie dagen weer naar de tempel zal kunnen gaan?’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘De HERE zal u een bewijs geven,’ vertelde Jesaja hem. ‘Wilt u dat de schaduw van de zonnewijzer tien graden naar voren of naar achteren gaat?’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘De schaduw gaat altijd naar voren,’ antwoordde Hizkia, ‘laat hem nu naar achteren gaan.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesaja vroeg de HERE dit te doen en Hij zorgde ervoor dat de schaduw tien graden terugging op de zonnewijzer van Achaz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Korte tijd later stuurde Berodach-Baladan, de zoon van koning Baladan van Babel, gezanten met geschenken en groeten naar Hizkia. Hij had gehoord dat hij ziek was."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hizkia verwelkomde hen en liet hun al zijn schatten zien—het zilver, het goud, de specerijen, de kostbare oliën, zijn wapens—letterlijk alles!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarop ging Jesaja naar koning Hizkia en vroeg hem: ‘Wat willen deze mannen? Waar komen zij vandaan?’ ‘Uit het verre Babel,’ antwoordde Hizkia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Wat hebben zij allemaal gezien in uw paleis?’ wilde Jesaja verder weten. En Hizkia antwoordde: ‘Alles. Ik heb hun al mijn schatten laten zien.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen zei Jesaja tegen Hizkia: ‘Luister naar de woorden van de HERE:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Er zal een tijd komen dat alles in dit paleis naar Babel wordt meegenomen. Alle schatten van uw voorouders zullen worden weggebracht en niets zal worden achtergelaten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Enkelen van uw nakomelingen zullen worden meegenomen en als hofpersoneel dienen in het paleis van de koning van Babel.” ’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Goed,’ vond Hizkia, ‘als dit is wat de HERE wil, dan heb ik daar vrede mee.’ Bovendien dacht hij: ‘Er zal tenminste vrede en veiligheid heersen gedurende de rest van mijn leven.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De rest van de geschiedenis van koning Hizkia en zijn grote daden—inclusief de vijver en de waterleiding die hij aanlegde, waarmee hij water naar de stad bracht—staan beschreven in de Kronieken van de koningen van Juda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na zijn dood volgde zijn zoon Manasse hem op."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De afgoderij van koning Manasse - Manasse, de nieuwe koning van Juda, was bij zijn troonsbestijging twaalf jaar. De duur van zijn bewind vanuit Jeruzalem was vijfenvijftig jaar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De naam van zijn moeder was Hefsibah. Zijn bewind was goddeloos. Hij deed dezelfde goddeloze dingen die de volken hadden gedaan die door de HERE uit het land waren verdreven om plaats te maken voor het volk Israël."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij herbouwde de altaren op de heuvels die zijn vader Hizkia had afgebroken. Hij bouwde altaren voor Baäl en plaatste een afgodsbeeld van Asjéra, net zoals koning Achab van Israël had gedaan. Heidense altaren voor de zonnegod, de maangod en de sterrengoden werden zelfs in de twee binnenhoven van de tempel van de HERE neergezet, in het gebouw dat de HERE had uitgekozen om er zijn Naam mee te verbinden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij herbouwde de altaren op de heuvels die zijn vader Hizkia had afgebroken. Hij bouwde altaren voor Baäl en plaatste een afgodsbeeld van Asjéra, net zoals koning Achab van Israël had gedaan. Heidense altaren voor de zonnegod, de maangod en de sterrengoden werden zelfs in de twee binnenhoven van de tempel van de HERE neergezet, in het gebouw dat de HERE had uitgekozen om er zijn Naam mee te verbinden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij herbouwde de altaren op de heuvels die zijn vader Hizkia had afgebroken. Hij bouwde altaren voor Baäl en plaatste een afgodsbeeld van Asjéra, net zoals koning Achab van Israël had gedaan. Heidense altaren voor de zonnegod, de maangod en de sterrengoden werden zelfs in de twee binnenhoven van de tempel van de HERE neergezet, in het gebouw dat de HERE had uitgekozen om er zijn Naam mee te verbinden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zelfs offerde hij een van zijn eigen zonen als brandoffer op een heidens altaar. Hij hield zich bezig met zwarte magie, waarzeggerij, dodenbezwering en toverij. In Gods ogen was Manasse een goddeloze man en hij riep dan ook de toorn van de HERE op."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Manasse ging zelfs zover dat hij een afgodsbeeld van Asjéra in de tempel liet zetten, de plaats waarover de HERE tegen David en Salomo had gezegd: ‘Ik zal mijn naam voor altijd aan deze tempel verbinden en aan Jeruzalem, de stad die Ik heb gekozen uit alle andere steden van de stammen van Israël."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Als de Israëlieten leven volgens alle wetten en gedragsregels die Ik hun door Mozes gaf, zal Ik ervoor zorgen dat zij dit land van hun vaderen nooit meer hoeven te verlaten.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar het volk luisterde niet naar de HERE en Manasse zorgde ervoor dat zijn onderdanen nog meer goddeloze dingen deden dan de volken rondom ooit hadden gedaan, ook al had de HERE die volken uitgeroeid om hun goddeloosheid, toen het volk Israël het land binnenkwam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen verklaarde de HERE door de profeten:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Omdat koning Manasse deze goddeloze dingen heeft gedaan en zelfs nog verdorvener is dan de Amorieten, die lang geleden in dit land woonden en omdat hij het volk van Juda tot zonde heeft aangespoord door de afgoden te vereren,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "zal Ik zulke grote rampen over Jeruzalem en Juda laten komen dat zij die het horen, hun eigen oren niet zullen geloven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ik zal ervoor zorgen dat Jeruzalem hetzelfde lot zal ondergaan als Samaria en het huis van Achab. Ik zal Jeruzalem leegschrapen, zoals een man zijn bord leegschraapt om het daarna omgekeerd op tafel te leggen om te drogen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dan zal Ik de weinigen die van mijn volk zijn overgebleven, de rug toekeren en uitleveren aan roofzuchtige vijanden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Want zij hebben zich goddeloos gedragen en mijn toorn opgewekt al sinds Ik hun voorouders uit Egypte bevrijdde.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alsof de door God gehate afgoderij waarin Manasse zijn onderdanen voorging, nog niet genoeg was, vermoordde hij ook nog talloze onschuldige mensen. Jeruzalem was van de ene tot de andere kant overdekt met de lijken van zijn slachtoffers."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De rest van de geschiedenis van Manasses zondige bewind staat beschreven in de Kronieken van de koningen van Juda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Na zijn dood werd hij begraven in de tuin van zijn paleis, de tuin van Uzza en zijn zoon Amon volgde hem op als koning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amon was de nieuwe koning van Juda. Hij was tweeëntwintig jaar bij zijn troonsbestijging en regeerde twee jaar in Jeruzalem. Zijn moeder heette Mesullemeth, zij was een dochter van Haruz uit Jotba. Zijn bewind was goddeloos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amon was de nieuwe koning van Juda. Hij was tweeëntwintig jaar bij zijn troonsbestijging en regeerde twee jaar in Jeruzalem. Zijn moeder heette Mesullemeth, zij was een dochter van Haruz uit Jotba. Zijn bewind was goddeloos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hij deed alle goddeloze dingen die zijn vader Manasse ook had gedaan, hij aanbad dezelfde afgoden"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en keerde de HERE, de God van zijn voorouders, de rug toe. Hij gehoorzaamde Gods aanwijzingen niet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar zijn naaste medewerkers smeedden een complot tegen hem en vermoordden hem in zijn paleis."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Het volk van het platteland nam dat echter niet, het doodde alle samenzweerders en plaatste Amons zoon Josia op de troon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De rest van Amons levensbeschrijving is te vinden in de Kronieken van de koningen van Juda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hij werd begraven in een graf in de tuin van Uzza en zijn zoon Josia volgde hem op."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het herstel van de tempel door koning Josia - Josia, de nieuwe koning van Juda, was acht jaar oud. Hij regeerde eenendertig jaar in Jeruzalem. Jedida, een dochter van Adaja uit Bozkath, was zijn moeder. Zijn bewind was goed, want hij volgde het voorbeeld van zijn voorvader David door de HERE volkomen te gehoorzamen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Het herstel van de tempel door koning Josia - Josia, de nieuwe koning van Juda, was acht jaar oud. Hij regeerde eenendertig jaar in Jeruzalem. Jedida, een dochter van Adaja uit Bozkath, was zijn moeder. Zijn bewind was goed, want hij volgde het voorbeeld van zijn voorvader David door de HERE volkomen te gehoorzamen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In zijn achttiende regeringsjaar stuurde koning Josia zijn secretaris Safan, de zoon van Azalia en kleinzoon van Mesullam, naar de tempel om de hogepriester Hilkia de volgende opdracht te geven: ‘Verzamel het geld dat de priesters van de mensen ontvangen bij de deur van de tempel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In zijn achttiende regeringsjaar stuurde koning Josia zijn secretaris Safan, de zoon van Azalia en kleinzoon van Mesullam, naar de tempel om de hogepriester Hilkia de volgende opdracht te geven: ‘Verzamel het geld dat de priesters van de mensen ontvangen bij de deur van de tempel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Geef het aan de bouwopzichters, zodat zij timmerlui en metselaars kunnen huren en hout en stenen kunnen kopen voor de restauratie van de tempel.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Geef het aan de bouwopzichters, zodat zij timmerlui en metselaars kunnen huren en hout en stenen kunnen kopen voor de restauratie van de tempel.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De bouwopzichters hoefden geen verantwoording af te leggen voor hun uitgaven, want het waren allemaal eerlijke mannen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Op een dag kwam de hogepriester Hilkia bij secretaris Safan en vertelde hem: ‘Ik heb in de tempel een boekrol ontdekt, waarop de wetten van God staan geschreven.’ Hij gaf de boekrol aan Safan om hem te lezen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen Safan de koning verslag uitbracht over de vorderingen bij het herstel van de tempel, vertelde hij hem ook over de boekrol die Hilkia had gevonden. Safan las de inhoud aan de koning voor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen Safan de koning verslag uitbracht over de vorderingen bij het herstel van de tempel, vertelde hij hem ook over de boekrol die Hilkia had gevonden. Safan las de inhoud aan de koning voor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nadat de koning had gehoord wat in de boekrol stond, scheurde hij ontzet zijn kleren."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hij beval de priester Hilkia, Safan en Asaja, de persoonlijke dienaar van de koning, Safans zoon Ahikam en Michajaʼs zoon Achbor aan de HERE te vragen: ‘Wat moeten wij doen? Wij hebben de aanwijzingen uit dit boek niet opgevolgd, uw toorn moet wel erg groot zijn, want ook onze voorouders hebben uw geboden niet nageleefd.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hij beval de priester Hilkia, Safan en Asaja, de persoonlijke dienaar van de koning, Safans zoon Ahikam en Michajaʼs zoon Achbor aan de HERE te vragen: ‘Wat moeten wij doen? Wij hebben de aanwijzingen uit dit boek niet opgevolgd, uw toorn moet wel erg groot zijn, want ook onze voorouders hebben uw geboden niet nageleefd.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De priester Hilkia, Ahikam, Achbor, Safan en Asaja gingen naar het nieuwe deel van Jeruzalem om de profetes Hulda op te zoeken. Zij was de vrouw van Sallum, de zoon van Tikva en kleinzoon van Harhas, die aan het hoofd stond van het kledingmagazijn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zij gaf hun de volgende boodschap door van de HERE, de God van Israël: ‘Vertel de man die u naar Mij toestuurde, dat Ik deze stad en haar inwoners ga vernietigen, zoals staat in het boek dat u hebt gelezen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zij gaf hun de volgende boodschap door van de HERE, de God van Israël: ‘Vertel de man die u naar Mij toestuurde, dat Ik deze stad en haar inwoners ga vernietigen, zoals staat in het boek dat u hebt gelezen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Want de inwoners van Juda hebben Mij de rug toegekeerd en afgoden aanbeden. Dat heeft Mij diep beledigd, mijn toorn tegen deze stad is hoog opgelaaid en zal niet meer doven."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar omdat u berouw had en zich zorgen maakte en u voor Mij vernederde, nadat u het boek en zijn waarschuwingen over vervloeking en ontvolking van het land had gelezen en omdat u uw kleren hebt gescheurd en hebt gehuild, zal Ik luisteren naar uw smeekbeden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar omdat u berouw had en zich zorgen maakte en u voor Mij vernederde, nadat u het boek en zijn waarschuwingen over vervloeking en ontvolking van het land had gelezen en omdat u uw kleren hebt gescheurd en hebt gehuild, zal Ik luisteren naar uw smeekbeden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit volk zal pas ten val komen nadat u bent gestorven, u zult zelf geen getuige zijn van de rampen die Ik over deze plaats ga brengen.’ Met die boodschap keerden zij naar de koning terug."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josia zuivert de tempel - Koning Josia riep alle leiders van Juda en Jeruzalem bijeen om met hem naar de tempel te gaan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alle priesters, profeten en andere mensen, van groot tot klein, verzamelden zich bij de tempel. Daar liet de koning het boek van het verbond dat in de tempel was gevonden, voorlezen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De koning stond naast de pilaar en samen met het aanwezige volk beloofde hij de HERE plechtig dat hij Hem met hart en ziel zou gehoorzamen en zou doen wat in het boek werd bevolen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daarna gaf de koning de hogepriester Hilkia, de rest van de priesters en de tempelwachters opdracht alle voorwerpen in de tempel te vernietigen die iets te maken hadden met de verering van Baäl, Asjéra en de zon, de maan en de sterren. De koning liet alles naar buiten brengen en verbranden in de velden van het Kidron-dal buiten Jeruzalem en hij liet de as naar Betel brengen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij zette de valse priesters af, die waren aangesteld door de vroegere koningen van Juda. Zij hadden reukwerk verbrand op de heuvels door heel Juda en zelfs in Jeruzalem. Tevens hadden zij reukwerk geofferd aan Baäl en aan de zon, de maan en de sterren."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij verwijderde het schandelijke afgodsbeeld van Asjéra uit de tempel en bracht het buiten Jeruzalem naar de beek Kidron. Daar verbrandde hij het en gooide de overgebleven as op de begraafplaats van de gewone mensen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hij verwijderde ook de bordelen rond de tempel, waar mannelijke prostituees huisden en de vrouwen gewaden weefden voor het beeld van Asjéra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hij haalde de priesters van de HERE, die al die tijd in de andere steden van Juda hadden gewoond, terug naar Jeruzalem en verwoestte alle altaren op de heuvels waar men reukwerk had verbrand, zelfs in uithoeken als Geba en Berseba. Eenzelfde lot trof de altaren bij de ingang van het paleis van Jozua, de vroegere stadsbestuurder, dat bij de binnenkomst door de stadspoort aan de linkerkant ligt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deze priesters mochten echter geen dienst doen bij het altaar van de HERE in Jeruzalem, ook al aten zij wel samen met de andere priesters van het ongezuurde brood."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarna ontwijdde en verwoestte de koning het altaar van Tofeth in het dal van Ben-Hinnom, zodat daar voortaan niemand meer zijn zoon of dochter levend kon verbranden als offer aan Moloch."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ook haalde hij de standbeelden van paarden en strijdwagens weg die bij de ingang van de tempel stonden, vlakbij de verblijven van de hofdienaar Nathan-Melech. Deze standbeelden waren door vroegere koningen van Juda aan de zon gewijd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vervolgens verwoestte hij de altaren die de koningen van Juda op het dak van het paleis boven de zaal van Achaz hadden neergezet. Hetzelfde gebeurde met de altaren die Manasse had geplaatst in de twee binnenhoven van de tempel. Hij sloeg ze in stukken en wierp het puin in het dal van de beek Kidron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vervolgens ontwijdde en vernietigde hij de altaren op de heuvels ten oosten van Jeruzalem en ten zuiden van de Verwoestingsberg. Salomo had die gebouwd voor Astoreth, de afschuwelijke godin van de Sidoniërs, voor Kemos, de afschuwelijke god van Moab, en voor Milkom, de weerzinwekkende god van de Ammonieten."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ook sloeg hij de gewijde pilaren kapot en haalde de beelden van Asjéra omver, waarna hij die plaatsen verontreinigde door er menselijke beenderen op te gooien."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij verwoestte ook het altaar en de offerheuvel in Betel die Jerobeam de Eerste had gemaakt toen hij Israël zijn zondige voorbeeld gaf. Hij sloeg de stenen tot gruis en verbrandde het walgelijke beeld van Asjéra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Terwijl hij rondkeek, zag Josia diverse graven in de berghelling. Hij beval zijn mannen de beenderen eruit te halen en ze te verbranden op het altaar in Betel, zodat dat werd verontreinigd. Dat was precies wat de profeet van de HERE had gezegd dat zou gebeuren met het altaar van Jerobeam."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Wat is dat voor een monument daar?’ vroeg hij. En de mannen van de stad zeiden: ‘Dat is het graf van de profeet uit Juda, die voorspelde dat wat u nu juist hebt gedaan, zou gebeuren met dit altaar hier in Betel.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Koning Josia beval: ‘Laat dat graf maar liggen. Verstoor de rust van zijn overblijfselen niet.’ Zo werden zijn beenderen en die van de profeet uit Samaria niet verbrand."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Verder verwoestte Josia alle tempels op de heuvels in heel Samaria. Deze waren gebouwd door de vroegere koningen van Israël en waren de HERE altijd een doorn in het oog geweest. Maar Josia veranderde die in puinhopen, net zoals hij in Betel had gedaan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij doodde de priesters van de heidense tempels op hun eigen altaren en verbrandde menselijke beenderen op de altaren om ze te verontreinigen. Nadat dit alles was uitgevoerd, ging hij terug naar Jeruzalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De koning gaf zijn onderdanen vervolgens opdracht Pesach, het Paasfeest, te vieren, zoals de HERE, hun God, dat in het Boek van het Verbond had geschreven."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sinds de tijd van de richters van Israël was Pesach niet meer zo gevierd, ook niet onder de koningen van Israël en Juda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Deze Pesach-viering had plaats in het achttiende regeringsjaar van koning Josia en werd in Jeruzalem gevierd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Josia maakte ook een eind aan het bestaan van waarzeggers, tovenaars en elk soort afgodenverering, zowel in Jeruzalem als in de andere delen van het land. Josia wilde namelijk alle wetten naleven die waren opgetekend in het boek dat de priester Hilkia in de tempel had gevonden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Niet eerder was er een koning geweest die zich zo overtuigd tot de HERE had gekeerd en alle wetten van Mozes gehoorzaamde. Ook van Josiaʼs opvolgers kon niemand zich met hem vergelijken."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar ondanks dit alles was de HERE nog steeds zeer toornig op Juda wegens de zonden van koning Manasse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Want de HERE had gezegd: ‘Ik zal Juda net zo uit mijn ogen verwijderen als Ik met Israël heb gedaan. Ik zal mijn uitverkoren stad Jeruzalem de rug toekeren, evenals de tempel, waarvan Ik zei dat Ik er voor eeuwig mijn naam aan zou verbinden.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De rest van de levensbeschrijving van Josia is te vinden in de Kronieken van de koningen van Juda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In die tijd trok koning Necho van Egypte op tegen de koning van Assyrië bij de Eufraat. Koning Josia wilde hem tegenhouden, maar koning Necho doodde Josia bij Megiddo, zodra hij hem zag."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zijn officieren brachten zijn lijk met een wagen van Megiddo naar Jeruzalem en begroeven hem op de plaats die hij zelf had uitgekozen. De inwoners van Juda zalfden zijn zoon Joahaz tot nieuwe koning."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bij de troonsbestijging was Joahaz drieëntwintig jaar en zijn bewind in Jeruzalem duurde slechts drie maanden. Zijn moeder heette Hamutal en was een dochter van Jeremia uit Libna. Hij voerde een goddeloos bewind, evenals zijn voorgangers."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bij de troonsbestijging was Joahaz drieëntwintig jaar en zijn bewind in Jeruzalem duurde slechts drie maanden. Zijn moeder heette Hamutal en was een dochter van Jeremia uit Libna. Hij voerde een goddeloos bewind, evenals zijn voorgangers."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Farao Necho sloot hem op in de stad Ribla in de streek Hamath om te voorkomen dat hij in Jeruzalem aan de macht kwam. Hij eiste van Juda een belasting van drieduizend kilo zilver en dertig kilo goud."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Daarna koos de Egyptische koning Eljakim, een andere zoon van Josia, uit om in Jeruzalem als koning te regeren en veranderde diens naam in Jojakim. Koning Joahaz werd meegenomen naar Egypte, waar hij enige tijd later stierf."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jojakim zorgde ervoor dat de belasting die de farao eiste, ook werd opgebracht overeenkomstig de aanslagen die hij oplegde."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Toen Jojakim koning werd, was hij vijfentwintig jaar en zijn bewind in Jeruzalem duurde elf jaar. De naam van zijn moeder was Zebudda, een dochter van Podaja uit Ruma. Ook zijn bewind was goddeloos, net als dat van zijn voorgangers."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toen Jojakim koning werd, was hij vijfentwintig jaar en zijn bewind in Jeruzalem duurde elf jaar. De naam van zijn moeder was Zebudda, een dochter van Podaja uit Ruma. Ook zijn bewind was goddeloos, net als dat van zijn voorgangers."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Juda door Babel veroverd - Tijdens de regering van koning Jojakim viel koning Nebukadnezar van Babel Jeruzalem aan. Jojakim werd overwonnen en diende Nebukadnezar drie jaar, maar kwam toen in opstand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De HERE stuurde benden Chaldeeën, Syriërs, Moabieten en Ammonieten op Juda af om het land te verwoesten, precies zoals Hij waarschuwend door zijn profeten had laten meedelen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Het is duidelijk: deze ramp over Juda kwam in overeenstemming met wat de HERE had gezegd. Hij had besloten Juda voor zijn ogen weg te vagen om de vele zonden van Manasse, die in Jeruzalem onschuldig bloed had laten vloeien. De HERE wilde dat niet vergeven."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Het is duidelijk: deze ramp over Juda kwam in overeenstemming met wat de HERE had gezegd. Hij had besloten Juda voor zijn ogen weg te vagen om de vele zonden van Manasse, die in Jeruzalem onschuldig bloed had laten vloeien. De HERE wilde dat niet vergeven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De rest van de levensgeschiedenis van Jojakim is te lezen in de Kronieken van de koningen van Juda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na zijn dood werd zijn zoon Jojachin koning van Juda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De Egyptische farao liet zich na die tijd buiten zijn grenzen nooit meer zien, want de koning van Babel had het hele gebied veroverd dat Egypte had toebehoord, van de Nijl tot aan de Eufraat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jojachin, de nieuwe koning van Juda was achttien jaar oud bij zijn troonsbestijging. Zijn bewind in Jeruzalem duurde slechts drie maanden. Nehusta, een dochter van Elnathan uit Jeruzalem, was zijn moeder."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zijn bewind was goddeloos, net als dat van zijn vader."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tijdens zijn regering belegerden de troepen van koning Nebukadnezar van Babel de stad Jeruzalem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nebukadnezar kwam na het begin van het beleg zelf naar Jeruzalem"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "en koning Jojachin, al zijn dienaren en de koningin-moeder gaven zich aan hem over. Jojachin werd gevangengenomen in het achtste jaar van Nebukadnezars bewind."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De Babyloniërs haalden alle schatten uit de tempel en het koninklijk paleis en namen alles mee naar Babel. Ook al het goud dat koning Salomo op bevel van de HERE in de tempel had aangebracht, haalden zij weg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Koning Nebukadnezar maakte tienduizend inwoners van Jeruzalem tot gijzelaar, met alle prinsen, de beste soldaten, timmerlieden en smeden. Zo bleven slechts de allerarmsten in het land achter."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nebukadnezar nam koning Jojachin, zijn vrouwen en dienaren en de koningin-moeder mee naar Babel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tevens nam hij zevenduizend strijdbare mannen en duizend timmerlieden en smeden mee. Alle achtduizend waren sterk en geschikt om te vechten in oorlogstijd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Als nieuwe koning voor het achtergebleven volk wees Nebukadnezar koning Jojachins oom Mattanja aan en hij veranderde diens naam in Zedekia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bij zijn troonsbestijging was Zedekia eenentwintig jaar. Zijn bewind in Jeruzalem duurde elf jaar. Zijn moeder heette Hamutal en was een dochter van Jeremia uit Libna. Hij voerde een goddeloos bewind, net als Jojakim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bij zijn troonsbestijging was Zedekia eenentwintig jaar. Zijn bewind in Jeruzalem duurde elf jaar. Zijn moeder heette Hamutal en was een dochter van Jeremia uit Libna. Hij voerde een goddeloos bewind, net als Jojakim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zo gebeurde het door de toorn van de HERE dat de inwoners van Jeruzalem en het land Juda werden weggevoerd. Koning Zedekia kwam echter in opstand tegen de koning van Babel."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De verwoesting van de tempel - Koning Nebukadnezar antwoordde daarop door zijn hele leger te mobiliseren en Jeruzalem opnieuw te belegeren. Hij bereikte de stad op de tiende dag van de tiende maand van het negende regeringsjaar van koning Zedekia van Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Het beleg duurde bijna twee jaar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen raakte het laatste voedsel in de stad op."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In de nacht van de negende dag van de vierde maand maakten de belegeraars een gat in de stadsmuur. Toen de koning en zijn soldaten dat zagen, vluchtten zij de vlakte op door een poort tussen de dubbele muren bij de tuin van de koning. De Babyloniërs zetten de achtervolging in en kregen hem op de vlakten van Jericho te pakken. Daar werden zijn troepen volledig uit elkaar geslagen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In de nacht van de negende dag van de vierde maand maakten de belegeraars een gat in de stadsmuur. Toen de koning en zijn soldaten dat zagen, vluchtten zij de vlakte op door een poort tussen de dubbele muren bij de tuin van de koning. De Babyloniërs zetten de achtervolging in en kregen hem op de vlakten van Jericho te pakken. Daar werden zijn troepen volledig uit elkaar geslagen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij werd naar Ribla gebracht, waar de koning van Babel hem verhoorde en daarna veroordeelde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hij werd gedwongen toe te kijken hoe zijn zonen voor zijn ogen werden afgeslacht, daarna werden zijn ogen uitgestoken, kreeg hij koperen boeien om en werd weggevoerd naar Babel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nebuzaradan, het hoofd van de koninklijke lijfwacht, kwam op de zevende dag van de vijfde maand van het negentiende regeringsjaar van koning Nebukadnezar vanuit Babel in Jeruzalem aan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hij brandde de tempel plat, evenals het koninklijk paleis en alle andere huizen die nog iets betekenden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarna zorgde hij ervoor dat het Babylonische leger de stadsmuren van Jeruzalem met de grond gelijkmaakte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De overgebleven inwoners van de stad en de Joodse overlopers, die de koning van Babel trouw hadden gezworen, werden als ballingen naar Babel meegevoerd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De allerarmsten werden echter achtergelaten om nog voor de wijngaarden en akkers te zorgen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De Babyloniërs sloopten de koperen pilaren van de tempel en het grote koperen vat met de bijbehorende kleinere vaten en namen al het koper mee naar Babel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hetzelfde deden zij met de potten, de scheppen, de messen, de schalen en al het koperen gereedschap dat werd gebruikt voor het offeren. De gouden en zilveren schalen en al het andere goud en zilver werden onder toezicht van het hoofd van de lijfwacht meegenomen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hetzelfde deden zij met de potten, de scheppen, de messen, de schalen en al het koperen gereedschap dat werd gebruikt voor het offeren. De gouden en zilveren schalen en al het andere goud en zilver werden onder toezicht van het hoofd van de lijfwacht meegenomen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Het was onmogelijk het gewicht van het koper van de twee pilaren, het grote vat en de kleinere vaten—allemaal door koning Salomo vervaardigd voor de tempel—vast te stellen, omdat zij veel te zwaar waren."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elke pilaar was ruim acht meter hoog en droeg een met granaatappels versierd koperen kapiteel van ruim anderhalve meter hoog. Ook het sierlijke net en de granaatappels waren van koper."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ook nam Nebuzaradan de opperpriester Seraja, zijn helper Zefanja en drie tempelwachters als gevangenen mee naar Babel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Een legeraanvoerder van Juda, vijf koninklijke adviseurs, de secretaris van de koning (tevens hoofd van de militaire dienst) en zestig boeren, die zich in de stad hadden verborgen,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "werden door generaal Nebuzaradan gevangengenomen en naar Ribla gebracht, waar de koning van Babel verbleef."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daar werden zij ter dood gebracht. Zo werden de inwoners van Juda als gevangenen uit het land weggevoerd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Koning Nebukadnezar benoemde Gedalja, de zoon van Ahikam en kleinzoon van Safan, tot bestuurder over de mensen die in Juda achterbleven."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen dat bekend werd onder de overgebleven Israëlitische officieren en soldaten, sloten zij zich in Mispa bij hem aan. Onder hen bevonden zich Ismaël, de zoon van Nethanja, Johanan, de zoon van Karéah, Seraja, de zoon van de Netofathiet Tanchumeth, en Jaäzanja, de zoon van de Maächathiet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gedalja bezwoer hun dat zij niets te vrezen hadden en dat als zij in het land zouden blijven en zich onderwierpen aan de Babyloniërs, zij een goed leven zouden hebben."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar in de zevende maand ging Ismaël, de zoon van Netanja, de kleinzoon van Elisama en van koninklijke bloede, met tien mannen naar Mispa en doodde Gedalja en zijn dienaren, zowel de Joden als de Babyloniërs."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Daarna vluchtten de mannen van Juda—oud zowel als jong—en de leiders van het verzet naar Egypte, want zij waren bang voor Babylonische wraakacties."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Koning Jojachin werd uit de gevangenis vrijgelaten op de zevenentwintigste dag van de laatste maand van het zevenendertigste jaar van zijn gevangenschap. Dat gebeurde in het eerste regeringsjaar van koning Evil-Merodach van Babel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hij behandelde Jojachin goed en zelfs beter dan alle andere koningen die in Babel gevangen zaten."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jojachin mocht zelfs zijn eigen kleren dragen en de rest van zijn leven at hij regelmatig samen met de koning."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De koning gaf hem tevens een toelage als levensonderhoud voor de rest van zijn leven."
                }
            }
        }
    }
}