{
    "version": "htb",
    "book_name": "2 Samuel",
    "book_nr": "10",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David treurt om Saul en Jonathan - Na de dood van Saul ging David terug naar Ziklag, na de Amalekieten een vernietigende nederlaag te hebben toegebracht. Drie dagen later kwam een soldaat uit het leger van Saul bij David met gescheurde kleren en stof op zijn hoofd als teken van rouw. Hij liet zich voor David op de grond vallen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David treurt om Saul en Jonathan - Na de dood van Saul ging David terug naar Ziklag, na de Amalekieten een vernietigende nederlaag te hebben toegebracht. Drie dagen later kwam een soldaat uit het leger van Saul bij David met gescheurde kleren en stof op zijn hoofd als teken van rouw. Hij liet zich voor David op de grond vallen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Waar komt u vandaan?’ vroeg David hem. ‘Uit het legerkamp van Israël. Ik ben ontkomen,’ antwoordde de man."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Wat is er gebeurd?’ vroeg David. ‘Vertel mij hoe de strijd is verlopen.’ De man antwoordde: ‘Ons hele leger is op de vlucht geslagen. Vele mannen liggen dood en gewond op het slagveld en ook Saul en zijn zoon Jonathan zijn gesneuveld.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Hoe weet u dat zij dood zijn?’ vroeg David."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Omdat ik toevallig op de berg Gilboa was en zag hoe Saul zich in zijn speer stortte, terwijl de vijandelijke strijdwagens hem insloten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen hij mij zag, riep hij dat ik naar hem toe moest komen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Wie bent u?” vroeg hij. “Een Amalekiet,” antwoordde ik."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Vooruit, verlos mij uit mijn lijden,” smeekte hij, “want ik lijd vreselijke pijn, maar de dood wil niet komen.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom doodde ik hem, want ik wist dat hij toch zou sterven. Daarna pakte ik zijn kroon en een van zijn armbanden om die naar u te brengen.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David en zijn mannen scheurden hun kleren van verdriet toen zij dit hoorden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zij treurden, huilden en vastten de hele dag om Saul, zijn zoon Jonathan en de mannen van Israël die die dag waren gesneuveld."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen zei David tegen de jongeman die het nieuws had gebracht: ‘Waar komt u vandaan?’ En hij antwoordde: ‘Ik ben een Amalekiet.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Waarom hebt u niet geweigerd de koning te doden? Hij was immers een gezalfde van de HERE!’ wilde David weten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Direct daarop beval hij een van zijn jonge mannen: ‘Dood hem!’ Deze deed dat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Dat is uw verdiende loon,’ zei David, ‘want u zei zelf dat u de door God gezalfde koning hebt gedood.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En David schreef een klaaglied voor Saul en Jonathan, waarna hij opdracht gaf dat het aan alle mensen in Juda moest worden geleerd. De tekst hiervan is opgenomen in het Boek van de Oprechte."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En David schreef een klaaglied voor Saul en Jonathan, waarna hij opdracht gaf dat het aan alle mensen in Juda moest worden geleerd. De tekst hiervan is opgenomen in het Boek van de Oprechte."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Och Israël, uw trots en vreugde liggen levenloos op de heuvels, machtige helden zijn gevallen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vertel het niet aan de Filistijnen, want het zou hun plezier doen. Verberg het voor de steden Gath en Askelon, zodat de heidense volken geen leedvermaak zullen hebben."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O bergen van Gilboa, laat geen regen of dauw meer op u vallen en laat de graanoogst niet meer rijpen op uw hellingen. Want de machtige Saul is op die plaats gedood. Het schild van Gods uitverkoren koning is daar weggeworpen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vele vijanden verloren hun leven en helden werden geveld: Jonathans boog en Sauls zwaard misten hun doel nooit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wat waren zij geliefd en bemind, Saul en Jonathan! Samen leefden zij en samen stierven zij. Zij waren sneller dan arenden en sterker dan leeuwen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Huil nu om Saul, vrouwen van Israël. Hij maakte u rijk met prachtige kleren en gouden sieraden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Deze moedige helden sneuvelden in het heetst van de strijd. Jonathan stierf in de heuvels."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ik huil om u, mijn broeder Jonathan. Wat hield ik veel van u! Uw liefde voor mij was niet te vergelijken met de liefde van vrouwen!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Helaas, onze helden zijn gevallen. Beroofd van hun wapens verloren zij hun leven.’"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David wordt koning van Juda - David vroeg daarna aan de HERE: ‘Zal ik teruggaan naar Juda?’ En de HERE antwoordde: ‘Ga.’ ‘Naar welke stad moet ik gaan?’ vroeg David. ‘Naar Hebron,’ was het antwoord van de HERE."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dus verhuisde David met zijn vrouwen Ahinoam en Abigaïl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ook de mannen die bij hem waren, gingen met hun gezinnen in Hebron wonen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daar kwamen de leiders van Juda bij David en zalfden hem tot koning over heel Juda. Kort daarop hoorde David dat de mannen van Jabes in Gilead Saul hadden begraven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hij stuurde hun de volgende boodschap: ‘De HERE zegene u omdat u zo trouw bent aan uw koning Saul en hem een waardige begrafenis hebt gegeven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moge de HERE, in ruil daarvoor, net zo trouw aan u zijn en u belonen met vele uitingen van zijn liefde! Ook ik zal goed voor u zijn om wat u hebt gedaan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Verlies de moed niet en wees dapper, nu Saul dood is. Schaar u achter de stam van Juda, die mij als nieuwe koning heeft gekozen.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar Sauls opperbevelhebber Abner had Sauls zoon Isboseth naar Machanaïm meegenomen en hem daar tot koning gekroond."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zijn gebied omvatte Gilead, Aschurië, Jizreël, Efraïm, de stam van Benjamin en de rest van Israël."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Isboseth was op dat moment veertig jaar oud. Hij regeerde Israël twee jaar vanuit Machanaïm, terwijl David vanuit Hebron zevenenhalf jaar regeerde over de stam van Juda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isboseth was op dat moment veertig jaar oud. Hij regeerde Israël twee jaar vanuit Machanaïm, terwijl David vanuit Hebron zevenenhalf jaar regeerde over de stam van Juda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Op een dag trok een deel van Isboseths leger onder leiding van Abner van Machanaïm naar Gibeon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Davids legeraanvoerder Joab, de zoon van Zeruja, ging hem met een troepenmacht tegemoet. Zij ontmoetten elkaar bij de bron van Gibeon, waar zij aan weerszijden van de bron halt hielden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen zei Abner tegen Joab: ‘Laten we onze jonge mannen een zwaardgevecht laten houden!’ Dat leek Joab een goed idee."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Uit beide partijen werden twaalf mannen gekozen die het dodelijke spel moesten gaan spelen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ieder van hen greep de tegenstander bij de haren en stak hem met het zwaard in de zij. Allen werden op die manier gedood. Sinds die tijd heet die plaats bij Gibeon het Zwaardenveld."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daarna barstte het gevecht tussen de twee legers los en tegen het einde van die dag werd het duidelijk dat Abner en de mannen van Israël het moesten afleggen tegen Joab en de troepen van David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Joabs broers Abisaï en Asaël streden ook mee. Asaël kon heel hard lopen en zette de achtervolging in op de vluchtende Abner."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Niets kon hem tot staan brengen. Hij wilde maar één ding: Abner achterhalen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen Abner omkeek en hem zag naderen, riep hij hem toe: ‘Bent u dat, Asaël?’ ‘Ja,’ riep hij terug, ‘ik ben het.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Achtervolg een van de anderen en pak hem zijn wapenrusting af,’ riep Abner. Asaël wilde echter niet luisteren en bleef doorlopen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Opnieuw riep Abner: ‘Ga hier weg. Ik kan uw broer Joab niet meer onder ogen komen als ik u moet doden!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar hij weigerde weg te gaan, daarom stak Abner hem met het botte eind van zijn speer in de buik. De speer doorboorde zijn lichaam en kwam er van achteren weer uit. Asaël zakte in elkaar en stierf. Ieder die er langs kwam, bleef stilstaan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen zetten Joab en Abisaï de achtervolging op Abner in. De zon ging al onder toen zij aankwamen bij de heuvel Amma, die vlakbij Giach lag, langs de weg naar de woestijn van Gibeon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Abners strijders van de stam van Benjamin hergroepeerden zich op de top van die heuvel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Abner schreeuwde Joab toe: ‘Moeten onze zwaarden elkaar voor altijd blijven doden? Wanneer zegt u eindelijk uw mensen dat zij moeten ophouden hun broeders te achtervolgen?’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Joab riep terug: ‘Ik zweer bij God dat wij vanmorgen de achtervolging al zouden hebben gestaakt, als u dit eerder had gezegd.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vervolgens blies hij op zijn trompet. Dat was voor zijn mannen het teken de achtervolging te staken."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Die nacht trokken Abner en zijn mannen zich terug door het dal van de Jordaan, staken de rivier over en trokken verder tot zij bij Machanaïm aankwamen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Joab en zijn mannen gingen eveneens terug naar huis en toen hij zijn gesneuvelden telde, merkte hij dat naast Asaël slechts negentien mannen gedood waren."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar onder Abners mannen waren driehonderdzestig doden gevallen, allemaal Benjaminieten."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Joab en zijn mannen namen Asaëls lichaam mee naar Bethlehem en begroeven hem naast zijn vader. Daarna trokken zij de hele nacht door en kwamen bij het aanbreken van de morgen in Hebron aan."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Joab en Abner - Deze strijd vormde het begin van een langdurige oorlog tussen de volgelingen van Saul en David. Davids positie werd steeds sterker, terwijl die van de nakomelingen van Saul steeds zwakker werd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David kreeg in Hebron diverse zonen. De oudste was Amnon, ter wereld gebracht door Ahinoam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Abigaïl was de moeder van zijn tweede zoon, Kileab. De derde zoon was Absalom van zijn vrouw Maächa, de dochter van koning Talmai van Gesur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Haggith bracht de vierde zoon, Adonia, ter wereld en daarna baarde Abital de vijfde zoon Sefatja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jithream was de zesde en zijn moeder heette Egla."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Terwijl de oorlog voortduurde, werd Abner steeds invloedrijker onder de volgelingen van Saul."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hij misbruikte zijn positie om met Rizpa, een van Sauls bijvrouwen, te slapen. Toen Isboseth hem hiervoor ter verantwoording riep,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "was Abner woedend. ‘Ben ik soms een Judese hond, dat ik zo word behandeld?’ schreeuwde hij. ‘Is dit mijn beloning na alles wat ik voor uw vader en u heb gedaan, door u niet aan David te verraden: mij lastigvallen over de één of andere vrouw?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God mag mij vervloeken als ik niet alles zal doen om uw hele koninkrijk, van Dan tot Berseba, van u af te nemen en aan David te geven, precies zoals de HERE het hem heeft gezworen.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God mag mij vervloeken als ik niet alles zal doen om uw hele koninkrijk, van Dan tot Berseba, van u af te nemen en aan David te geven, precies zoals de HERE het hem heeft gezworen.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isboseth durfde niets terug te zeggen, omdat hij bang was voor Abner."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarna stuurde Abner boodschappers naar David: ‘Sluit een overeenkomst met mij, dan zal ik alles doen om te zorgen dat u heel Israël in bezit krijgt.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Goed,’ zei David, ‘maar er komt geen overeenkomst voordat u mijn vrouw Michal hebt teruggebracht.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarna stuurde David dezelfde boodschap naar Isboseth: ‘Geef mij mijn vrouw Michal terug, want ik heb haar gekocht met de voorhuiden van honderd Filistijnen.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daarom haalde Isboseth haar weg bij haar man Palti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Deze volgde Michal tot Bahurim terwijl hij huilde van verdriet. Toen zei Abner tegen hem: ‘U kunt nu beter naar huis gaan.’ Dat deed hij toen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Intussen overlegde Abner met de leiders van Israël en hij herinnerde hen eraan dat zij David al een lange tijd als koning wilden hebben."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Daarvoor bestaat nu de kans,’ zei hij tegen hen. ‘Want de HERE heeft gezegd: “Door David zal Ik mijn volk van de Filistijnen en al hun andere vijanden redden.” ’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abner sprak ook met de leiders van de stam Benjamin, waarna hij in Hebron David verslag deed over de vooruitgang die hij had geboekt in de besprekingen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Twintig mannen vergezelden hem en David bood hun een feestelijke maaltijd aan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bij zijn vertrek beloofde Abner David: ‘Ik ga op weg om alle Israëlieten voor u bijeen te roepen, dan zullen zij een verdrag met u sluiten en zult u koning over heel Israël worden, zoals u al zolang hebt gewild.’ Daarop liet David Abner ongehinderd vertrekken."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar toen Abner net was vertrokken, keerde Joab met een deel van Davids troepen terug van een strooptocht die hun veel buit had opgeleverd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen Joab hoorde dat Abner kort tevoren de koning had bezocht en ongehinderd weer was vertrokken,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "spoedde hij zich naar de koning en vroeg hem boos: ‘Wat hebt u nu gedaan? Waarom hebt u Abner zomaar weg laten gaan? U weet heel goed dat hij hier kwam spioneren.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "spoedde hij zich naar de koning en vroeg hem boos: ‘Wat hebt u nu gedaan? Waarom hebt u Abner zomaar weg laten gaan? U weet heel goed dat hij hier kwam spioneren.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Joab stuurde daarop boodschappers achter Abner aan om hem te zeggen dat hij moest terugkomen. Zij haalden hem in bij de bron Sira en hij ging met hen mee terug. David wist hier echter niets van."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toen Abner bij Hebron aankwam, nam Joab hem bij de stadspoort terzijde alsof hij hem onder vier ogen wilde spreken. Hij stak hem echter in zijn buik en doodde hem uit wraak voor de dood van zijn broer Asaël."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen David dit hoorde, verklaarde hij: ‘Ik zweer bij de HERE dat ik en mijn koninkrijk onschuldig zijn aan deze misdaad tegen Abner."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Joab en zijn familie zijn de schuldigen. Laat er in Joabs familie altijd iemand zijn die een geslachtsziekte of de schurft heeft, iemand die met krukken loopt, een gewelddadige dood sterft of honger lijdt.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zo doodden Joab en zijn broer Abisaï Abner om wraak te nemen voor de dood van hun broer Asaël in de slag bij Gibeon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "David zei tegen Joab en allen die bij hem waren: ‘Scheur uw kleren en kleedt u in zakken, we moeten rouwen om Abner.’ En koning David liep achter de baar naar de begraafplaats."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zij begroeven Abner in Hebron. De koning en alle aanwezigen huilden toen zij bij het graf stonden."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Als een goddeloze kwam Abner aan zijn einde,’ klaagde de koning. ‘Uw handen waren niet vastgebonden, uw voeten waren niet geboeid. U werd vermoord als slachtoffer van een gemene samenzwering.’ En opnieuw huilden alle aanwezigen om hem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Als een goddeloze kwam Abner aan zijn einde,’ klaagde de koning. ‘Uw handen waren niet vastgebonden, uw voeten waren niet geboeid. U werd vermoord als slachtoffer van een gemene samenzwering.’ En opnieuw huilden alle aanwezigen om hem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De hele dag van de begrafenis at David niets en iedereen smeekte hem toch iets te eten. Maar David zwoer dat hij niets zou eten tot de zon was ondergegaan. Deze houding van de koning sprak zijn onderdanen erg aan, zij hadden bewondering voor alles wat hij deed!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De hele dag van de begrafenis at David niets en iedereen smeekte hem toch iets te eten. Maar David zwoer dat hij niets zou eten tot de zon was ondergegaan. Deze houding van de koning sprak zijn onderdanen erg aan, zij hadden bewondering voor alles wat hij deed!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zo werd het voor het hele volk, zowel Israël als Juda, duidelijk dat David op geen enkele manier verantwoordelijk was voor Abners dood."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "David zei tegen zijn naaste dienaren: ‘Besef wel dat Israël vandaag een groot leider heeft verloren. Ik voel me nu niet geroepen om Joab en Abisaï aan te pakken omdat ik nog maar net koning ben. Moge de HERE hun misdaden vergelden.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David zei tegen zijn naaste dienaren: ‘Besef wel dat Israël vandaag een groot leider heeft verloren. Ik voel me nu niet geroepen om Joab en Abisaï aan te pakken omdat ik nog maar net koning ben. Moge de HERE hun misdaden vergelden.’"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De dood van Isboseth - Het nieuws van Abners dood in Hebron bracht koning Isboseth in grote verwarring. Hij en zijn onderdanen waren verlamd door angst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Het bevel over het leger van Israël kwam nu in handen van de broers Baëna en Rechab, die de overvalcommandoʼs van koning Isboseth leidden. Zij waren zonen van Rimmon uit Beëroth in Benjamin. Mensen uit Beëroth worden beschouwd als Benjaminieten, ook al vluchtten zij indertijd naar Gitthaim, waar zij nu nog wonen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Het bevel over het leger van Israël kwam nu in handen van de broers Baëna en Rechab, die de overvalcommandoʼs van koning Isboseth leidden. Zij waren zonen van Rimmon uit Beëroth in Benjamin. Mensen uit Beëroth worden beschouwd als Benjaminieten, ook al vluchtten zij indertijd naar Gitthaim, waar zij nu nog wonen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Er leefde ook nog een kleinzoon van koning Saul. Hij heette Mefiboseth en was een zoon van Jonathan. Op het moment van de slag bij Jizreël, waarin Saul en Jonathan sneuvelden, was deze Mefiboseth vijf jaar oud. Toen het nieuws over de nederlaag de hoofdstad bereikte, vluchtte de verzorgster met het kind, maar in haar haast viel zij en liet het kind vallen. Zo raakte Mefiboseth verlamd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rechab en Baëna kwamen op een middag bij het huis van koning Isboseth. Deze hield net een middagslaapje."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zij gingen het huis binnen en deden net alsof zij een zak tarwe wilden halen. Zij slopen naar zijn slaapkamer, vermoordden hem en hakten zijn hoofd af. Zij vluchtten die nacht de woestijn in en wisten zo te ontsnappen. Het hoofd van Isboseth namen zij mee."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zij gingen het huis binnen en deden net alsof zij een zak tarwe wilden halen. Zij slopen naar zijn slaapkamer, vermoordden hem en hakten zijn hoofd af. Zij vluchtten die nacht de woestijn in en wisten zo te ontsnappen. Het hoofd van Isboseth namen zij mee."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In Hebron aangekomen, lieten zij het hoofd aan David zien. ‘Kijk!’ zeiden zij. ‘Hier is het hoofd van Sauls zoon Isboseth, die probeerde u te doden. Vandaag heeft de HERE u wraak gegeven op Saul en zijn hele familie!’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar David antwoordde: ‘Ik zweer bij de HERE, die mij van mijn vijanden redde,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "dat toen iemand mij vertelde: “Saul is dood,” en daarbij dacht dat hij mij goed nieuws bracht, ik hem heb gedood. Zo beloonde ik hem voor zijn “goede bericht”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dus wat moet ik dan wel doen met zulke goddeloze mannen, die een goede man doden die thuis op zijn bed ligt te slapen! Zou ik die niet zéker ter dood veroordelen?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarom gaf David zijn mannen opdracht hen te doden. Dat deden zij onmiddellijk. Zij hakten hun handen en voeten af en hingen hun lichamen bij de vijver in Hebron. Isboseths hoofd begroeven zij in Abners graf in Hebron."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David tot koning van Israël gekroond - Vertegenwoordigers van alle stammen van Israël kwamen naar David in Hebron en beloofden hem trouw. ‘Wij zijn uw volksgenoten, uw broeders,’ zeiden zij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Zelfs toen Saul nog onze koning was, was u onze werkelijke leider. De HERE heeft immers beloofd dat u de herder en leider van zijn volk zou worden.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zo sloot David voor de ogen van de HERE in Hebron een verbond met de leiders van Israël en zij zalfden hem tot koning."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David was dertig jaar toen hij koning werd. Eerst regeerde hij zevenenhalf jaar vanuit Hebron over Juda. Daarna regeerde hij drieëndertig jaar in Jeruzalem over Israël en Juda. In totaal was hij dus veertig jaar aan de macht."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David was dertig jaar toen hij koning werd. Eerst regeerde hij zevenenhalf jaar vanuit Hebron over Juda. Daarna regeerde hij drieëndertig jaar in Jeruzalem over Israël en Juda. In totaal was hij dus veertig jaar aan de macht."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kort daarna leidde David zijn troepen naar Jeruzalem om de strijd aan te binden met de Jebusieten, die daar woonden. ‘U komt hier nooit binnen,’ zeiden zij. ‘Zelfs blinden en lammen zouden u buiten de muren kunnen houden!’ Zo gemakkelijk dachten zij David van zich af te kunnen houden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar David en zijn mannen versloegen hen en veroverden de burcht Sion, die nu de Stad van David wordt genoemd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want toen de beledigende boodschap van de verdedigers van de stad David had bereikt, had hij tegen zijn troepen gezegd: ‘Zodra de stad is ingenomen, moeten jullie al die “lamme” en “blinde” Jebusieten van de burcht naar beneden gooien. Ik haat hen. Degene die de stad als eerste inneemt, wordt opperbevelhebber.’ Hiervan stamt het spreekwoord: ‘Blinden en lammen mogen niet binnenkomen!’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David maakte de burcht Sion tot zijn hoofdkwartier en noemde deze voortaan de ‘Stad van David.’ Rondom bouwde hij versterkingen. Hij begon bij Millo en bouwde zo verder naar binnen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Op die manier werd David steeds machtiger, want de HERE, de God van de hemelse legers, hielp hem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koning Hiram van Tyrus stuurde cederhout, timmerlui en steenhouwers om een paleis voor David te bouwen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David besefte nu waarom de HERE hem koning had gemaakt en zijn koningschap zo zegende, God maakte zo zijn volk Israël beroemd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadat David van Hebron naar Jeruzalem was verhuisd, trouwde hij nog meer vrouwen en bijvrouwen, van wie hij veel zonen en dochters kreeg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Davids kinderen die in Jeruzalem werden geboren zijn: Sammua, Sobab, Nathan, Salomo, Jibhar, Elisua, Nefeg, Jafia, Elisama, Eljada en Elifelet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Davids kinderen die in Jeruzalem werden geboren zijn: Sammua, Sobab, Nathan, Salomo, Jibhar, Elisua, Nefeg, Jafia, Elisama, Eljada en Elifelet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Davids kinderen die in Jeruzalem werden geboren zijn: Sammua, Sobab, Nathan, Salomo, Jibhar, Elisua, Nefeg, Jafia, Elisama, Eljada en Elifelet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen de Filistijnen hoorden dat David koning van heel Israël was geworden, probeerden zij hem gevangen te nemen, maar David werd van hun plan op de hoogte gesteld en verschanste zich in zijn burcht."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De Filistijnen arriveerden en verspreidden zich over het dal van Refaïm."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David vroeg de HERE: ‘Moet ik de burcht verlaten en de strijd met hen aanbinden? Zult U hen voor mij verslaan?’ En de HERE antwoordde: ‘Ja, bind de strijd aan, want Ik zal u de overwinning geven.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dus verliet David de burcht, trok op naar Baäl-Perazim en versloeg hen daar. ‘Dit heeft de HERE gedaan!’ erkende hij. ‘Hij brak als een stormvloed door de vijandelijke rijen.’ Daarom noemde hij die plaats Baäl-Perazim, ‘De HERE breekt zich baan.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Onder de zaken die de Filistijnen hadden achtergelaten, waren veel afgodsbeelden. Dat alles werd buitgemaakt door de troepen van David."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De Filistijnen kwamen echter terug en verspreidden zich weer over het dal van Refaïm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen David de HERE om raad vroeg, kreeg hij het antwoord: ‘Val hen niet van voren aan. Maak een omtrekkende beweging tot bij de balsemstruiken."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Als u door die struiken een geluid hoort gaan van marcherende voeten, val dan aan! Dat is het teken dat de HERE voor u uit is gegaan om hen te vernietigen.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David volgde de aanwijzingen van de HERE op en versloeg de Filistijnen over het hele gebied tussen Gibea en Gezer."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David brengt de ark naar Jeruzalem - Daarna bracht David opnieuw een speciale troepenmacht van dertigduizend man op de been en trok naar Baäla in Juda om de ark van de HERE van de hemelse legers, die bij de engelen woont, naar huis terug te brengen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David brengt de ark naar Jeruzalem - Daarna bracht David opnieuw een speciale troepenmacht van dertigduizend man op de been en trok naar Baäla in Juda om de ark van de HERE van de hemelse legers, die bij de engelen woont, naar huis terug te brengen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De ark werd weggehaald uit het in de heuvels gelegen huis van Abinadab en daarna op een nieuwe wagen gezet. Twee zonen van Abinadab, Uzza en Ahio, begeleidden de wagen. Ahio liep voor de wagen, gevolgd door David en het volk. Zij zongen blij voor de HERE en speelden op allerlei instrumenten: citers, harpen, tamboerijnen, rinkelbellen en cimbalen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De ark werd weggehaald uit het in de heuvels gelegen huis van Abinadab en daarna op een nieuwe wagen gezet. Twee zonen van Abinadab, Uzza en Ahio, begeleidden de wagen. Ahio liep voor de wagen, gevolgd door David en het volk. Zij zongen blij voor de HERE en speelden op allerlei instrumenten: citers, harpen, tamboerijnen, rinkelbellen en cimbalen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De ark werd weggehaald uit het in de heuvels gelegen huis van Abinadab en daarna op een nieuwe wagen gezet. Twee zonen van Abinadab, Uzza en Ahio, begeleidden de wagen. Ahio liep voor de wagen, gevolgd door David en het volk. Zij zongen blij voor de HERE en speelden op allerlei instrumenten: citers, harpen, tamboerijnen, rinkelbellen en cimbalen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bij de dorsvloer van Nachon struikelden de ossen voor de wagen en Uzza stak zijn hand uit om te voorkomen dat de ark zou vallen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar de HERE richtte zijn toorn tegen Uzza en doodde hem ter plekke. Levenloos lag hij naast de ark."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David was vreselijk ontsteld omdat de HERE dit had gedaan en noemde deze plaats ‘De plaats van toorn tegen Uzza’ en zo heet hij vandaag de dag nog."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Met bevend ontzag voor de HERE vroeg David zich toen af hoe hij de ark ooit moest terugbrengen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij besloot hem niet naar de Stad van David te brengen, maar bracht hem naar het huis van Obed-Edom, die afkomstig was uit Gath."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daar bleef de ark drie maanden staan en de HERE zegende Obed-Edom en zijn hele gezin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen David dat hoorde, bracht hij de ark naar de Stad van David en maakte er een groot feest van."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadat de mannen die de ark droegen, zes passen hadden gedaan, stopten zij om David de gelegenheid te geven een rund en een gemest lam te offeren."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In priesterkleding gestoken, danste David uitbundig onder het oog van de HERE voor de ark uit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zo brachten David en het volk Israël de ark van de HERE met veel gejubel en bazuingeschal terug naar de plaats waar hij hoorde."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sauls dochter Michal keek uit het raam toen de stoet de stad binnenkwam. Zij zag hoe koning David voor het oog van de HERE danste en sprong en voelde diepe minachting voor hem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De ark werd in de tent gezet die David voor dat doel had laten opzetten. Vervolgens bracht hij brandoffers en vredeoffers aan de HERE."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ook zegende hij het volk in de naam van de HERE van de hemelse legers."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij gaf iedereen een geschenk, zowel de mannen als de vrouwen, in de vorm van brood, vlees en druivenkoeken. Toen de hele plechtigheid achter de rug was en iedereen naar huis was gegaan,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ging ook David naar huis om zijn gezin te zegenen. Maar Michal kwam hem tegemoet en zei met verachting in haar stem: ‘Wat heeft de koning van Israël zich vandaag weer prachtig gedragen! Als een losbandige ging hij halfnaakt over straat en liet zich bekijken door de meisjes langs de weg!’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar David was het niet met haar eens. ‘Ik danste voor de HERE,’ zei hij, ‘die aan mij de voorkeur gaf boven jouw vader en zijn familie en mij aanstelde als leider van zijn volk Israël! Daarom ben ik ook niet bang mijn vreugde in de HERE te laten zien."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ja, in de toekomst zal ik me nog meer moeten verlagen en vernederen, maar dan nog zullen de meisjes over wie je het had, net zo tegen mij opkijken!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Om haar minachtende houding bleef Michal haar hele verdere leven kinderloos."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De belofte van God aan David - Toen de HERE eindelijk vrede gaf en Israël niet langer in oorlog was met de omringende volken,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "zei David tegen de profeet Nathan: ‘Luister eens! Ik woon hier in een prachtig paleis van cederhout, terwijl de ark van God buiten in een tent staat!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Doe gerust wat u van plan bent,’ zei Nathan, ‘want de HERE zal u helpen.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar die nacht zei de HERE tegen Nathan:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Vertel mijn dienaar David dat hij het niet moet doen!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ik heb namelijk nooit in een tempel gewoond. Mijn huis is een tent geweest sinds de tijd dat Ik Israël uit Egypte haalde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ik heb daarover ook nooit geklaagd tegen de leiders van Israël, de herders van mijn volk. Heb Ik hun ooit gevraagd waarom zij geen mooie cederhouten tempel voor Mij hadden gebouwd?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Breng deze boodschap van de HERE van de hemelse legers over aan David: “Ik heb u tot leider van mijn volk Israël gekozen en u daarvoor weggehaald bij de schapen die u hoedde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ik heb u terzijde gestaan waar u ook ging en Ik heb uw vijanden verslagen. En Ik zal uw naam nog groter maken, zodat u een van de bekendste mannen ter wereld wordt!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ik heb een vaderland uitgekozen voor mijn onderdanen dat zij nooit hoeven te verlaten. Het zal hun eigen land zijn, waarin de heidense volken hen niet meer zullen lastigvallen, zoals in de tijd toen de richters mijn volk regeerden. Er zullen geen vijanden meer tegen u optrekken en Ik zal u een rijk nageslacht geven!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ik heb een vaderland uitgekozen voor mijn onderdanen dat zij nooit hoeven te verlaten. Het zal hun eigen land zijn, waarin de heidense volken hen niet meer zullen lastigvallen, zoals in de tijd toen de richters mijn volk regeerden. Er zullen geen vijanden meer tegen u optrekken en Ik zal u een rijk nageslacht geven!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want wanneer u sterft, zal Ik een van uw eigen zonen op uw troon zetten en Ik zal zijn koninkrijk sterk maken."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hij is degene die een tempel voor Mij zal bouwen. Het zal een huis zijn waaraan Ik mijn naam verbind. En zijn koninkrijk zal Ik tot in eeuwigheid laten voortduren."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ik zal zijn vader zijn en hij zal mijn zoon zijn. Als hij zondigt, zal Ik andere volken gebruiken om hem te straffen,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "maar Ik zal mijn liefde en vriendschap niet van hem terugtrekken zoals Ik dat bij uw voorganger Saul deed."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Uw familie zal voor eeuwig dit koninkrijk regeren. Uw troon zal niet wankelen.” ’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nathan zocht David op en vertelde hem wat de HERE had gezegd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen ging David de tent binnen, knielde voor de ogen van de HERE neer en bad: ‘O HERE God, waarom hebt U uw zegeningen uitgestrooid over mij en mijn nageslacht?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En nu U mij dat allemaal hebt gegeven, zegt U ook nog dat U mijn geslacht voor altijd wilt laten regeren!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wat kan ik verder nog zeggen? HERE God, U kent mij, uw dienaar, immers door en door."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U doet al deze dingen omdat U het hebt beloofd en omdat U ze ook wilt doen!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O HERE God, wat bent U groot! Wij hebben nooit gehoord over een andere God zoals U. En er is ook geen andere God buiten U, die ons dit alles hebt bekend gemaakt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Welk ander volk op aarde heeft zulke zegeningen ontvangen als uw volk Israël? Want U hebt uw uitverkoren volk gered om uw naam eer te geven. U hebt grote wonderen gedaan en Egypte en haar goden verslagen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "U koos Israël voor altijd als uw volk en U werd onze God."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "HERE God, doe dan wat U beloofde aan mij en mijn nageslacht."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ik bid dat U voor eeuwig zult worden geëerd omdat U de God van Israël bent en mijn nageslacht voor U bewaard zal blijven."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Want U hebt mij geopenbaard, o HERE van de hemelse legers, God van Israël, dat ik de eerste ben van een gezegend nageslacht, daarom ben ik zo vrijmoedig geweest dit gebed uit te spreken."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Want U bent werkelijk God en uw woorden zijn waarheid. U hebt mij deze goede dingen beloofd,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "doe daarom wat U mij hebt toegezegd! Zegen mijn familie voor eeuwig! Moge ons nageslacht altijd voor uw ogen blijven voortbestaan, want U, HERE God, hebt het beloofd.’"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David: een beroemd man - David versloeg korte tijd later de Filistijnen, onderwierp hen en nam het bestuur over hun hoofdstad over."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tevens nam hij het land van Moab in bezit. Hij verdeelde zijn slachtoffers en liet hen twee aan twee in rijen op de grond liggen. Tweederde van elke rij, met een meetlint gemeten, doodde hij en eenderde werd gespaard om zijn dienaren te worden, elk jaar betaalden zij hem belasting."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij versloeg ook de troepen van koning Hadadezer van Zoba, een zoon van Rechob, in een veldslag bij de Eufraat. Hij deed dit omdat Hadadezer trachtte zijn invloed langs de Eufraat te herstellen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David nam daarbij zeventienhonderd ruiters en twintigduizend man voetvolk gevangen. Slechts honderd tuigpaarden hield hij, bij alle andere liet hij de pezen doorsnijden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De Syriërs kwamen uit Damascus Hadadezer te hulp. Ook van hen sneuvelden tweeëntwintigduizend man."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David stationeerde enkele legergarnizoenen in Damascus waardoor de Syriërs werden onderworpen. Ook zij betaalden elk jaar belasting aan David. Zo gaf de HERE hem overal waar hij ging, overwinningen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De gouden schilden van koning Hadadezers officieren bracht David naar Jeruzalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tevens voerde hij een grote buit aan koper, afkomstig uit Hadadezers steden Betach en Berothai, naar Jeruzalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen koning Toï van Hamath hoorde over Davids overwinning op het leger van Hadadezer,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "stuurde hij zijn zoon Joram naar David om hem te begroeten en geluk te wensen met zijn overwinning op Hadadezer, want Hadadezer en Toï waren vijanden. Joram bracht daarbij geschenken van zilver, goud en koper voor David mee."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David wijdde dit alles aan de HERE, samen met het zilver en het goud dat hij had buitgemaakt op Syrië, Moab, Ammon, de Filistijnen, Amalek en koning Hadadezer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David wijdde dit alles aan de HERE, samen met het zilver en het goud dat hij had buitgemaakt op Syrië, Moab, Ammon, de Filistijnen, Amalek en koning Hadadezer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na zijn terugkeer van een overwinning op achttienduizend Edomieten in het Zoutdal, werd David een beroemd man."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In heel Edom plaatste hij garnizoenen die ervoor zorgden dat het hele volk belasting betaalde, weer een voorbeeld van de manier waarop de HERE hem overal overwinnaar maakte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David regeerde Israël op een rechtvaardige manier en was tegenover iedereen eerlijk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De bevelhebber van zijn leger was Joab, de zoon van Zeruja, en zijn kanselier was Josafat, de zoon van Ahilud."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zadok, de zoon van Ahitub, en Achimélech, de zoon van Abjathar, waren de hogepriesters en Sereja was de secretaris van de koning."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Benaja, de zoon van Jojada, stond aan het hoofd van Davids lijfwacht en Davids zonen waren zijn adviseurs."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David en Mefiboseth - Na enige tijd vroeg David zich af of nog familieleden van Saul in leven waren, want hij wilde hen goed behandelen, zoals hij Jonathan had beloofd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij hoorde toen van een zekere Ziba, die vroeger een van Sauls dienaars was geweest en liet hem bij zich komen. ‘Bent u Ziba?’ vroeg de koning. ‘Ja koning,’ antwoordde de man."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daarop vroeg de koning hem: ‘Is er nog familie van Saul in leven? Als dat zo is, wil ik ter wille van God goed voor hen zijn.’ ‘Ja,’ luidde Zibaʼs antwoord, ‘er leeft nog een zoon van Jonathan, die aan beide voeten verlamd is.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Waar kan ik hem vinden?’ wilde de koning weten. ‘In Lodebar,’ vertelde Ziba hem. ‘In het huis van Machir, de zoon van Amniël.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Koning David ontbood daarop Mefiboseth, de zoon van Jonathan, de kleinzoon van Saul. Mefiboseth verscheen voor de koning en boog zich heel diep voor hem neer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Koning David ontbood daarop Mefiboseth, de zoon van Jonathan, de kleinzoon van Saul. Mefiboseth verscheen voor de koning en boog zich heel diep voor hem neer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar David zei: ‘Wees maar niet bang! Ik heb u gevraagd hier te komen, omdat ik iets goeds voor u wil doen wegens mijn eed aan uw vader Jonathan. Ik zal al het land dat van uw grootvader Saul was, aan u teruggeven en u zult geregeld bij mij te gast zijn aan tafel!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Opnieuw boog Mefiboseth zich voor de koning neer. ‘Waarom is de koning vriendelijk voor zoʼn dode hond als ik?’ riep hij uit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De koning riep Sauls dienaar Ziba erbij. ‘Ik heb de kleinzoon van uw meester alles teruggegeven wat aan Saul en zijn familie toebehoorde,’ zei hij."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘U en uw zonen en knechten moeten dat land bewerken, zodat het zijn familie van voedsel voorziet, maar hij zelf zal hier bij mij blijven wonen.’ Ziba, die vijftien zonen en twintig knechten had, antwoordde: ‘Heer, ik zal doen wat u mij hebt bevolen.’ Vanaf dat moment zat Mefiboseth regelmatig met koning David aan tafel alsof hij een van zijn eigen zonen was."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘U en uw zonen en knechten moeten dat land bewerken, zodat het zijn familie van voedsel voorziet, maar hij zelf zal hier bij mij blijven wonen.’ Ziba, die vijftien zonen en twintig knechten had, antwoordde: ‘Heer, ik zal doen wat u mij hebt bevolen.’ Vanaf dat moment zat Mefiboseth regelmatig met koning David aan tafel alsof hij een van zijn eigen zonen was."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mefiboseth had een jonge zoon, die Micha heette. Het hele huishouden van Ziba kwam in dienst van Mefiboseth,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "maar hijzelf—hij was verlamd aan beide voeten—verhuisde naar Jeruzalem en nam zijn intrek in het paleis."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David en de Ammonieten - Enige tijd later overleed koning Nachas van de Ammonieten. Hij werd opgevolgd door zijn zoon Hanun."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Ik zal Hanun laten zien dat ik het goed met hem meen,’ zei David, ‘want zijn vader Nachas is altijd vriendelijk en trouw tegenover mij geweest.’ Daarom stuurde David afgevaardigden om Hanun te condoleren en te troosten met het verlies van zijn vader."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar Hanuns officieren fluisterden hem in: ‘U gelooft toch zeker niet dat deze mannen zijn gekomen om u te condoleren met het verlies van uw vader! David heeft ze gestuurd om te spioneren in de stad, voordat hij ons aanvalt!’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daarom liet Hanun Davids mannen gevangennemen. Hij schoor de helft van hun baarden af en knipte hun mantels ter hoogte van hun billen af. Halfnaakt stuurde hij hen daarna naar huis terug."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen David hoorde wat er was gebeurd, droeg hij de mannen op in Jericho te blijven tot hun baarden weer waren aangegroeid, zij schaamden zich enorm over hun uiterlijk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De Ammonieten beseften heel goed dat zij de woede van David hadden opgewekt en daarom haalden zij twintigduizend Syrische huurlingen uit de landen Zoba en Rechob, duizend man van de koning van Maächa en twaalfduizend man uit het land Tob."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen dit David ter ore kwam, stuurde hij Joab en het hele leger van Israël op hen af. De Ammonieten verdedigden de poorten van hun stad, terwijl de Syriërs uit Zoba, Rechob, Tob en Maächa in het open veld vochten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen dit David ter ore kwam, stuurde hij Joab en het hele leger van Israël op hen af. De Ammonieten verdedigden de poorten van hun stad, terwijl de Syriërs uit Zoba, Rechob, Tob en Maächa in het open veld vochten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen Joab doorkreeg dat hij op twee fronten moest vechten, koos hij de beste strijders uit, nam zelf het commando over hen en ging de Syriërs in het open veld te lijf."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De rest van het leger moest onder bevel van zijn broer Abisaï de Ammonieten aanvallen die de stad verdedigden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Als het nodig is, moet je mij te hulp komen tegen de Syriërs,’ beval Joab hem. ‘Maar als de Ammonieten te sterk mochten zijn voor jou, zal ik jou te hulp komen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Houd moed! We moeten vandaag werkelijk tot het uiterste gaan als wij ons volk en de steden van onze God willen redden. Moge de wil van de HERE worden gedaan.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen Joab en zijn troepen zich in de strijd wierpen, sloegen de Syriërs op de vlucht."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen de Ammonieten dat zagen, sloegen ook zij voor Abisaï op de vlucht en trokken zich terug in de stad. Daarna keerde Joab terug naar Jeruzalem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De Syriërs beseften dat zij niet tegen de Israëlieten waren opgewassen. Daarom kregen zij bij het hergroeperen steun van nog meer Syrische troepen, die Hadadezer van de andere kant van de Eufraat had laten komen. Deze troepenaanvulling kwam in Helam aan onder bevel van opperbevelhebber Sobach van Hadadezers leger."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De Syriërs beseften dat zij niet tegen de Israëlieten waren opgewassen. Daarom kregen zij bij het hergroeperen steun van nog meer Syrische troepen, die Hadadezer van de andere kant van de Eufraat had laten komen. Deze troepenaanvulling kwam in Helam aan onder bevel van opperbevelhebber Sobach van Hadadezers leger."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David werd van deze ontwikkelingen op de hoogte gesteld en nam daarna zelf het bevel over het Israëlitische leger en trok naar Helam, waar de Syriërs hem aanvielen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar opnieuw gingen de Syriërs op de vlucht voor de Israëlieten die zevenhonderd wagenmenners en veertigduizend ruiters, onder wie generaal Sobach, versloegen en dood op het slagveld achterlieten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toen Hadadezers bondgenoten zagen dat de Syriërs waren verslagen, gaven zij zich over aan Israël en werden Davids dienaren. Voortaan bedachten de Syriërs zich wel tweemaal voor zij de Ammonieten te hulp kwamen."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David en Bathséba - In de lente van het volgende jaar, in de tijd dat oorlogen weer begonnen, stuurde David Joab en het Israëlitische leger eropuit om de Ammonieten te vernietigen. Zij begonnen met de hoofdstad Rabba te belegeren. David bleef echter in Jeruzalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Op een dag stond hij na zijn rustuur op van zijn bed en maakte een wandelingetje op het dak van het paleis. Uitkijkend over de stad, viel zijn oog op een bijzonder mooie vrouw, die net haar bad nam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij stuurde iemand om er achter te komen wie zij was en hoorde dat zij Bathséba heette. Haar vader was Eliam en zij was getrouwd met de Hethiet Uria."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David liet haar halen en ging met haar naar bed. Daarna waste zij zich vanwege haar onreinheid en ging terug naar huis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen zij erachter kwam dat zij in verwachting was, stuurde zij hem een boodschap om dat te vertellen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David zond daarop Joab het bevel: ‘Stuur de Hethiet Uria naar mij toe.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen deze kwam, vroeg David hem hoe het was met Joab en het leger en of al vooruitgang in de strijd te melden was."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daarna stuurde hij hem naar huis met het advies dat hij maar eens goed moest uitrusten en zond een geschenk naar zijn huis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar Uria ging niet naar huis. Hij bleef die nacht bij de poort van het paleis slapen bij de andere dienaren van de koning."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David hoorde dat, riep hem opnieuw bij zich en vroeg: ‘Bent u soms niet moe van de reis? Waarom bent u vannacht dan niet naar huis gegaan?’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uria antwoordde: ‘De ark en alle legereenheden kamperen in het open veld. Zou ik dan thuis gaan zitten om goed te eten en te drinken en met mijn vrouw te slapen? Ik zweer dat ik me aan zoiets nooit schuldig zal maken.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Wel, blijf dan vannacht maar hier,’ zei David, ‘dan kunt u morgen naar de troepen terugkeren.’ Uria bleef dus in de buurt van het paleis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David nodigde hem de volgende dag uit voor het eten en voerde hem dronken, desondanks ging hij die nacht niet naar huis, maar sliep weer bij het hofpersoneel aan de ingang van het paleis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De volgende morgen schreef David een brief voor Joab en gaf die aan Uria mee."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In de brief gaf hij Joab opdracht Uria aan het front te zetten op de plaats waar het felst werd gevochten, dan terug te trekken en hem achter te laten om te sneuvelen!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joab stuurde Uria naar een plek vlakbij de belegerde stad waarvan hij wist dat daar de beste strijders van de vijand stonden opgesteld."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bij een volgende aanval vanuit de stad werd Uria met nog enkele Israëlitische soldaten gedood."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toen Joab David een verslag stuurde over de ontwikkelingen in de strijd,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "zei hij tegen zijn boodschapper: ‘Als de koning nadat u verslag hebt gedaan boos wordt en vraagt: “Waarom zijn de troepen de stad zo dicht genaderd? Wisten zij dan niet dat er vanaf de muren op hen zou worden geschoten? Werd Abimelech, de zoon van Jerubbeset, bij Tebez niet door een vrouw gedood die een molensteen bovenop hem gooide?”, zeg dan tegen hem: “Ook Uria werd gedood.” ’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "zei hij tegen zijn boodschapper: ‘Als de koning nadat u verslag hebt gedaan boos wordt en vraagt: “Waarom zijn de troepen de stad zo dicht genaderd? Wisten zij dan niet dat er vanaf de muren op hen zou worden geschoten? Werd Abimelech, de zoon van Jerubbeset, bij Tebez niet door een vrouw gedood die een molensteen bovenop hem gooide?”, zeg dan tegen hem: “Ook Uria werd gedood.” ’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "zei hij tegen zijn boodschapper: ‘Als de koning nadat u verslag hebt gedaan boos wordt en vraagt: “Waarom zijn de troepen de stad zo dicht genaderd? Wisten zij dan niet dat er vanaf de muren op hen zou worden geschoten? Werd Abimelech, de zoon van Jerubbeset, bij Tebez niet door een vrouw gedood die een molensteen bovenop hem gooide?”, zeg dan tegen hem: “Ook Uria werd gedood.” ’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zo kwam de boodschapper in Jeruzalem aan en vertelde alles aan David."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘De vijand was erg sterk en deed een uitval,’ zei hij, ‘maar toen wij hem achtervolgden naar de stadspoorten,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "werden wij beschoten door de mannen op de muren, enkelen van ons werden gedood, ook de Hethiet Uria.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Goed, vertel Joab maar dat hij de moed niet moet verliezen,’ zei David. ‘Het zwaard doodt zowel de een als de ander! Vecht de volgende keer met meer verbetenheid en verover de stad, zeg hem dat ik tevreden ben over de resultaten tot nu toe.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bathséba rouwde toen zij hoorde dat haar man was gesneuveld."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Na de rouwperiode liet David haar halen en gaf haar onderdak in het paleis, waar zij een van zijn vrouwen werd. Daar bracht zij een zoon ter wereld. Maar de HERE beschouwde deze handelwijze van David als een grote zonde."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De profeet Nathan - Daarom stuurde de HERE de profeet Nathan naar David om hem het volgende verhaal te vertellen: ‘Er woonden twee mannen in een stad. De ene was erg rijk en bezat grote kudden runderen en schapen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De profeet Nathan - Daarom stuurde de HERE de profeet Nathan naar David om hem het volgende verhaal te vertellen: ‘Er woonden twee mannen in een stad. De ene was erg rijk en bezat grote kudden runderen en schapen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De andere man was erg arm, hij had maar één lammetje kunnen kopen. Dat lam was samen met zijn kinderen opgegroeid. Het at met de pot mee en kreeg te drinken uit de beker van de arme man. Hij liet het dier op zijn schoot slapen en hield van het dier alsof het zijn dochtertje was."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Op een gegeven moment kreeg de rijke man een gast op bezoek. Maar in plaats dat hij een lam of rund uit zijn eigen kudde liet slachten om het de reiziger voor te zetten, nam hij het lam van de arme man, roosterde het en bood het zijn gast aan.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David was woedend. ‘Ik zweer bij de levende God,’ brieste hij, ‘dat iemand die zoiets doet, ter dood moet worden gebracht,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "hij moet de arme man vier lammeren terugbetalen voor het lam dat hij stal en omdat hij geen medelijden toonde.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen zei Nathan scherp tegen David: ‘U bent die rijke man! De HERE, de God van Israël zegt: “Ik maakte u koning over Israël en redde u uit de handen van Saul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ik gaf u zijn paleis en zijn vrouwen en de koninkrijken Juda en Israël. En als dat nog niet genoeg was geweest, had Ik u wel nog veel meer gegeven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Waarom hebt u de wetten van God dan veracht en deze vreselijke misdaad begaan? Want u hebt Uria vermoord en zijn vrouw gestolen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom zal moord van nu af aan een voortdurende bedreiging voor uw familie vormen, omdat u Mij hebt beledigd door Uria zijn vrouw af te nemen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ik zweer dat Ik uw eigen gezin tegen u in opstand zal laten komen, omdat u dit hebt gedaan. Ik zal uw vrouwen aan een andere man geven, die op klaarlichte dag met hen naar bed zal gaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U deed alles in het geheim, maar Ik zal u dit openlijk aandoen, voor de ogen van heel Israël.” ’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Ik heb tegen de HERE gezondigd,’ beleed David tegenover Nathan. Nathan antwoordde: ‘Ja, dat hebt u inderdaad, maar de HERE heeft u deze zonde vergeven en u zult daarom niet sterven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar u hebt de vijanden van de HERE een goede aanleiding gegeven Hem te beledigen en zijn naam te misbruiken. Daarom zal uw zoon sterven.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na die woorden ging Nathan terug naar huis. En de HERE maakte Bathsébaʼs baby dodelijk ziek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David smeekte Hem het kind te sparen, hij at niets en lag de hele nacht voor de HERE op de kale vloer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De leiders van het land smeekten hem op te staan en met hen te eten, maar hij weigerde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Op de zevende dag stierf het kind. Davids dienaren durfden het hem nauwelijks te vertellen. ‘Hij was er zo kapot van dat het kind ziek werd,’ zeiden zij onder elkaar, ‘wat zal hij doen als wij hem vertellen dat het dood is?’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar toen David hen zag fluisteren, begreep hij wat er was gebeurd. ‘Is het kind dood?’ vroeg hij. ‘Ja,’ antwoordden zij, ‘het is gestorven.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David stond op, waste zich, kamde zijn haar, trok andere kleren aan en ging de tabernakel in om tot de HERE te bidden. Daarna keerde hij terug naar het paleis en at wat brood."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zijn dienaren stonden versteld. ‘Wij begrijpen u niet,’ zeiden zij. ‘Toen het kind nog leefde, huilde u en weigerde u te eten. En nu het kind dood is, houdt u op met rouwen en eet u opeens weer.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David antwoordde: ‘Ik heb gevast en gehuild toen het kind nog leefde, want ik zei tegen mijzelf: “Misschien zal de HERE toch nog genade tonen en hem laten leven.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar waarom zou ik vasten nu hij dood is? Kan ik hem daardoor terugbrengen? Ik zal ooit naar hem toe gaan, maar hij zal niet bij mij terugkomen.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toen troostte David Bathséba en nadat hij weer met haar had geslapen, raakte zij in verwachting en bracht opnieuw een zoon ter wereld. Zij noemde hem Salomo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De Here hield van deze jongen en stuurde de profeet Nathan met een boodschap over dit kind. Omdat de Here zoveel belang in hem stelde, werd hem de naam Jedidja, ‘Beminde van de HERE,’ gegeven."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ondertussen boekten Joab en het Israëlitische leger successen in het beleg van Rabba, de hoofdstad van Ammon. Joab stuurde boodschappers om David te vertellen: ‘Wij hebben Rabba en haar mooie haven vrijwel in handen!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ondertussen boekten Joab en het Israëlitische leger successen in het beleg van Rabba, de hoofdstad van Ammon. Joab stuurde boodschappers om David te vertellen: ‘Wij hebben Rabba en haar mooie haven vrijwel in handen!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kom hierheen met de rest van het leger om het karwei af te maken, zodat u de eer van de overwinning krijgt en niet ik.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Daarop trok David aan het hoofd van zijn troepen naar Rabba en veroverde de stad. Een enorme buit werd naar Jeruzalem gebracht. David nam de kroon van de koning van Rabba—een schat met een zeer grote waarde, want hij was gemaakt van massief goud en versierd met kostbare edelstenen—en zette die op zijn hoofd."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daarop trok David aan het hoofd van zijn troepen naar Rabba en veroverde de stad. Een enorme buit werd naar Jeruzalem gebracht. David nam de kroon van de koning van Rabba—een schat met een zeer grote waarde, want hij was gemaakt van massief goud en versierd met kostbare edelstenen—en zette die op zijn hoofd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hij maakte de inwoners van de stad tot slaven en zette hen met zagen, houwelen en bijlen aan het werk in een grote steenbakkerij. Zo behandelde hij alle steden van de Ammonieten. Daarna keerden David en zijn leger terug naar Jeruzalem."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amnon en Tamar - Absalom, een van Davids zonen, had een knappe zuster, Tamar. Haar halfbroer Amnon werd verliefd op haar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Amnon kreeg het daar zo moeilijk mee dat hij ziek werd van liefdesverdriet. Omdat zij een maagd was, besefte Amnon dat hij haar onmogelijk kon benaderen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amnon had echter een vindingrijke vriend: zijn neef Jonadab, de zoon van Davids broer Simea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Op een dag zei Jonadab tegen Amnon: ‘Wat is er toch aan de hand? Een zoon van de koning hoeft er toch niet elke morgen zo bedrukt uit te zien? Vertel op!’ Amnon bekende hem: ‘Ik ben verliefd op mijn halfzuster Tamar.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Wel,’ zei Jonadab, ‘dan zal ik je vertellen wat je moet doen. Ga terug naar bed en doe net alsof je ziek bent. Als je vader naar je komt kijken, vraag dan of hij Tamar wil laten komen om eten voor je klaar te maken. Zeg hem dat je je beter zult voelen als zij je te eten geeft.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dat leek Amnon een goed idee en toen de koning hem kwam opzoeken, vroeg Amnon hem of zijn zuster Tamar naar hem toe mocht komen om een paar hartenkoeken voor hem te bakken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David vond het goed en stuurde Tamar een boodschap dat zij naar Amnons woning moest gaan om koeken voor hem klaar te maken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dat deed zij en Amnon kon vanaf zijn bed zien hoe zij deeg klaarmaakte en speciaal voor hem de hartenkoeken bakte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar toen zij hem het eten voorzette, weigerde hij er iets van te nemen! ‘Iedereen naar buiten,’ beval hij zijn dienaren en zij verlieten zijn woning."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen zei hij tegen Tamar: ‘Breng me nu het eten opnieuw hier in mijn slaapkamer en geef het mij aan.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tamar bracht het naar hem toe, maar toen zij voor hem stond, greep hij haar en zei: ‘Kom bij mij in bed.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘O Amnon,’ riep zij. ‘Doe niet zo dom! Doe mij dit niet aan! Je weet heel goed dat dit een grote misdaad is in Israël."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Waar zou ik met mijn schande naartoe moeten? En jij zou als een van de grootste dwazen in Israël worden beschouwd. Alsjeblieft, vraag het dan gewoon aan de koning. Die zal je heus wel toestaan met mij te trouwen.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar hij luisterde niet naar haar en omdat hij sterker was, wist hij haar te overmeesteren en verkrachtte haar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar plotseling sloeg zijn liefde om in haat en zijn afkeer van haar was nu groter dan zijn liefde ooit was geweest. ‘Verdwijn!’ snauwde hij haar toe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Nee, alsjeblieft,’ riep zij. ‘Als je me nu afwijst, is dat een nog grotere misdaad dan wat je me net hebt aangedaan.’ Maar hij luisterde niet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij riep zijn bediende en beval: ‘Gooi haar eruit en doe de deur op slot.’ Zo werd Tamar buiten de deur gezet. Zij droeg een lange jurk met mouwen, zoals in die tijd de gewoonte was voor maagdelijke dochters van de koning."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij riep zijn bediende en beval: ‘Gooi haar eruit en doe de deur op slot.’ Zo werd Tamar buiten de deur gezet. Zij droeg een lange jurk met mouwen, zoals in die tijd de gewoonte was voor maagdelijke dochters van de koning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zij scheurde de jurk kapot en legde as op haar hoofd en met de handen voor haar gezicht liep zij huilend weg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Haar broer Absalom vroeg haar: ‘Is het waar dat Amnon bij je is geweest? Stil maar, gelukkig is het binnen de familie gebleven. Je hoeft je nergens zorgen over te maken.’ Zo nam Tamar als een eenzame vrouw haar intrek in Absaloms verblijven."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen koning David hoorde wat er was gebeurd, werd hij erg kwaad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Absalom sprak niet met Amnon over deze zaak. Hij haatte hem echter hartgrondig om wat hij zijn zuster had aangedaan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Twee jaar later, toen Absaloms schapen werden geschoren in Baäl-Hazor in Efraïm, nodigde Absalom zijn vader en al zijn broers uit het schaapscheerdersfeest bij te wonen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Twee jaar later, toen Absaloms schapen werden geschoren in Baäl-Hazor in Efraïm, nodigde Absalom zijn vader en al zijn broers uit het schaapscheerdersfeest bij te wonen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De koning ging echter niet op de uitnodiging in. ‘We kunnen toch niet allemaal komen, mijn jongen, we zouden je maar tot last zijn,’ zei hij. Absalom probeerde hem over te halen, maar hij wilde niet komen, al bedankte hij Absalom wel voor de uitnodiging."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Als u dan niet wilt komen,’ opperde Absalom, ‘kunt u mijn broer Amnon dan niet sturen?’ ‘Waarom Amnon?’ vroeg de koning."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Absalom bleef echter aandringen tot de koning toegaf en al zijn zonen toestemming gaf te gaan, ook Amnon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Intussen instrueerde Absalom zijn mannen: ‘Wacht tot Amnon dronken wordt en dood hem dan op mijn teken. Wees niet bang. Ik neem de verantwoording op me. Vat moed en voer mijn opdracht uit!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zo werd Amnon vermoord. De andere zonen van de koning sprongen op hun muildieren en gingen er vandoor."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Terwijl zij nog onderweg waren naar Jeruzalem, kreeg de koning de boodschap: ‘Absalom heeft al uw zonen gedood, niemand is in leven gebleven!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De koning sprong overeind, scheurde zijn mantel en liet zich languit op de grond vallen. Overmand door verdriet en afschuw volgden zijn dienaren zijn voorbeeld."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar precies op dat moment kwam Jonadab, de zoon van Davids broer Simea, binnen en zei: ‘Nee, ze zijn niet allemaal vermoord! Het was alleen Amnon! Absalom is dit al van plan geweest sinds het moment dat Amnon Tamar verkrachtte. Uw zonen zijn niet allemaal dood! Het ging alleen om Amnon.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar precies op dat moment kwam Jonadab, de zoon van Davids broer Simea, binnen en zei: ‘Nee, ze zijn niet allemaal vermoord! Het was alleen Amnon! Absalom is dit al van plan geweest sinds het moment dat Amnon Tamar verkrachtte. Uw zonen zijn niet allemaal dood! Het ging alleen om Amnon.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Absalom vluchtte onmiddellijk na de moord. De wachter op de stadsmuur van Jeruzalem zag een grote groep mensen de stad naderen over de weg die langs de heuvel liep."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘Kom snel kijken,’ zei Jonadab tegen de koning. ‘Daar zijn ze! Uw zonen komen er aan, zoals ik u vertelde.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Korte tijd later bereikten zij de stad, huilend en treurend, en de koning en zijn metgezellen konden hun tranen ook niet bedwingen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Absalom vluchtte naar koning Talmai van Gesur, waar hij drie jaar bleef. Ondertussen begon David, die Amnons dood had verwerkt, steeds meer te verlangen naar zijn zoon Absalom."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Absalom vluchtte naar koning Talmai van Gesur, waar hij drie jaar bleef. Ondertussen begon David, die Amnons dood had verwerkt, steeds meer te verlangen naar zijn zoon Absalom."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Absalom vluchtte naar koning Talmai van Gesur, waar hij drie jaar bleef. Ondertussen begon David, die Amnons dood had verwerkt, steeds meer te verlangen naar zijn zoon Absalom."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Een pleitbezorgster voor Absalom - Legerbevelhebber Joab merkte hoe de koning ernaar verlangde Absalom weer te zien."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daarom liet hij een vrouw uit Tekoa halen die bekend stond om haar wijsheid. Zij moest een audiëntie bij de koning vragen. Hij vertelde haar precies wat zij tegen hem moest zeggen. ‘Doe net alsof u rouwt,’ instrueerde Joab haar, ‘en draag rouwkleding. Maak uw haar in de war, alsof u al lange tijd in de rouw bent.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Daarom liet hij een vrouw uit Tekoa halen die bekend stond om haar wijsheid. Zij moest een audiëntie bij de koning vragen. Hij vertelde haar precies wat zij tegen hem moest zeggen. ‘Doe net alsof u rouwt,’ instrueerde Joab haar, ‘en draag rouwkleding. Maak uw haar in de war, alsof u al lange tijd in de rouw bent.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toen de vrouw voor de koning verscheen, liet zij zich voor hem op de grond vallen en riep: ‘Och koning! Help mij toch!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Wat kan ik voor u doen?’ vroeg hij. ‘Ik ben weduwe,’ antwoordde zij, ‘en mijn twee zonen kregen ruzie op het land. Omdat er niemand bij was die hen uit elkaar kon halen, is een van beiden gedood."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Wat kan ik voor u doen?’ vroeg hij. ‘Ik ben weduwe,’ antwoordde zij, ‘en mijn twee zonen kregen ruzie op het land. Omdat er niemand bij was die hen uit elkaar kon halen, is een van beiden gedood."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nu wil mijn hele familie dat ik mijn overgebleven zoon uitlever om te worden gedood voor de moord op zijn broer. Maar als ik dat doe, heb ik geen zoon meer en zal de naam van mijn man van de aarde verdwijnen.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Laat dit maar aan mij over,’ zei de koning. ‘Ik zal ervoor zorgen dat hem geen haar wordt gekrenkt.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar de vrouw zei: ‘Dank u wel, maar ik krijg de schuld, u gaat toch wel vrijuit.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Maak u daarover maar geen zorgen,’ antwoordde de koning. ‘Als iemand protesteert, brengt u hem maar bij mij, ik kan u verzekeren dat hij u dan voortaan niet meer zal lastigvallen!’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen zei zij: ‘Zweert u mij alstublieft bij God dat u niet zult toestaan dat iemand uit wraak mijn zoon kwaad doet. Ik wil niet dat nog meer bloed wordt vergoten.’ ‘Ik zweer bij God,’ zei David, ‘dat geen haar van het hoofd van uw zoon zal worden gekrenkt!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Mag ik u nog één ding vragen?’ drong de vrouw aan. ‘Ga uw gang,’ zei hij."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Waarom doet u niet net zoveel voor het volk van God als u hebt gezworen nu voor mij te zullen doen?’ vroeg zij. ‘Door deze beslissing te nemen, hebt u zichzelf beschuldigd, aangezien u hebt geweigerd uw eigen verbannen zoon naar huis te halen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wij moeten allemaal eens sterven. Onze levens lijken op water dat op de grond wordt uitgegoten, het kan niet weer worden opgeraapt. God neemt het leven niet weg, maar zoekt naar mogelijkheden zodat een verstotene niet voor altijd van Hem verstoten blijft."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ik ben hier gekomen om te pleiten voor mijn zoon, omdat de levens van mij en mijn zoon worden bedreigd en ik zei tegen mijzelf: misschien zal de koning naar mij luisteren en ons redden van degene die een eind wil maken aan ons bestaan hier in Israël."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ik ben hier gekomen om te pleiten voor mijn zoon, omdat de levens van mij en mijn zoon worden bedreigd en ik zei tegen mijzelf: misschien zal de koning naar mij luisteren en ons redden van degene die een eind wil maken aan ons bestaan hier in Israël."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja, de koning zal ons onze vrede teruggeven. Ik weet dat u als een engel van God bent en dat u het goede van het kwade kunt onderscheiden. Moge God met u zijn.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Ik wil graag één ding weten,’ merkte de koning op. ‘Wat dan, mijn heer?’ vroeg de vrouw."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Heeft Joab u naar mij toegestuurd?’ En de vrouw antwoordde: ‘Hoe zou ik dat kunnen ontkennen? Ja, Joab heeft mij gestuurd en precies verteld wat ik moest zeggen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij deed dat om de zaak voor u in een ander licht te stellen. Maar u bent zo wijs als een engel van God en weet precies wat overal gebeurt!’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daarop liet de koning Joab bij zich komen en zei: ‘Goed. Ga Absalom halen en breng hem hier.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Joab liet zich voor de koning op de grond vallen, dankte hem en zei: ‘Nu weet ik dat u om mij geeft! Want u hebt mijn verzoek ingewilligd!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joab ging meteen naar Gesur en bracht Absalom mee terug naar Jeruzalem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Hij mag naar zijn eigen woning gaan,’ beval de koning, ‘maar hij mag niet hier komen, want ik wil hem niet zien.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nu was geen man in Israël zo mooi en aantrekkelijk als Absalom. Niemand werd daarom ook zo geprezen als hij. Van top tot teen was niets op hem aan te merken."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hij knipte zijn haar slechts eenmaal per jaar, en dan alleen omdat het meer dan twee kilo woog en te zwaar was om mee rond te lopen!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hij had drie zonen en één dochter, Tamar, een erg knap meisje."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nadat Absalom twee jaar in Jeruzalem terug was en de koning nog steeds niet had gezien,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "liet hij Joab bij zich komen om hem te vragen voor hem te bemiddelen bij de koning. Joab weigerde echter te komen. Absalom liet nog een keer naar hem vragen, maar hij weigerde opnieuw."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daarom zei Absalom tegen zijn dienaren: ‘Ga naar de akker van Joab, die naast de mijne ligt en steek het gewas in brand.’ Zij voerden dat bevel uit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toen kwam Joab wel naar Absalom toe en wilde van hem weten: ‘Waarom hebben uw dienaren mijn akker in brand gestoken?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Absalom antwoordde: ‘Omdat ik wilde dat u de koning ging vragen waarom hij mij uit Gesur liet terugkomen als hij mij toch niet wil zien. Ik had net zo goed daar kunnen blijven. Zorg ervoor dat ik een gesprek met de koning krijg. Als hij mij dan nog schuldig acht, mag hij mij laten doden.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Joab bracht Absaloms woorden aan de koning over. Toen liet David Absalom uiteindelijk bij zich komen. Absalom verscheen voor de koning en boog zich diep voor hem. David kuste zijn zoon."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Absaloms samenzwering tegen David - Absalom schafte zich daarna een prachtig rijtuig met uitstekende paarden aan. Hij nam bovendien vijftig man voetvolk in dienst die voor hem uit moesten lopen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elke morgen stond hij vroeg op en ging naar de stadspoort. Als dan iemand kwam om een probleem aan de koning voor te leggen, riep Absalom hem bij zich en vroeg hem onder andere waar hij vandaan kwam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Absalom zei dan: ‘Ik merk gewoon dat u in deze zaak het recht aan uw kant hebt. Het is jammer dat de koning niemand heeft die hem kan helpen bij het beoordelen van dit soort zaken."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik wilde dat ik rechter was, dan zou ik iedereen die met een zaak bij mij kwam, zijn recht geven!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Als iemand voor hem wilde buigen, liet hij dat niet toe, maar trok hem overeind en begroette hem vriendschappelijk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zo wist Absalom de harten van vele Israëlieten te winnen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na vier jaar zei Absalom tegen de koning: ‘Mag ik naar Hebron gaan? Ik wil de HERE een offer brengen als inlossing van een eed die ik Hem zwoer toen ik nog in Gesur was. Ik heb God toen gezworen dat als Hij mij terug liet gaan naar Jeruzalem, ik Hem een offer zou brengen.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na vier jaar zei Absalom tegen de koning: ‘Mag ik naar Hebron gaan? Ik wil de HERE een offer brengen als inlossing van een eed die ik Hem zwoer toen ik nog in Gesur was. Ik heb God toen gezworen dat als Hij mij terug liet gaan naar Jeruzalem, ik Hem een offer zou brengen.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De koning zag geen reden dat verzoek te weigeren. Zo reisde Absalom naar Hebron."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar terwijl hij daar was, stuurde hij spionnen naar alle delen van Israël om de mensen aan te sporen tot een opstand tegen de koning. ‘Zodra u de bazuinen hoort,’ luidde hun boodschap, ‘zult u weten dat Absalom in Hebron tot koning is gekroond.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hij nam tweehonderd mannen uit Jeruzalem mee als gasten voor het offerfeest, maar zij wisten niets van zijn plannen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Terwijl hij het offer bracht, ontbood hij Achitofel, de raadsman van David, die uit de stad Gilo kwam. Deze Achitofel schaarde zich aan Absaloms zijde, evenals vele anderen. Zo groeide de samenzwering uit tot een machtig complot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Een boodschapper bracht echter deze berichten aan koning David over: ‘Heel Israël heeft zich bij Absalom gevoegd in een samenzwering tegen u.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Dan moeten wij onmiddellijk vluchten, anders is het te laat!’ was Davids reactie. ‘Als wij de stad uit zijn voordat hij er is, zullen zowel wij als de stad Jeruzalem van de dood worden gered.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Wij staan volledig achter u,’ antwoordden zijn naaste medewerkers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zo maakten David en zijn hele familie zich klaar voor een snel vertrek. Alleen tien van zijn bijvrouwen bleven achter om de zaken in het paleis te regelen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bij een huis buiten de stad liet David zijn troepen aan zich voorbij trekken, daarbij waren ook zeshonderd mannen die uit Gath waren gekomen en de Keretieten en Peletieten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bij een huis buiten de stad liet David zijn troepen aan zich voorbij trekken, daarbij waren ook zeshonderd mannen die uit Gath waren gekomen en de Keretieten en Peletieten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Plotseling wendde de koning zich tot Ittai, de bevelhebber van de zeshonderd Gathieten, en zei: ‘Wat doet u hier? Ga met uw mannen terug en wacht rustig af tot duidelijk is wie uw koning zal zijn. U bent immers alleen te gast hier in Israël. U bent gisteren pas aangekomen, dus waarom zou ik u vandaag dwingen met ons mee te trekken, wie weet waarheen? Ga terug en neem uw troepen mee. Moge de HERE u genadig zijn.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Plotseling wendde de koning zich tot Ittai, de bevelhebber van de zeshonderd Gathieten, en zei: ‘Wat doet u hier? Ga met uw mannen terug en wacht rustig af tot duidelijk is wie uw koning zal zijn. U bent immers alleen te gast hier in Israël. U bent gisteren pas aangekomen, dus waarom zou ik u vandaag dwingen met ons mee te trekken, wie weet waarheen? Ga terug en neem uw troepen mee. Moge de HERE u genadig zijn.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar Ittai antwoordde: ‘Ik zweer bij God en bij uw eigen leven dat ik zal gaan waar u gaat, wat er ook mag gebeuren, of dat nu dood of leven betekent.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Goed, ga dan maar met ons mee,’ zei David. Daarop trokken Ittai en zijn zeshonderd mannen met hun familieleden verder mee."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Er heerste een verdrietige stemming, toen de koning met zijn laatste volgelingen wegtrok en de beek Kedron overstak in de richting van de woestijn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Abjathar, Zadok en de Levieten zetten de ark van het verbond van God langs de weg neer, tot iedereen uit de stad was voorbijgetrokken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Op aanwijzing van David nam Zadok de ark daarna weer mee terug naar de stad. ‘Als de HERE genadig voor mij is,’ had David gezegd, ‘dan zal Hij mij laten terugkomen om de ark in de tent weer te zien. Maar als Hij genoeg van mij heeft, welnu, laat Hij dan doen wat Hij denkt dat het beste is.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Op aanwijzing van David nam Zadok de ark daarna weer mee terug naar de stad. ‘Als de HERE genadig voor mij is,’ had David gezegd, ‘dan zal Hij mij laten terugkomen om de ark in de tent weer te zien. Maar als Hij genoeg van mij heeft, welnu, laat Hij dan doen wat Hij denkt dat het beste is.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daarna zei de koning tegen Zadok: ‘U vervult de rol van profeet. Ga stilletjes terug naar de stad met uw zoon Ahimaäz en Abjathars zoon Jonathan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ik zal bij de doorwaadbare plaats in de Jordaan halthouden en daar op een boodschap van u wachten. Laat mij weten wat in Jeruzalem gebeurt, voordat ik de woestijn intrek.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Daarop droegen Zadok en Abjathar de ark van God terug naar de stad en bleven daar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Huilend volgde David de weg die omhoog voerde naar de Olijfberg. Zijn hoofd was bedekt en hij liep op blote voeten als teken van rouw. Ook de mensen die bij hem waren, bedekten hun hoofden en huilden terwijl zij de berg beklommen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toen iemand David vertelde dat zijn raadsman Achitofel de kant van Absalom had gekozen, bad David: ‘Och HERE, zorgt U er alstublieft voor dat Achitofel Absalom slechte raad geeft!’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toen zij op de Olijfberg de plaats bereikten waar de mensen gewoonlijk God aanbaden, trof David daar de Arkiet Husai aan. Zijn kleren waren gescheurd en hij had aarde op zijn hoofd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar David zei tegen hem: ‘Als u met mij meegaat, zult u ons alleen maar tot last zijn, ga terug naar Jeruzalem en zeg tegen Absalom: “Ik zal uw dienaar zijn, net zoals ik dat van uw vader was.” Op die manier kunt u de adviezen van Achitofel doorkruisen en tenietdoen."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maar David zei tegen hem: ‘Als u met mij meegaat, zult u ons alleen maar tot last zijn, ga terug naar Jeruzalem en zeg tegen Absalom: “Ik zal uw dienaar zijn, net zoals ik dat van uw vader was.” Op die manier kunt u de adviezen van Achitofel doorkruisen en tenietdoen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De priesters Zadok en Abjathar zijn daar ook. Geef hun alles door wat in het paleis wordt verteld. Hun zonen Ahimaäz en Jonathan kunnen mij dan opzoeken en doorgeven wat er allemaal gebeurt.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De priesters Zadok en Abjathar zijn daar ook. Geef hun alles door wat in het paleis wordt verteld. Hun zonen Ahimaäz en Jonathan kunnen mij dan opzoeken en doorgeven wat er allemaal gebeurt.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zo ging Davids vriend Husai terug naar Jeruzalem en arriveerde daar tegelijk met Absalom."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David door Simi vervloekt - David was net de top van de Olijfberg gepasseerd toen Ziba, het hoofd van Mefiboseths huishouding, hem achterna kwam. Hij had twee ezels bij zich, met op hun ruggen tweehonderd broden, honderd rozijnenkoeken, honderd vruchten en een zak wijn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Voor wie is dat allemaal bestemd?’ vroeg de koning aan Ziba. Ziba antwoordde: ‘De ezels zijn bestemd als rijdieren voor uw familie en het brood en het zomerfruit zijn bedoeld als voedsel voor uw dienaren, de wijn moet u meenemen naar de woestijn voor het geval iemand erg verzwakt.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘En waar is Mefiboseth?’ vroeg de koning hem. ‘Die is in Jeruzalem gebleven,’ was het antwoord. ‘Hij heeft tegen mij gezegd: “Nu kan ik eindelijk koning worden! Vandaag zal ik het koninkrijk van mijn vader Saul terugkrijgen!” ’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘In dat geval,’ zei de koning tegen Ziba, ‘geef ik hierbij al zijn bezittingen aan u.’ ‘Dank u heer,’ antwoordde Ziba blij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen David en zijn metgezellen langs Bahurim trokken, kwam er een man uit het dorp die hen begon te vervloeken. Het was Simi, de zoon van Gera, een familielid van Saul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij gooide stenen naar de koning en zijn officieren en alle bekende strijders die om hem heen liepen!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Maak dat je hier wegkomt, moordenaar, smeerlap!’ krijste hij naar David. ‘De HERE zet je nu de moord op Saul en zijn familie betaald: jij stal zijn troon en nu heeft de HERE die troon aan je zoon Absalom gegeven! Nu krijg je je verdiende loon, moordenaar!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Maak dat je hier wegkomt, moordenaar, smeerlap!’ krijste hij naar David. ‘De HERE zet je nu de moord op Saul en zijn familie betaald: jij stal zijn troon en nu heeft de HERE die troon aan je zoon Absalom gegeven! Nu krijg je je verdiende loon, moordenaar!’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Hoe durft zoʼn dode hond de koning te vervloeken?’ zei Abisaï kwaad. ‘Laat mij maar even mijn gang gaan, dan zal ik zijn hoofd afslaan!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Nee, waar bemoeit u zich mee!’ zei de koning. ‘Als de HERE hem heeft gezegd dat hij mij moet vervloeken, wie ben ik dan dat ik dat zou verhinderen?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mijn eigen zoon probeert mij te doden, wat verwacht u dan anders van deze Benjaminiet? Laat hem zijn gang gaan, want zonder enige twijfel heeft de HERE hem daartoe opdracht gegeven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En misschien zal de HERE mijn schuld zien en mij toch zegenen ondanks deze vervloekingen.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zo trokken David en zijn mannen verder, terwijl Simi op een tegenover gelegen heuvelrug gelijke tred met hen hield. Hij slingerde vervloekingen en stenen naar Davids hoofd en gooide voortdurend stof in de lucht."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De koning en zijn metgezellen waren erg vermoeid tegen de tijd dat zij Ajéfim bereikten, daarom bleven zij daar een poosje rusten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ondertussen waren Absalom en zijn mannen in gezelschap van Achitofel in Jeruzalem aangekomen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen Davids vriend Husai daar aankwam, ging hij meteen naar Absalom toe. ‘Lang leve de koning!’ riep hij. ‘Lang leve de koning!’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Is dit de manier waarop u uw vriend David behandelt?’ vroeg Absalom hem. ‘Waarom bent u niet bij hem?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Omdat ik werk voor de man die is gekozen door de HERE en door Israël,’ antwoordde Husai."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘En wat dan nog, waarom zou ik dit niet doen? Ik hielp uw vader en nu zal ik u helpen! U bent toch immers zijn zoon!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Absalom wendde zich tot Achitofel en vroeg hem: ‘Wat gaan we nu doen?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Achitofel gaf hem het advies: ‘Ga naar bed met uw vaders vrouwen, want hij heeft hen hier achtergelaten om voor het huis te zorgen. Dan zal heel Israël weten dat u hem op een onvergeeflijke manier hebt beledigd en zullen uw aanhangers zich vaster aaneensluiten.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zo werd op het dak van het paleis, waar iedereen het kon zien, een tent opgezet. En Absalom ging daar bij zijn vaders vrouwen liggen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Absalom volgde Achitofels adviezen nauwkeurig op, net als David had gedaan. Alles wat Achitofel zei, klonk zo wijs alsof het Gods woorden waren."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het advies van Husai en Achitofel - ‘Geef me twaalfduizend man om vannacht de achtervolging op David in te zetten,’ zei Achitofel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Ik zal hem overvallen wanneer hij uitgeput en moedeloos is. Hij en zijn troepen zullen in paniek raken en op de vlucht slaan, ik zal alleen de koning doden. Alle anderen laat ik in leven, zodat zij uw kant kunnen kiezen en de vrede terugkeert in het land.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Ik zal hem overvallen wanneer hij uitgeput en moedeloos is. Hij en zijn troepen zullen in paniek raken en op de vlucht slaan, ik zal alleen de koning doden. Alle anderen laat ik in leven, zodat zij uw kant kunnen kiezen en de vrede terugkeert in het land.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Absalom en alle leiders van Israël gingen met dat plan akkoord,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "maar Absalom zei: ‘Vraag de Arkiet Husai ook eens wat hij hiervan vindt.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen Husai verscheen, vertelde Absalom hem wat Achitofel had voorgesteld. ‘Wat denkt u ervan?’ vroeg Absalom. ‘Moeten wij Achitofels raad opvolgen? Als u het er niet mee eens bent, zeg het dan.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Ik geloof dat Achitofel deze keer een fout heeft gemaakt,’ zei Husai vlot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘U kent uw vader en zijn mannen, het zijn moedige strijders en zij zijn vermoedelijk net zo geprikkeld als een berin waarvan de jongen zijn weggeroofd. Uw vader is een geoefend vechter en zal de nacht waarschijnlijk niet doorbrengen te midden van de troepen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vermoedelijk heeft hij zich al verscholen in een hol of een grot. En als hij eruit komt en aanvalt en enkelen van uw mannen sneuvelen, zal paniek onder uw volk uitbreken en zal iedereen denken dat uw leger een geweldige nederlaag heeft geleden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dan zullen zelfs de moedigsten onder hen, met harten als leeuwen, verlamd raken door angst, want heel Israël kent de reputatie van uw vader en weet hoe dapper zijn soldaten zijn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wat ik voorstel, is dat u het hele Israëlitische leger mobiliseert en zelfs de mannen uit Dan en Berseba op de been brengt, zodat u een enorme troepenmacht tot uw beschikking hebt. Ik denk ook dat u zelf de leiding van de troepen in handen moet nemen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Als wij hem dan vinden, kunnen wij hem gemakkelijk overvallen en zijn hele leger vernietigen, zodat niemand in leven blijft."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Als David erin mocht slagen zich in een stad in veiligheid te brengen, kunnen wij met touwen de stadsmuren naar de dichtstbijzijnde rivier trekken en ze daarin gooien, zodat er geen steen meer overblijft.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarna zeiden Absalom en alle mannen van Israël: ‘Het advies van Husai lijkt ons beter dan dat van Achitofel.’ Want de HERE had het zo geregeld dat het advies van Achitofel werd verworpen, ook al was dat een beter plan. Op die manier kon Hij een ramp over Absalom brengen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Husai bracht naderhand verslag uit bij de priesters Zadok en Abjathar. Hij vertelde hun over het advies van Achitofel en wat hij daar tegenin had gebracht."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Snel,’ zei hij. ‘Zoek David op en zeg hem dat hij vanavond niet bij de doorwaadbare plaats in de Jordaan kan blijven. Hij moet onmiddellijk oversteken en de woestijn aan de overzijde intrekken. Als hij dat niet doet, zullen hij en zijn hele leger sterven.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jonathan en Ahimaäz zaten ondertussen bij En-Rogel, want zij konden zich niet in de stad vertonen. Een slavin bracht hun de mededelingen, die zij op hun beurt naar koning David moesten brengen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Een jongen zag hen echter toen zij En-Rogel verlieten op weg naar David en hij vertelde dat aan Absalom. Ze wisten echter te ontsnappen naar Bachurim, waar een man hen in een waterput op zijn binnenplaats verborg."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De vrouw van die man gooide een kleed over de put en legde er graan op te drogen. Zo kwam niemand er achter dat er mensen in die put zaten."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen Absaloms mannen bij het huis kwamen en haar vroegen of zij Ahimaäz en Jonathan had gezien, vertelde zij hun dat ze de nabijgelegen beek waren overgestoken en verdwenen. Zij zochten nog enige tijd naar de beide vluchtelingen, maar gingen ten slotte onverrichter zake terug naar Jeruzalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daarna klommen de beide mannen uit de put en vervolgden hun weg naar koning David. ‘Snel,’ zeiden zij, ‘u moet zo gauw mogelijk de Jordaan oversteken!’ En zij vertelden hem hoe Achitofel had geadviseerd hem gevangen te nemen en te doden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zo trokken David en zijn metgezellen nog diezelfde nacht de Jordaan over. Voor het aanbreken van de dag stond iedereen op de andere oever."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen Achitofel merkte dat zijn raad niet werd opgevolgd, zadelde hij zijn ezel, reed naar zijn woonplaats Gilo, gaf zijn familie de laatste instructies en hing zich op. Hij werd naast zijn vader begraven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Korte tijd later kwam David aan in Machanaïm. Ondertussen had Absalom het hele Israëlitische leger op de been gebracht en leidde zijn troepen de Jordaan over."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hij had Amasa als opperbevelhebber aangesteld in de plaats van Joab. Deze Amasa was een achterneef van Joab, zijn vader was de Ismaëliet Jitra en zijn moeder was Abigal, de dochter van Nachas, die een zuster was van Joabs moeder Seruja."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Absalom en zijn mannen sloegen hun kamp op in het land Gilead."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toen David in Machanaïm aankwam, werd hij gastvrij ontvangen door Sobi, de zoon van Nachas uit Rabba, een Ammoniet, en door Machir, de zoon van Ammiël uit Lodebar, en door Barzillai, een Gileadiet uit Rogelim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zij brachten hem en zijn mannen slaapmatten, schalen, potten en pannen, tarwe, gerst, meel, geroosterd koren, bonen, linzen,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "honing, boter, schapen en kaas. Want zij zeiden: ‘Na zoʼn lange mars door de woestijn zult u wel moe zijn en honger en dorst hebben.’"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De dood van Absalom - David inspecteerde zijn troepen en stelde commandanten aan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Een derde gedeelte werd onder leiding van Joabs broer Abisaï geplaatst, een ander derde gedeelte onder de Gathiet Ittai. Joab zelf leidde het andere derde deel. De koning was vastbesloten de leiding over het hele leger te nemen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Dat moet u niet doen,’ zeiden de mannen, ‘want als wij ons onverhoopt moeten terugtrekken en de helft van ons sneuvelt, zal het voor hen niets uitmaken, zij zullen het alleen op u voorzien hebben. U bent tienduizend man waard, daarom is het beter dat u hier in de stad blijft en ons hulp zendt als wij dat nodig hebben.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Goed, ik zal naar jullie advies luisteren,’ zei David ten slotte berustend. Daarom stond hij aan de poort toen de troepen langs hem heen trokken."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En de koning bond Joab, Abisaï en Ittai op het hart: ‘Behandel de jonge Absalom niet te ruw ter wille van mij.’ Alle soldaten hoorden hoe hij dit tegen hen zei."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen ontbrandde de strijd in het woud van Efraïm"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en de Israëlitische troepen werden door Davids mannen teruggeslagen. Het was een grote slachtpartij, waarbij die dag twintigduizend mannen sneuvelden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In de hele streek werd gevochten en er kwamen meer mannen in het woud om dan er op het slagveld sneuvelden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tijdens de strijd stootte Absalom op enkele mannen van David en toen hij op zijn muildier wegvluchtte, rende het dier onder de dikke takken van een grote eik door en raakte Absaloms haar verstrikt in die takken. Zijn muildier rende verder, terwijl hij aan een tak bleef hangen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Een van Davids mannen zag hem daar hangen en meldde het Joab."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Wat? Je zag hem daar hangen en je hebt hem niet gedood?’ riep Joab boos. ‘Ik zou je rijk hebben beloond en je tot officier hebben bevorderd.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Ik zou de prins nog voor geen duizend zilverstukken doden,’ antwoordde de man. ‘Wij hebben toch allemaal gehoord hoe de koning tegen u en Abisaï en Ittai zei dat omwille van hem Absalom niet ruw mocht worden behandeld."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En als ik de koning had verraden door zijn zoon te doden (en de koning zou er zeker achterkomen wie het had gedaan) dan zou u zelf de eerste zijn geweest om mij te beschuldigen.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Genoeg gekletst,’ vond Joab. Hij pakte drie werpspiesen en stak die door Absaloms hart, terwijl deze weerloos aan de boomtakken bungelde."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tien van Joabs jonge wapenknechten omringden Absalom daarna en doodden hem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daarop blies Joab op zijn bazuin en zijn mannen staakten de achtervolging van de Israëlitische troepen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zij gooiden Absaloms lijk in een diepe kuil in het woud en stapelden er een grote hoop stenen overheen. Het Israëlitische leger vluchtte ondertussen terug naar huis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Absalom had vroeger in het Koningsdal een monument voor zichzelf laten bouwen, want hij zei toen: ‘Ik heb geen zonen die mijn naam zullen dragen.’ Hij noemde het ‘Absaloms monument’ en zo heet het vandaag de dag nog steeds."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toen zei Zadoks zoon Ahimaäz: ‘Laat mij snel vooruitgaan naar koning David om het goede nieuws te brengen dat de HERE hem heeft gered van zijn vijand Absalom.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Maar Joab weigerde toestemming. ‘Het is geen goed nieuws voor de koning dat zijn zoon dood is,’ zei hij. ‘Een andere keer mag je mijn boodschapper zijn.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen zei Joab tegen een Ethiopiër: ‘Ga de koning vertellen wat je hebt gezien.’ De man maakte een buiging en rende weg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar Ahimaäz hield niet op te vragen of hij ook weg mocht. ‘Nee, dat is niet nodig, mijn jongen,’ antwoordde Joab. ‘Er is toch geen ander nieuws te melden.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Maar dan kunt u mij net zo goed wel laten gaan,’ hield Ahimaäz vol. Ten slotte gaf Joab toe. ‘Goed, ga dan maar,’ zei hij. Ahimaäz nam de weg over de vlakte en kwam daardoor voor op de Ethiopiër."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "David zat bij de stadspoort. Toen de wachter de trap opklom naar zijn uitkijkpost bovenop de muur, zag hij een eenzame loper naderen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hij riep het nieuws naar David en de koning antwoordde: ‘Als hij alleen is, heeft hij vast en zeker nieuws.’ Toen de boodschapper dichterbij kwam,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "zag de wachter nog een man naderen. Hij riep naar beneden: ‘Er komt nog iemand aan.’ En de koning zei: ‘Die zal nog wel meer nieuws brengen.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘Aan het lopen van de eerste man kan ik zien dat het Ahimaäz, de zoon van Zadok is,’ zei de wachter. ‘Hij is een goed man en komt met goed nieuws,’ meende de koning."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen riep Ahimaäz de koning toe: ‘Alles is in orde!’ Hij boog diep met zijn gezicht naar de grond en zei: ‘Gezegend zij de HERE, uw God, die de rebellen heeft gedood die tegen u in opstand durfden te komen.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Hoe is het met de jonge Absalom?’ wilde de koning weten. ‘Is alles goed met hem?’ ‘Toen Joab mij bij zich liet komen, hoorde ik een heleboel geschreeuw, maar ik weet niet precies wat er is gebeurd,’ antwoordde Ahimaäz."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘Wacht hier,’ beval de koning hem. Ahimaäz ging opzij."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toen bereikte de Ethiopiër de stad en zei: ‘Koning, ik heb goed nieuws voor u. Vandaag heeft de HERE u gered van allen die tegen u in opstand waren gekomen.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Hoe is het met mijn zoon Absalom? Is alles goed met hem?’ vroeg de koning dringend. En de man antwoordde: ‘Moge het met al uw vijanden zijn, zoals het met die jongeman is.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toen werd de koning zeer bedroefd en hij liep naar zijn kamer boven de poort. Hij huilde: ‘Och mijn zoon Absalom, mijn zoon, mijn zoon Absalom. Had ik maar in jouw plaats kunnen sterven. Och Absalom, mijn zoon, mijn zoon.’"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David keert terug naar Jeruzalem - Het kwam Joab al snel ter ore dat de koning huilde en rouwde om zijn zoon Absalom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toen het volk hoorde van het verdriet van de koning om zijn zoon, verdween de blijdschap om de prachtige overwinning van die dag en maakte plaats voor droefheid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Het leger sloop de stad binnen, alsof iedereen zich schaamde en in de strijd op de vlucht was geslagen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De koning sloeg zijn handen voor zijn gezicht en bleef maar jammeren: ‘Och mijn zoon Absalom. Absalom, mijn zoon, mijn zoon!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen ging Joab naar de kamer van de koning en zei tegen David: ‘Wij hebben vandaag de levens van u en uw zonen, uw dochters, uw vrouwen en bijvrouwen gered. Maar zoals u zich nu gedraagt, zet u ons voor schut en lijkt het alsof wij iets verkeerds hebben gedaan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "U schijnt te houden van mensen die u haten en hen te haten die van u houden. Kennelijk betekenen uw officieren en soldaten niets voor u, als Absalom in leven was en wij allemaal waren gesneuveld, was u blij geweest."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ga nu maar naar buiten en wens de troepen geluk met hun overwinning, want ik zweer u bij de HERE, dat als u dat niet doet, geen van hen hier vannacht blijft. Dan zult u slechter af zijn dan ooit tevoren in uw leven.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daarop ging de koning naar buiten en nam plaats bij de stadspoorten. Toen dat nieuws in de stad bekend werd, ging iedereen daar naartoe. Onder de Israëlieten die Absalom hadden gesteund en intussen naar huis waren gegaan, werd in het hele land druk gediscussieerd. ‘Waarom zeggen wij eigenlijk niet dat wij de koning terug willen hebben?’ was overal het gespreksonderwerp. ‘Want hij redde ons van de Filistijnen en Absalom, die wij in plaats van hem koning maakten, heeft hem het land uitgejaagd. Maar Absalom is nu dood. Laten wij David vragen terug te keren en opnieuw onze koning te zijn.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daarop ging de koning naar buiten en nam plaats bij de stadspoorten. Toen dat nieuws in de stad bekend werd, ging iedereen daar naartoe. Onder de Israëlieten die Absalom hadden gesteund en intussen naar huis waren gegaan, werd in het hele land druk gediscussieerd. ‘Waarom zeggen wij eigenlijk niet dat wij de koning terug willen hebben?’ was overal het gespreksonderwerp. ‘Want hij redde ons van de Filistijnen en Absalom, die wij in plaats van hem koning maakten, heeft hem het land uitgejaagd. Maar Absalom is nu dood. Laten wij David vragen terug te keren en opnieuw onze koning te zijn.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarop ging de koning naar buiten en nam plaats bij de stadspoorten. Toen dat nieuws in de stad bekend werd, ging iedereen daar naartoe. Onder de Israëlieten die Absalom hadden gesteund en intussen naar huis waren gegaan, werd in het hele land druk gediscussieerd. ‘Waarom zeggen wij eigenlijk niet dat wij de koning terug willen hebben?’ was overal het gespreksonderwerp. ‘Want hij redde ons van de Filistijnen en Absalom, die wij in plaats van hem koning maakten, heeft hem het land uitgejaagd. Maar Absalom is nu dood. Laten wij David vragen terug te keren en opnieuw onze koning te zijn.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David stuurde de priesters Zadok en Abjathar naar de leiders van Juda met de vraag: ‘Waarom aarzelt u nog de koning te vragen terug te komen? Want heel Israël is er klaar voor, u bent de enigen die nog niet hebben toegestemd. Toch bent u mijn broeders, mijn eigen stam, mijn eigen vlees en bloed!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David stuurde de priesters Zadok en Abjathar naar de leiders van Juda met de vraag: ‘Waarom aarzelt u nog de koning te vragen terug te komen? Want heel Israël is er klaar voor, u bent de enigen die nog niet hebben toegestemd. Toch bent u mijn broeders, mijn eigen stam, mijn eigen vlees en bloed!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En hij droeg hun op tegen Amasa te zeggen: ‘Aangezien u mijn neef bent, mag God mij doden als ik u niet benoem tot opperbevelhebber van mijn leger in plaats van Joab.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ten slotte overtuigde David de leiders van Juda en als één man kozen zij voor hem. Zij stuurden de koning de boodschap: ‘Kom bij ons terug en neem allen die bij u zijn met u mee.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zo ging de koning terug naar Jeruzalem. En toen hij de Jordaan bereikte, leek het wel alsof heel Juda naar Gilgal was gekomen om hem te begroeten en te begeleiden bij de oversteek over de rivier!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simi, de zoon van de Benjaminiet Gera, de man uit Bahurim, haastte zich met de mannen van Juda over de rivier om koning David welkom te heten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij had duizend man van de stam Benjamin bij zich, inclusief Sauls dienaar Ziba en diens vijftien zonen en twintig dienaren, zij renden allemaal vooruit om eerder dan de koning bij de Jordaan te komen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Terwijl de veerpont de Jordaan overstak om de koning en zijn familie op te halen, viel Simi voor David neer"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en zei: ‘Koning, vergeef mij alstublieft en vergeet de wandaad die ik beging toen u Jeruzalem verliet,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "want nu weet ik pas hoezeer ik toen zondigde. Daarom ben ik u hier vandaag tegemoet gekomen, als allereerste vertegenwoordiger van de stam van Jozef die u verwelkomt.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abisaï vroeg: ‘Moet Simi eigenlijk niet sterven, omdat hij de door God gezalfde koning heeft vervloekt?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Houdt u erbuiten en val me niet lastig!’ beet de koning hem toe. ‘Dit is geen dag voor doodstraffen, maar voor feestvreugde! Ik ben opnieuw koning van Israël geworden.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hij wendde zich tot Simi en zwoer: ‘Uw leven wordt gespaard.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ook Sauls kleinzoon Mefiboseth kwam uit Jeruzalem om de koning te begroeten. Hij had zijn voeten en kleren niet gewassen en zijn baard niet geschoren sinds de dag dat de koning Jeruzalem had verlaten. ‘Waarom bent u toen niet met mij meegegaan, Mefiboseth?’ vroeg de koning hem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ook Sauls kleinzoon Mefiboseth kwam uit Jeruzalem om de koning te begroeten. Hij had zijn voeten en kleren niet gewassen en zijn baard niet geschoren sinds de dag dat de koning Jeruzalem had verlaten. ‘Waarom bent u toen niet met mij meegegaan, Mefiboseth?’ vroeg de koning hem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hij antwoordde: ‘Koning, mijn dienaar Ziba heeft mij bedrogen. Ik zei tegen hem: “Zadel mijn ezel, zodat ik met de koning mee kan gaan.” Want u weet dat ik verlamd ben."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maar Ziba heeft mij bij u zwart gemaakt door te zeggen dat ik niet wilde komen. Maar ik weet dat u als een engel van God bent, doe daarom wat u denkt dat het beste is."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ik en al mijn verwanten konden alleen de dood van u verwachten, maar in plaats daarvan hebt u mij geëerd door mij samen met uw vaste gasten aan uw eigen tafel te laten eten! Waarover zou ik dus moeten klagen?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Praat niet zoveel over het verleden,’ zei David, ‘ik draai de zaak terug en het zal weer net als vroeger worden toen u en Ziba allebei van het land profijt hadden.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘Geef het hem maar helemaal,’ zei Mefiboseth. ‘Ik ben al lang tevreden dat u gezond en wel terug bent.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Barzillai, die voor eten voor de koning en zijn leger had gezorgd toen zij in Machanaïm verbleven, arriveerde uit Rogelim om de koning over de Jordaan uitgeleide te doen. Hij was al erg oud, ongeveer tachtig jaar, en ook zeer rijk."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Barzillai, die voor eten voor de koning en zijn leger had gezorgd toen zij in Machanaïm verbleven, arriveerde uit Rogelim om de koning over de Jordaan uitgeleide te doen. Hij was al erg oud, ongeveer tachtig jaar, en ook zeer rijk."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Ga met mij mee naar de overkant en kom in Jeruzalem wonen,’ zei de koning tegen Barzillai. ‘Ik zal wel voor u zorgen.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Nee,’ antwoordde hij, ‘daar ben ik nu al te oud voor."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ik ben nu tachtig jaar, wat valt er voor mij nog te genieten van het leven? Lekker eten en wijn smaken mij niet meer, de stemmen van zangers en zangeressen hoor ik nauwelijks meer. Ik zou alleen maar een last zijn voor de koning."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ik zou toch niet al te lang bij u kunnen zijn aan de overkant van de rivier en ik zie ook niet in waarvoor u mij zou moeten terugbetalen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nee, laat mij maar teruggaan om in mijn eigen stad te sterven, waar mijn vader en moeder ook begraven liggen. Maar hier is Kimham. Laat hem maar met u meegaan en geef hem alle goede dingen die u hem wilt geven.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘Goed,’ stemde de koning in. ‘Kimham gaat met mij mee en ik zal voor hem doen wat u wenst.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Zo stak iedereen de Jordaan over, samen met de koning en nadat David Barzillai had gekust en gezegend, keerde deze terug naar huis."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De koning ging verder naar Gilgal en Kimham vergezelde hem evenals het overgrote deel van Juda en de helft van Israël."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Maar de mannen van Israël beklaagden zich bij de koning over het feit dat alleen de mannen van Juda hem en zijn gevolg hadden geholpen bij de oversteek over de Jordaan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Maar wat is daartegen?’ vroegen de mannen van Juda. ‘De koning hoort toch bij onze stam? Waarom maakt u zich daar zo druk over? Wij hebben hem hiervoor niets laten betalen, hij heeft ons niets te eten gegeven en ons ook geen geschenken gegeven!’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘Maar Israël heeft tien stammen,’ antwoordden de anderen, ‘daarom hebben wij tienmaal zoveel recht op de koning als u, waarom hebt u ons ook niet uitgenodigd? En onthoud goed dat wij de eersten waren die het plan opperden hem terug te halen om opnieuw onze koning te worden.’ De discussie ging nog enige tijd voort, maar de mannen van Juda werden steeds feller in hun tegenwerpingen."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Seba door Davids lijfwacht achtervolgd - Plotseling pakte een heethoofd, Seba, de zoon van de Benjaminiet Bikri, een bazuin, blies erop en schreeuwde: ‘Wij willen niets te maken hebben met David. Vooruit, mannen van Israël, laten we gaan. Hij is onze koning niet!’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zo verliet iedereen die plek en allen lieten David in de steek, uitgezonderd de mannen van Juda. Ze gingen achter Seba aan! Maar de mannen van Juda bleven bij hun koning en begeleidden hem van de Jordaan naar Jeruzalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen zij bij zijn paleis in Jeruzalem aankwamen, beval David dat de tien vrouwen die hij had achtergelaten om voor het huishouden te zorgen, moesten worden opgesloten. Er moest goed voor hen worden gezorgd, zei hij, maar hij zou niet meer met hen slapen als met zijn vrouwen. Zo bleven deze vrouwen tot hun dood weduwen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daarna gaf de koning Amasa opdracht het leger van Juda binnen drie dagen te mobiliseren en zich daarna opnieuw bij hem te melden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amasa vertrok om de troepen op de been te brengen, maar hij had wel langer nodig dan de drie dagen die hem waren gegeven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toen zei David tegen Abisaï: ‘Die Seba gaat ons meer moeilijkheden bezorgen dan Absalom. Snel, neem mijn lijfwacht en ga hem achterna, voordat hij een paar versterkte steden bereikt en nog meer kwaad aanricht.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zo zetten Abisaï en Joab met een keurkorps uit Joabs leger en Davids eigen lijfwacht de achtervolging op Seba in."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen zij bij de grote steen in Gibeon aankwamen, stonden zij plotseling oog in oog met Amasa. Joab droeg zijn uniform met opzij een kort zwaard. Toen hij naar voren stapte om Amasa te begroeten, viel het zwaard uit de schede. ‘Hoe is het met u, mijn broeder,’ zei Joab en pakte hem met zijn rechterhand bij de baard om hem een kus te geven. Amasa zag het zwaard in zijn linkerhand niet en Joab stak Amasa zo hard in zijn buik dat zijn ingewanden naar buiten kwamen. Joab hoefde niet nog eens toe te steken en Amasa stierf ter plekke. Joab en zijn broer Abisaï zetten daarna de achtervolging op Seba voort."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toen zij bij de grote steen in Gibeon aankwamen, stonden zij plotseling oog in oog met Amasa. Joab droeg zijn uniform met opzij een kort zwaard. Toen hij naar voren stapte om Amasa te begroeten, viel het zwaard uit de schede. ‘Hoe is het met u, mijn broeder,’ zei Joab en pakte hem met zijn rechterhand bij de baard om hem een kus te geven. Amasa zag het zwaard in zijn linkerhand niet en Joab stak Amasa zo hard in zijn buik dat zijn ingewanden naar buiten kwamen. Joab hoefde niet nog eens toe te steken en Amasa stierf ter plekke. Joab en zijn broer Abisaï zetten daarna de achtervolging op Seba voort."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen zij bij de grote steen in Gibeon aankwamen, stonden zij plotseling oog in oog met Amasa. Joab droeg zijn uniform met opzij een kort zwaard. Toen hij naar voren stapte om Amasa te begroeten, viel het zwaard uit de schede. ‘Hoe is het met u, mijn broeder,’ zei Joab en pakte hem met zijn rechterhand bij de baard om hem een kus te geven. Amasa zag het zwaard in zijn linkerhand niet en Joab stak Amasa zo hard in zijn buik dat zijn ingewanden naar buiten kwamen. Joab hoefde niet nog eens toe te steken en Amasa stierf ter plekke. Joab en zijn broer Abisaï zetten daarna de achtervolging op Seba voort."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Een van Joabs jonge officieren schreeuwde naar Amasaʼs mannen: ‘Als jullie vóór David zijn, kom dan mee en volg Joab.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar het lijk van Amasa lag in een bloedplas midden op straat en toen de jonge officier van Joab zag dat er steeds meer mensen omheen gingen staan om te kijken, sleepte hij het lichaam naar een veld langs de weg en gooide er een kleed overheen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nu het lijk niet meer op de weg lag, sloot iedereen zich bij Joab aan om Seba gevangen te nemen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seba trok langs alle stammen van Israël en kwam ten slotte bij Abel en Bet-Maächa en Berim. Velen sloten zich bij hem aan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toen Joabs troepen bij Abel aankwamen, belegerden zij deze stad. Zij bouwden een aarden wal die tot de bovenkant van de stadsmuur reikte en begonnen tegelijkertijd de muur te ondermijnen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toen riep een wijze vrouw vanuit de stad: ‘Luister! Vraag Joab of hij hier wil komen, ik wil hem spreken.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen Joab verscheen, vroeg de vrouw hem: ‘Bent u Joab?’ En hij antwoordde: ‘Jazeker.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zij zei tegen hem: ‘Vroeger bestond het gezegde: “Voor goede raad moet je in Abel zijn”. Pas als men dan hier was geweest, ging men iets ondernemen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "U bent bezig een oude, vredelievende stad te verwoesten, die altijd als een moeder voor Israël is geweest. Is het goed dat u iets verwoest wat van de HERE is?’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joab antwoordde: ‘Daar gaat het helemaal niet om."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Het enige dat wij willen is een man die Seba heet en uit het gebergte van Efraïm komt. Hij is in opstand gekomen tegen koning David. Als u hem aan mij uitlevert, zullen wij de stad verder ongemoeid laten.’ ‘Dat is goed,’ antwoordde de vrouw, ‘wij zullen zijn hoofd over de muur naar u toegooien.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarna ging de vrouw met haar wijze raad naar de mensen. Zij hakten Sebaʼs hoofd af en gooiden het over de muur naar Joab. Daarop blies deze op de bazuin en riep zijn troepen terug. Zij gingen terug naar de koning in Jeruzalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Joab was nu weer opperbevelhebber van het leger en Benaja stond aan het hoofd van de lijfwacht van Keretieten en Peletieten."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Adoram had de leiding over de dwangarbeiders en Josafat fungeerde als kanselier."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Seja was secretaris en Zadok en Abjathar waren de overpriesters."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De Jaïriet Ira was Davids persoonlijke priester."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sauls schuld vereffend - Gedurende Davids regering heerste drie jaar lang een hongersnood en David bad daarom veel. Toen zei de HERE: ‘De oorzaak van de hongersnood ligt in de schuld van Saul en zijn familie, want zij vermoordden destijds de Gibeonieten.’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David liet de Gibeonieten bij zich komen. Zij hoorden niet bij het volk Israël, maar waren nakomelingen van de Amorieten. Israël had gezworen hen niet te doden, maar Saul had in zijn ijver voor het volk van Israël en Juda getracht hen uit te roeien."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David vroeg hun: ‘Wat kan ik doen om onze schuld tegenover u weg te nemen en hoe kan ik u overhalen Gods volk te zegenen?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Wel, geld zal niet helpen,’ meenden de Gibeonieten, ‘en wij willen ook niet dat uit vergelding Israëlieten worden gedood.’ ‘Maar wat kan ik dan wel voor u doen?’ vroeg David."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hun antwoord luidde: ‘Geef ons zeven zonen van Saul, de man die zijn uiterste best deed ons te vernietigen. Wij zullen hen voor de HERE in Gibeon, de stad van koning Saul, ophangen.’ De koning stemde daarmee in."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hun antwoord luidde: ‘Geef ons zeven zonen van Saul, de man die zijn uiterste best deed ons te vernietigen. Wij zullen hen voor de HERE in Gibeon, de stad van koning Saul, ophangen.’ De koning stemde daarmee in."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hij spaarde Jonathans zoon Mefiboseth, die een kleinzoon van Saul was, wegens de eed tussen hem en Jonathan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar hij gaf hun de twee zonen van Rizpa, Armoni en Mefiboseth, kleinzonen van Saul via zijn vrouw Ajja. Tevens gaf hij hun de vijf geadopteerde zonen van Merab, Sauls oudste dochter die getrouwd was met Adriël, de zoon van de Meholathiet Barzillai."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De mannen van Gibeon hingen hen op de berg op voor de ogen van de HERE. Zo stierven zij alle zeven tegelijk bij het begin van de gerste-oogst."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen spreidde Rizpa, de moeder van twee van de mannen, een stuk grove stof over de rotsbodem uit en sliep daar een half jaar gedurende de oogsttijd om te voorkomen dat overdag de gieren en ʼs nachts de wilde dieren de lijken verscheurden en opvraten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen David hoorde wat Rizpa, de dochter van Ajja en de bijvrouw van Saul, had gedaan,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "zorgde hij ervoor dat de beenderen van de mannen werden begraven in het graf van Sauls vader Kis. Tegelijkertijd stuurde hij mannen naar Jabes in Gilead om de beenderen van Saul en Jonathan daar weg te halen. De mannen van Jabes hadden de lijken destijds van het stadsplein in Bet-San weggehaald, waar de Filistijnen ze hadden opgehangen nadat zij waren gesneuveld op de berg Gilboa. Zo werd hun gebeente naar hem toegebracht. En eindelijk verhoorde God de gebeden en kwam er een einde aan de hongersnood."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "zorgde hij ervoor dat de beenderen van de mannen werden begraven in het graf van Sauls vader Kis. Tegelijkertijd stuurde hij mannen naar Jabes in Gilead om de beenderen van Saul en Jonathan daar weg te halen. De mannen van Jabes hadden de lijken destijds van het stadsplein in Bet-San weggehaald, waar de Filistijnen ze hadden opgehangen nadat zij waren gesneuveld op de berg Gilboa. Zo werd hun gebeente naar hem toegebracht. En eindelijk verhoorde God de gebeden en kwam er een einde aan de hongersnood."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "zorgde hij ervoor dat de beenderen van de mannen werden begraven in het graf van Sauls vader Kis. Tegelijkertijd stuurde hij mannen naar Jabes in Gilead om de beenderen van Saul en Jonathan daar weg te halen. De mannen van Jabes hadden de lijken destijds van het stadsplein in Bet-San weggehaald, waar de Filistijnen ze hadden opgehangen nadat zij waren gesneuveld op de berg Gilboa. Zo werd hun gebeente naar hem toegebracht. En eindelijk verhoorde God de gebeden en kwam er een einde aan de hongersnood."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rond diezelfde tijd waren de Filistijnen weer in oorlog met Israël. Toen hij en zijn mannen volop in het gevecht waren gewikkeld, raakte David uitgeput."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jisbi-Benob, een reus wiens speerpunt meer dan zes kilo woog en die in een volledig nieuwe wapenrusting rondliep, wist bij David in de buurt te komen en stond op het punt hem te doden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abisaï, de zoon van Zeruja, zag echter wat er gebeurde. Hij schoot erop af en doodde de Filistijn. Daarna zwoeren Davids mannen: ‘U gaat niet meer mee als er moet worden gevochten! We mogen niet het risico lopen dat het licht van Israël wordt gedoofd!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Enige tijd later, tijdens een treffen met de Filistijnen bij Gob, doodde de Husathiet Sibbechai een andere reus, Saf genaamd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nog later werd op diezelfde plaats de Gathiet Goliath gedood door Elhanan. De schacht van de speer van deze reus was net zo groot als een weversboom!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En tijdens een ander treffen tussen de Filistijnen en de Israëlieten bij Gath, schold een reus met zes vingers aan elke hand en zes tenen aan elke voet Israël uit, waarna Davids neef Jonathan—de zoon van zijn broer Simea—hem doodde."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En tijdens een ander treffen tussen de Filistijnen en de Israëlieten bij Gath, schold een reus met zes vingers aan elke hand en zes tenen aan elke voet Israël uit, waarna Davids neef Jonathan—de zoon van zijn broer Simea—hem doodde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Deze reuzen waren afstammelingen van Rafa uit Gath en werden gedood door David en zijn mannen."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het lied van David - Nadat de HERE David had gered van Saul en al zijn andere vijanden, zong hij het volgende lied voor de HERE:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘De HERE is mijn Rots, mijn Burcht en mijn Redder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ik wil schuilen bij God, want Hij is mijn Rots en toevluchtsoord. Hij is mijn schild en mijn heil, mijn toevluchtsoord en hoge toren. O mijn Redder, dat U mij redde van al mijn vijanden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ik zal de HERE loven, want Hij is het waard geprezen te worden, Hij zal mij redden van al mijn vijanden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De golven van de dood omspoelden mij, stormvloeden van kwaad stortten zich op mij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ik zat in de val, onwrikbaar vastgebonden door hel en dood."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maar in mijn angst riep ik de HERE en vanuit zijn tempel hoorde Hij mij. Mijn hulpgeroep bereikte Hem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen schokte en trilde de aarde, de fundamenten van de hemel beefden door zijn toorn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Er kwam rook uit zijn neus en vuurtongen schoten uit zijn mond. Zij verteerden allen die voor Hem stonden en zetten de wereld in vuur en vlam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij liet de hemel neerbuigen en kwam naar de aarde, lopend over donkere wolken."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hij reed op een engel en vloog, Hij zweefde op de vleugels van de wind."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Duisternis omringde Hem, overal om Hem heen waren zware wolken"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "en de aarde gloeide op door zijn glans."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De HERE liet het vanuit de hemel donderen, God, de Allerhoogste, sprak met zijn machtige stem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij schoot zijn bliksempijlen weg en maakte zijn vijanden angstig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Door zijn vreselijke adem en zijn bestraffende woord spleet de zee open en kwam de zeebodem bloot."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij redde mij van bovenaf en trok mij op uit het water."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij redde mij van sterke vijanden, van hen die mij haatten en van hen die sterker waren dan ik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zij stortten zich op mij tijdens de dag van mijn ongeluk. Maar de HERE was mijn heil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij bevrijdde en redde mij, want ik was goed in zijn ogen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De HERE beloonde mij voor mijn goedheid, want mijn handen waren onbevuild."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ik heb de geboden van mijn God niet overtreden en ben van zijn weg niet afgeweken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ik kende zijn wetten en gehoorzaamde deze."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ik was volgzaam tot en met en zorgde ervoor dat ik geen onrecht deed."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daarom heeft de HERE zoveel voor mij gedaan, want Hij ziet dat ik vlekkeloos ben."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "U bent goed voor de goeden, U toont Zich onberispelijk tegenover de onberispelijken."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "U toont Zich rein tegenover de reinen en sluw tegenover de leugenaars."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wie het moeilijk hebben, redt U, maar U vernedert de hoogmoedigen, want U ziet alles wat zij doen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O HERE, U bent mijn licht! U verlicht mijn duisternis."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Door uw kracht kan ik een heel leger verslaan en spring ik over een hoge muur."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gods weg is volmaakt, het woord van de HERE is waar. Hij beschermt allen die zich aan Hem toevertrouwen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Alleen onze HERE is God, wie is een Rots buiten onze HERE."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "God is mijn sterke Burcht, Hij heeft mij in veiligheid gebracht."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hij zorgt dat de goeden veilig kunnen lopen, als klipgeiten over de rotsen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hij maakt mij bekwaam voor de strijd en geeft mij kracht om een koperen boog te spannen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "U hebt mij het schild van uw heil gegeven. Door mij te verhoren, hebt U mij grootgemaakt."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "U hebt een pad voor mij gereedgemaakt, zodat ik niet kon uitglijden."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ik heb mijn vijanden achtervolgd en hen verslagen. Ik hield pas op toen zij allemaal waren verdwenen."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ik heb hen vernietigd, zodat er niet één meer kan opstaan. Zij zijn onder mijn voet ten val gekomen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Want U hebt mij kracht gegeven in de strijd en ervoor gezorgd dat ik iedereen die tegen mij opstond, kon onderwerpen."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "U liet mijn vijanden op de vlucht slaan en wegrennen. Ik heb hen allemaal verslagen."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Zij zochten zonder resultaat naar hulp. Zij riepen tot God, maar Hij weigerde te antwoorden."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ik vermaalde hen tot stof, sloeg hen uiteen en doodde hen, ruimde hen op als waardeloos vuil in de straat."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "U hielp mij te ontkomen aan de opstandigheid van mijn volk. U liet mij voortbestaan zelfs aan het hoofd van heidense volken. Buitenlanders zullen mij dienen"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "en zich snel aan mij onderwerpen als zij horen van mijn macht."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Zij zullen de moed laten zakken en bevend bij mij komen vanuit hun schuilplaatsen."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "De HERE leeft, gezegend zij mijn Rots. Geprezen zij Hij, de Rots van mijn heil."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Gezegend zij God, die mijn tegenstanders verslaat"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "en mij van mijn vijanden redt. Ja, U houdt mij veilig vast, zodat ik boven hen word verhoogd, U beschermt mij tegen het geweld."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Daarom loof ik uw naam, o HERE, onder de volken en zing tot uw eer."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hij redt zijn koning keer op keer op een wonderbaarlijke manier en is genadig voor de gezalfde, voor David en zijn familie, voor nu en altijd.’"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De laatste woorden van David - Hier volgen de laatste woorden van David: ‘David, de zoon van Isaï, spreekt. David, de man die door God werd grootgemaakt. David, de gezalfde van de God van Jakob. David, de lieflijke psalmist van Israël:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De Geest van de HERE sprak door mij en zijn woord lag op mijn tong."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De Rots van Israël zei tegen mij: “Wie rechtvaardig heerst over de mensen, heerst in diep ontzag voor God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij is als het morgenlicht, een wolkeloze dageraad, als de zonneschijn na de regen, waarna het tere gras uit de aarde omhoog springt.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Is het niet waar dat het zo met mijn nageslacht zal gaan? Ja, want God heeft een eeuwig verbond met mij gesloten, zijn overeenkomst is eeuwig en voor altijd bezegeld. Hij zal Zich steeds blijven bekommeren om mijn veiligheid en heil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar de goddelozen zijn als dorens die worden weggegooid, want zij beschadigen de hand die hen aanraakt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men moet gereedschap hebben om ze op te ruimen, zij zullen worden verbrand.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dit zijn de namen van de dapperste helden uit Davids leger: de eerste was de Eskiet Adino, een inwoner van de stad Schebeth van de Tachkemonieten. Eens doodde hij tijdens een gevecht in zijn eentje achthonderd mannen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na hem kwam Eleazar, de zoon van Dodo en een kleinzoon van een Ahohiet. Hij was een van de drie mannen die samen met David de Filistijnen tegenhielden toen de rest van het leger op de vlucht sloeg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij doodde de Filistijnen totdat hij van vermoeidheid kramp in zijn hand kreeg en zijn zwaard niet meer kon loslaten. De HERE gaf die dag een grote overwinning. De rest van het leger kwam pas terug toen de buit moest worden binnengehaald!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na hem volgde Samma, de zoon van de Harariet Age. Eens, tijdens een Filistijnse aanval waarbij al zijn mannen er vandoor gingen, hield hij alleen stand op een stuk bouwgrond en sloeg de Filistijnen terug. God gaf ook door hem een grote overwinning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na hem volgde Samma, de zoon van de Harariet Age. Eens, tijdens een Filistijnse aanval waarbij al zijn mannen er vandoor gingen, hield hij alleen stand op een stuk bouwgrond en sloeg de Filistijnen terug. God gaf ook door hem een grote overwinning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen David in de grot van Adullam verbleef en het invasieleger van de Filistijnen zich in het dal van Refaïm bevond, gingen drie van de dertig hoogste officieren van het Israëlitische leger in de oogsttijd naar hem toe om hem een bezoek te brengen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David was op dat moment in de vesting op de berg, want Filistijnse stoottroepen hadden kort daarvoor het dichtbijgelegen Bethlehem ingenomen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David zei: ‘Ik heb zin in een beker helder water uit de stadsput in Bethlehem.’ Die put lag vlakbij de stadspoort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daarop braken de drie mannen door de Filistijnse linies heen, haalden water uit de put en brachten het naar David. Maar hij wilde er niet van drinken! In plaats daarvan goot hij het op de grond voor de HERE."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Nee, mijn God,’ riep hij uit, ‘ik kan onmogelijk van dit water drinken! Dit is het bloed van de mannen die hun leven hebben gewaagd.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Van deze drie mannen was Abisaï, de broer van Joab en een zoon van Zeruja, de grootste. Eens versloeg hij helemaal alleen driehonderd vijanden en doodde hen allemaal. Door dergelijke daden kreeg hij eenzelfde reputatie als de eerdergenoemde drie helden, ook al maakte hij geen deel van hen uit. Maar wel was hij de belangrijkste man van de dertig hoogste legerofficieren en tevens hun leider."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Van deze drie mannen was Abisaï, de broer van Joab en een zoon van Zeruja, de grootste. Eens versloeg hij helemaal alleen driehonderd vijanden en doodde hen allemaal. Door dergelijke daden kreeg hij eenzelfde reputatie als de eerdergenoemde drie helden, ook al maakte hij geen deel van hen uit. Maar wel was hij de belangrijkste man van de dertig hoogste legerofficieren en tevens hun leider."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Verder was er dan nog Benaja, de zoon van Jojada, een moedige soldaat uit Kabzeël. Benaja doodde twee helden, zonen van Ariël, uit het leger van Moab. Een andere keer liet hij zich in een kuil zakken, waarin een leeuw terecht was gekomen. Hoewel er sneeuw lag en alles glad was, doodde hij de leeuw."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Weer een andere keer bond hij, slechts gewapend met een stok, de strijd aan met een Egyptenaar die een speer had. Hij wrong de speer uit de handen van de Egyptenaar en doodde hem met zijn eigen wapen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dit waren enkele wapenfeiten die Benaja bijna net zo beroemd maakten als de drie eerstgenoemden, tot wie hij echter niet gerekend werd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ook hij was een van de grootsten onder de dertig officieren. David benoemde hem tot hoofd van zijn lijfwacht."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Joabs broer Asaël hoorde ook bij de dertig officieren. Anderen waren: Elhanan, de zoon van Dodo uit Bethlehem; Samma uit Harod; Elika uit Harod; Helez uit Palti; Ira, de zoon van Ikkes uit Tekoa; Abiëzer uit Anathot; de Husathiet Mebunnai; de Ahohiet Zalmon; de Netofathiet Maharai; Heleb, de zoon van de Netofathiet Baäna; Ittai, de zoon van Ribai uit Gibea, van de stam van Benjamin; de Pirathoniet Benaja; Hiddai uit de dalen van Gaäs; de Arbathiet Abialbon; Azmaveth uit Bahurim; de Saälboniet Eljahba; de zonen van Jasen waaronder Jonathan; de Harariet Samma; Ahiam, de zoon van de Harariet Sarar; Elifelet, de zoon van Ahasbai uit Maächa; Eliam, de zoon van Achitofel uit Gilo; Hezrai uit Karmel; Paërai uit Arba; Jigal, de zoon van Nathan uit Zoba; Bani uit Gad; de Ammoniet Zelek; Naharai uit Beëroth, de wapendrager van Joab; de Jethrieten Ira en Gareb en ten slotte de Hethiet Uria; zevenendertig in totaal."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De toorn van God - Opnieuw kwam de toorn van de HERE tegen Israël tot uitbarsting en Hij gaf David opdracht maatregelen te nemen door een volkstelling onder Israël en Juda te houden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De koning zei tegen Joab, de opperbevelhebber van zijn leger: ‘Houd een telling onder alle stammen van het ene eind van het land tot het andere, zodat ik te weten kom hoeveel mensen er zijn.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar Joab antwoordde: ‘God geve u nog zoveel tijd van leven dat u de dag meemaakt dat er honderdmaal zoveel mensen in uw koninkrijk zijn als nu. Maar waarom wilt u per se een volkstelling houden?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De koning was niet van zijn plan af te brengen, zodat Joab en de andere legerofficieren niets anders te doen stond dan eropuit gaan om het volk Israël te tellen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allereerst staken zij de Jordaan over en sloegen een kamp op bij Aroër, ten zuiden van de stad die midden in de vallei van Gad ligt, vlakbij Jazer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daarna gingen zij naar Gilead in het land Tachtim Hodsi, naar Dan-Jaän en zo verder naar Sidon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vervolgens kwamen zij bij de vesting Tyrus en alle steden van de Chiwwieten en Kanaänieten, vanwaar zij verder trokken naar het Zuiden, naar Juda, tot aan Berseba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zo trokken zij het hele land door en kwamen na negen maanden en twintig dagen in Jeruzalem terug."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joab rapporteerde de bevolkingsaantallen aan de koning: achthonderdduizend mannen van dienstplichtige leeftijd in Israël en vijfhonderdduizend in Juda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar nadat de volkstelling was voltooid, kreeg David last van zijn geweten en zei tegen de HERE: ‘Ik heb zwaar gezondigd. Vergeeft U mij alstublieft deze domme en goddeloze daad.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De volgende morgen sprak de HERE tegen de profeet Gad, die altijd de woorden van God aan David overbracht. De HERE zei tegen Gad:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Zeg tegen David dat Ik hem uit drie dingen zal laten kiezen.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarna zocht Gad David op en vroeg hem: ‘Waar kiest u voor: zeven jaar hongersnood in het hele land, drie maanden lang vluchten voor uw vijanden of drie dagen lang pest in uw land? Denk hierover na en laat mij dan weten welk antwoord ik God moet geven.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David werd vreselijk bang en zei: ‘Het is beter in handen van God te vallen, want zijn genade is groot, dan in de handen van mensen.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En zo stuurde de HERE die ochtend de pest over Israël, die drie dagen duurde. In het hele land stierven zeventigduizend mensen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar toen de engel op het punt stond Jeruzalem te vernietigen, kreeg de HERE spijt en gaf hem opdracht te stoppen. De engel stond op dat moment bij de dorsvloer van de Jebusiet Arauna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen David de engel zag, zei hij tegen de HERE: ‘Ik ben degene die heeft gezondigd. Wat heeft dit volk gedaan? Keer uw toorn toch alleen tegen mij en mijn familie.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Die dag ging Gad naar David en zei tegen hem: ‘Bouw een altaar voor de HERE op de dorsvloer van de Jebusiet Arauna.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David ging er naartoe om te doen wat de HERE hem had bevolen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen Arauna de koning en zijn mannen naar zijn huis zag komen, liep hij hen tegemoet en liet zich voorover op de stoffige grond vallen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Waarom komt u naar mij?’ vroeg hij. David antwoordde: ‘Om uw dorsvloer te kopen, zodat ik hier een altaar voor de HERE kan bouwen. Dan zal Hij een einde maken aan de plaag.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘U mag gebruiken wat u maar wilt,’ zei Arauna tegen de koning. ‘Daar staan ossen voor het brandoffer en u kunt de dorsgereedschappen en de jukken van de ossen gebruiken als brandhout voor het altaar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ik zal het u allemaal geven en ik hoop dat de HERE God uw offer zal aanvaarden.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar de koning zei tegen Arauna: ‘Nee, ik wil niet dat u het mij schenkt. Ik zal het kopen, want ik wil de HERE, mijn God, geen brandoffers aanbieden die mij niets hebben gekost.’ Daarom betaalde David hem vijftig zilverstukken voor de dorsvloer en de ossen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daar bouwde hij een altaar voor de HERE en bracht brandoffers en vredeoffers. En de HERE verhoorde zijn gebed, de plaag hield op."
                }
            }
        }
    }
}