{
    "version": "htb",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De afkomst van Jezus - Stamboom van Jezus Christus, een afstammeling van David, die een afstammeling van Abraham was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham was de vader van Isaak, Isaak de vader van Jakob, Jakob de vader van Juda en zijn broers,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Juda was de vader van Peres en Zerah, Tamar was hun moeder. Peres was de vader van Chesron, Chesron de vader van Aram,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aram was de vader van Amminadab, Amminadab de vader van Nachson, Nachson was de vader van Salmon,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon de vader van Boaz, Rachab was zijn moeder. Boaz was de vader van Obed, Ruth was zijn moeder. Obed was de vader van Isaï"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en Isaï de vader van David, de koning. David was de vader van Salomo, Salomoʼs moeder was de vrouw van Uria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomo was de vader van Rechabeam, Rechabeam de vader van Abia. Abia was de vader van Asaf,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asaf de vader van Josafat, Josafat de vader van Joram, Joram was de vader van Uzzia,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzzia de vader van Jotam, Jotam de vader van Achaz, Achaz de vader van Hizkia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hizkia was de vader van Manasse, Manasse de vader van Amos, Amos de vader van Josia,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Josia was de vader van Jechonja en zijn broers, die geboren werden in de tijd van de verbanning naar Babel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na die verbanning werd Jechonja vader van een zoon, die Sealtiël heette. Sealtiël was de vader van Zerubbabel,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zerubbabel de vader van Abiud, Abiud was de vader van Eljakim, Eljakim de vader van Azor,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor de vader van Sadok, Sadok de vader van Achim, Achim de vader van Eliud,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eliud was de vader van Eleazar, Eleazar de vader van Mattan, Mattan was de vader van Jakob,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jakob de vader van Jozef, die getrouwd was met Maria, de moeder van Jezus, die Christus genoemd wordt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Van Abraham tot David zijn dus veertien generaties, van David tot de verbanning naar Babel ook veertien generaties en van de verbanning tot de geboorte van Christus nog eens veertien generaties."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De ouders van Jezus - De geboorte van Jezus Christus gebeurde als volgt. Toen zijn moeder Maria aan Jozef uitgehuwelijkt was maar nog niet met hem samenwoonde, bleek zij in verwachting te zijn door de Heilige Geest."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Omdat Jozef een rechtschapen mens was en haar de schande wilde besparen, besloot hij om in stilte van haar te scheiden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Terwijl hij hierover lag na te denken, verscheen hem een engel van de Here in een droom. ‘Jozef, zoon van David,’ zei de engel, ‘u kunt gerust uw vrouw Maria bij u in huis nemen. Zij is in verwachting door de Heilige Geest."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zij zal een zoon krijgen, die u Jezus moet noemen. Dat betekent “God redt”. Want Hij zal zijn volk redden van de zonden.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daardoor zal in vervulling gaan wat God door de profeet Jesaja heeft gezegd:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘De maagd zal zwanger worden en een zoon baren! En men zal het kind Immanuël noemen, dat betekent: “God is met ons.” ’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarna werd Jozef wakker. Hij deed wat de engel had gezegd en nam zijn vrouw bij zich in huis."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar hij had geen gemeenschap met haar tot na de geboorte van het kind. En Jozef noemde Hem Jezus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bezoekers uit het oosten en de reactie van Herodes - Jezus werd geboren in Bethlehem in de provincie Judea. Koning Herodes was toen aan het bewind. In dezelfde tijd kwamen er enkele magiërs uit het oosten naar Jeruzalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Waar kunnen wij de pasgeboren koning van de Joden vinden?’ vroegen zij. ‘Want wij hebben een ster zien opgaan die daarop duidde. Wij zijn gekomen om Hem eer te bewijzen.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen koning Herodes dit hoorde, schrok hij erg en de hele stad met hem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij riep de leidende priesters en de bijbelgeleerden bijeen en vroeg of zij wisten waar de Christus zou worden geboren."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘In Bethlehem,’ antwoordden zij. ‘In Judea, want de profeet Micha heeft geschreven:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Bethlehem in Juda, u bent beslist niet de kleinste onder de leiders van Juda, want u zult de geboorteplaats zijn van een leider die een herder voor mijn volk Israël zal zijn.” ’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Herodes liet de magiërs in het geheim bij zich komen. Nadat hij precies had uitgezocht wanneer zij de ster voor het eerst hadden gezien, liet hij hen gaan en zei:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Ga naar Bethlehem en zoek het kind. Als u het hebt gevonden, kom dan terug om mij er alles over te vertellen. Want ik wil Hem ook eer gaan bewijzen.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nadat ze de koning hadden aangehoord, reisden de magiërs verder. Tot hun verrassing ging de ster die zij hadden zien opgaan, voor hen uit en bleef stilstaan boven het huis waar het kind zich bevond."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toen ze dat zagen, werden ze enorm blij."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zij gingen naar binnen en vonden het kind en zijn moeder Maria. Vol eerbied knielden zij voor Hem neer. Zij gaven Hem kostbare geschenken: goud, wierook en mirre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar zij gingen niet via Jeruzalem naar hun land terug. God had hen in een droom gewaarschuwd niet bij Herodes langs te gaan. Daarom kozen zij een andere weg."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nadat zij waren vertrokken, verscheen aan Jozef een engel van de Here in een droom en die zei: ‘Vlucht met het kind en zijn moeder naar Egypte en blijf daar tot ik zeg dat u kunt terugkomen. Want Herodes zal alles doen om het kind te doden.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jozef stond meteen op en vertrok nog diezelfde nacht met Maria en het kind naar Egypte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij bleef daar tot Herodes gestorven was. Daarmee werden de woorden van de profeet Hosea werkelijkheid: ‘Uit Egypte haalde Ik mijn zoon.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Herodes werd woedend toen hij ontdekte dat de magiërs hem misleid hadden. Hij gaf de opdracht om in Bethlehem en de hele omgeving alle jongens van twee jaar en jonger te doden. De magiërs hadden namelijk gezegd dat het ongeveer twee jaar geleden was dat zij de ster voor het eerst hadden gezien."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zo gebeurde wat de profeet Jeremia al lang geleden had gezegd:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘In Rama wordt luid gehuild en gejammerd, Rachel huilt om haar kinderen en wil zich niet laten troosten, omdat ze er niet meer zijn.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na de dood van koning Herodes zag Jozef in een droom opnieuw een engel van God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij zei: ‘Ga met het kind en zijn moeder terug naar Israël. Want de mensen die Hem wilden doden, zijn gestorven.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En Jozef ging met zijn gezin naar Israël terug."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hij durfde echter niet naar Judea te gaan, omdat hij had gehoord dat Herodesʼ zoon Archelaüs daar nu de macht in handen had. In een droom zei God hem naar de provincie Galilea te gaan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Daar gingen zij wonen in de stad Nazareth. Dat klopte met wat de profeten hadden voorspeld: ‘Hij zal Nazarener genoemd worden.’"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Johannes de Doper roept op tot bekering - In die tijd begon Johannes de Doper met zijn verkondiging in de woestijn van Judea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij riep iedereen toe: ‘Bekeer u, want het Koninkrijk van de hemelen is vlakbij!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De profeet Jesaja doelde op deze man, toen hij zei: ‘Luister! Ik hoor de stem van iemand die roept in de woestijn: “Baan een weg voor de Here, maak zijn wegen recht.” ’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Johannes droeg kleren van kameelhaar en had een leren riem om. Hij at sprinkhanen en honing van wilde bijen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De mensen kwamen van alle kanten naar hem toe, uit Jeruzalem, uit de Jordaanvallei en uit heel Judea."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ieder die zijn zonden beleed, werd door hem gedoopt in de rivier de Jordaan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Er kwamen ook verscheidene Farizeeën en Sadduceeën naar hem toe om zich te laten dopen. Toen hij hen zag, zei hij tegen hen: ‘Stelletje sluwe slangen! Wie heeft u verteld dat u aan het komende oordeel van God kunt ontsnappen?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Laat eerst maar eens in uw leven zien dat u zich bekeerd heeft"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en denk niet dat u vrijuit gaat omdat u van Abraham afstamt. Want Ik verzeker u dat God zelfs deze stenen in kinderen van Abraham kan veranderen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De bijl van Gods oordeel ligt al aan de wortel van de bomen: elke boom die geen goede vruchten draagt, wordt omgehakt en in het vuur gegooid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ik doop met water als teken van de bekering. Na mij komt er Iemand die belangrijker is dan ik. Ik ben het niet eens waard zijn sandalen te dragen. Hij zal u dopen met de Heilige Geest en met vuur."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hij staat klaar om het kaf van het koren te scheiden. Het koren zal Hij opslaan in de schuur. Maar het kaf zal Hij verbranden in een vuur dat nooit uitgaat.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus door Johannes de Doper gedoopt - Jezus verliet Galilea en ging naar Johannes om Zich ook door hem in de Jordaan te laten dopen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar Johannes hield hem tegen. ‘Ik moet door U worden gedoopt,’ protesteerde hij, ‘in plaats van U door mij.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Doe het maar,’ antwoordde Jezus, ‘want we moeten precies doen wat God van ons verlangt.’ Toen doopte Johannes Hem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Meteen toen Jezus gedoopt was en uit het water kwam, scheurde de hemel open en Johannes zag dat de Geest van God in de vorm van een duif op Jezus neerdaalde."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Een stem uit de hemel zei: ‘Dit is mijn geliefde Zoon. Hij verheugt mijn hart.’"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus door de duivel op de proef gesteld - Daarna werd Jezus door de Geest naar de woestijn geleid om door de duivel op de proef te worden gesteld."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nadat hij veertig dagen en veertig nachten had gevast, kreeg Hij ten slotte honger."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Op dat moment stelde de duivel Hem op de proef en zei: ‘U bent toch de Zoon van God? Zeg dan dat deze stenen brood moeten worden.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Nee,’ antwoordde Jezus, ‘want in de Boeken staat dat eten niet het belangrijkste is, maar dat de mens ook leeft van ieder woord dat God spreekt.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen nam de duivel Hem mee naar het dak van de tempel in Jeruzalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Als U de Zoon van God bent,’ zei hij, ‘spring dan naar beneden. Er staat immers in de Boeken dat God zijn engelen zal sturen om U te beschermen. Zij zullen U op handen dragen en U zult niet struikelen.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus antwoordde: ‘Er staat ook: “Stel de Here, uw God, niet op de proef.” ’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De duivel nam Hem weer mee, nu naar een heel hoge berg. Hij liet Hem alle landen van de wereld zien, met al hun pracht en praal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Dat zal ik U allemaal geven,’ zei hij, ‘als U voor mij neerknielt en mij aanbidt.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Ga weg, Satan,’ zei Jezus. ‘Er staat immers in de Boeken: “Aanbid de Here, uw God, en geef niemand anders eer.” ’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toen liet de duivel Jezus met rust. En er kwamen engelen om voor Jezus te zorgen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toen Jezus hoorde dat Johannes de Doper was gevangengenomen, ging Hij terug naar Nazareth in Galilea."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niet lang daarna verhuisde Hij naar Kafarnaüm, een stadje aan het meer van Galilea, in het gebied van Zebulon en Naftali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dat was in overeenstemming met wat de profeet Jesaja had gezegd:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Land van Zebulon en Naftali, het gebied aan de weg naar zee, aan de andere zijde van de Jordaan, Galilea, het woongebied van de heidenen:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dit volk dat in duisternis leeft, zal een groot Licht zien, en over hen die wonen in het land waar de dood heerst, zal een Licht opgaan.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Van toen af begon Jezus de mensen in het openbaar toe te spreken. ‘Bekeer u, want het Koninkrijk van de hemelen is vlakbij,’ zei Hij."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Op een dag liep Hij langs het meer van Galilea en zag twee vissers hun net in het water gooien. Het waren twee broers: Simon, die ook wel Petrus wordt genoemd, en zijn broer Andreas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jezus zei tegen hen: ‘Ga met mij mee. Dan zal ik een ander soort vissers van jullie maken. Vissers die mensen voor Mij vangen.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zij lieten meteen hun netten liggen en gingen met Hem mee."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iets verderop zag Jezus nog twee broers: Jakobus en Johannes, de zonen van Zebedeüs. Zij zaten bij hun vader in de boot netten te repareren. Hen riep Hij ook."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zij lieten direct de boot en hun vader achter en gingen met Jezus mee."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus trok door heel Galilea. Hij sprak in de synagogen en vertelde overal het goede nieuws van het Koninkrijk. Hij genas de mensen van alle ziekten en kwalen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Het nieuws over Hem bereikte zelfs heel Syrië. Van alle kanten werden ernstig zieke mensen bij Hem gebracht. Sommigen hadden boze geesten. Anderen leden aan vallende ziekte. Weer anderen waren verlamd. Maar wat zij ook hadden, Hij genas hen allemaal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Grote groepen mensen volgden Hem, zij kwamen uit Galilea, Dekapolis, Jeruzalem, Judea en van de andere zijde van de Jordaan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus onderwijst zijn leerlingen - Op een dag, toen Jezus zag dat er weer veel mensen gekomen waren, liep Hij de berg op en ging zitten. Zijn leerlingen kwamen bij Hem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij onderwees hun:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Gelukkig zijn zij die nederig zijn, want het Koninkrijk van de hemelen is voor hen bestemd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gelukkig zijn zij die verdriet hebben, want zij zullen getroost worden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gelukkig zijn de zachtmoedigen, want de aarde is voor hen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gelukkig zijn de mensen die ernaar hunkeren dat Gods wil wordt uitgevoerd, want zij zullen volkomen tevreden worden gesteld."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gelukkig zijn de mensen met een liefdevol en helpend hart, want zij zullen zelf liefde ontmoeten en hulp ontvangen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gelukkig zijn de mensen met een zuiver hart, want zij zullen God zien."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gelukkig zijn de mensen die vrede brengen, want zij zullen kinderen van God worden genoemd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gelukkig zijn de mensen die vervolgd worden omdat zij Gods wil doen, want het Koninkrijk van de hemelen is voor hen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gelukkig bent u als u beledigingen, vervolgingen, leugens en laster te verdragen krijgt omdat u bij Mij hoort."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Juich van blijdschap, want in de hemel ligt een geweldige beloning voor u klaar. Vroeger zijn de profeten immers ook zo vervolgd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "U bent als zout voor de wereld. Maar als het zout zijn kracht verliest, hoe moet je het dan smaak geven? Waar is het dan nog goed voor, behalve om weggegooid en door de mensen vertrapt te worden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "U bent het licht van de wereld, een stad op een berg kan iedereen zien."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men steekt immers geen lamp aan om er vervolgens een emmer overheen te zetten? Die lamp moet toch op een standaard staan en licht geven voor iedereen in huis?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Laat daarom ook uw licht voor alle mensen schijnen. Als zij dan de goede dingen zien die u doet, zullen zij uw hemelse Vader eren."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Denk niet dat Ik ben gekomen om de wetten van Mozes en de woorden van de profeten af te schaffen. Ik ben juist gekomen om er de volle betekenis aan te geven."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ik zeg u met nadruk: tot het moment waarop hemel en aarde vergaan, blijft iedere letter, ieder leesteken van de wet van kracht, totdat alles gebeurd zal zijn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wie zelfs maar het kleinste gebod afschaft en anderen leert dat ook te doen, zal de kleinste zijn in het Koninkrijk van de hemelen. Maar wie zich aan Gods wetten houdt en anderen leert dat ook te doen, zal in dat Koninkrijk in hoog aanzien staan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want Ik waarschuw u. Als u zich niet méér houdt aan Gods wetten dan de bijbelgeleerden en de Farizeeën, komt u het Koninkrijk van de hemelen zeker niet binnen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U hebt gehoord dat tegen onze voorouders gezegd is: “U mag niemand doodslaan” en “wie iemand doodslaat, zal veroordeeld worden.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maar Ik zeg zelfs: iedereen die kwaad is op een ander, zal veroordeeld worden. En wie een ander uitscheldt, moet zich voor de rechtbank verantwoorden, ja, die zal voor het hellevuur komen te staan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Stel dat u in de tempel voor het altaar staat om God een offer te brengen. Als u zich daar dan herinnert dat iemand iets tegen u heeft,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "moet u het offer naast het altaar laten liggen. Ga eerst naar die ander toe, maak het met hem in orde en breng daarna pas uw offer aan God."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zorg ervoor dat u het op tijd eens wordt met uw tegenpartij. Want als hij u voor de rechter sleept, wordt u misschien wel in de gevangenis gegooid."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En daar komt u pas weer uit als u de laatste cent betaald hebt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De wet van Mozes zegt: “U mag geen overspel plegen.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maar Ik zeg: wie met begerige ogen naar een vrouw kijkt, heeft in zijn hart al overspel met haar gepleegd."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Als uw oog u tot verkeerde dingen brengt, ruk het dan uit en gooi het weg. Want het is beter één lichaamsdeel kwijt te raken dan dat uw hele lichaam in de hel wordt gegooid."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En als uw hand u tot verkeerde dingen brengt, hak hem dan af en gooi hem weg. Want het is beter één lichaamsdeel kwijt te raken dan dat uw hele lichaam in de hel wordt gegooid."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De wet van Mozes zegt: “Als iemand van zijn vrouw wil scheiden, moet hij haar wel een brief meegeven waarin staat dat zij niet langer zijn vrouw is.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar Ik zeg: als u zich van uw vrouw laat scheiden zonder dat zij met een andere man gemeenschap heeft gehad, drijft u haar tot overspel. En wie met een weggezonden vrouw trouwt, pleegt ook overspel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "In de wet van Mozes staat ook: “U moet zich aan uw eed houden. Wat u voor God hebt gezworen, moet u nakomen.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maar Ik zeg: zweer nooit! Zeg niet: “Ik zweer bij de hemel,” want de hemel is de troon van God."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Of: “Ik zweer bij de aarde,” want de aarde is Gods voetenbank. Of: “Ik zweer bij Jeruzalem,” want dat is de stad van de grote Koning."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zeg ook niet: “Ik zweer bij mijn hoofd,” want u kunt niet één haar wit of zwart maken."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Houdt u aan uw woord. Ja is ja en nee is nee. Wat u meer zegt, komt van de duivel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "De wet van Mozes zegt: “Oog om oog en tand om tand.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Maar Ik zeg u: verzet u niet tegen wie u kwaad doet. Als iemand u een klap op de ene wang geeft, keer hem dan ook uw andere wang toe."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Als iemand in een proces uw hemd opeist, geef hem dan ook uw jas."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Als iemand u dwingt om één kilometer met hem mee te lopen, ga dan twee kilometer met hem mee."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Als iemand u iets vraagt, geef het hem. En als iemand geld van u wil lenen, weiger het dan niet."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "U hebt gehoord dat er gezegd is: “Heb uw naaste lief en haat uw vijanden.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Maar Ik zeg: houd ook van uw vijanden! En bid voor wie u vervolgen!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Als u dat doet, bent u echt kinderen van uw hemelse Vader. Want Hij laat zijn zon opgaan voor goede en slechte mensen. Hij laat het regenen voor rechtvaardigen en onrechtvaardigen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Als u alleen maar houdt van mensen die ook van u houden, krijgt u geen beloning. Dat doen zelfs bedriegers."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Als u alleen maar vriendelijk bent voor uw vrienden, doet u niets bijzonders. Dat doet immers iedereen."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Wees volmaakt, zoals ook uw hemelse Vader volmaakt is.’"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Onderricht voor het leven - ‘Let erop dat u uw goede werken niet doet om bij de mensen op te vallen. Want dan krijgt u geen beloning van uw hemelse Vader."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wanneer u een arme iets geeft, bazuin het dan niet rond. Dat doen schijnheilige mensen. Het gaat hen erom iedereen in de synagoge en op straat te laten zien hoe goed zij zijn. Zij willen door de mensen geprezen worden. Daarmee hebben zij hun beloning al."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Als u goed voor iemand bent, houd het dan geheim. Laat uw linkerhand niet weten wat uw rechterhand doet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uw Vader ziet wat er in het verborgene gebeurt en Hij zal u ervoor belonen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nu iets over het bidden. Wees niet zoals de schijnheiligen: die bidden zo dat iedereen het kan horen en zien, op de hoek van de straat en in de synagoge. Zij hebben hun beloning al."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Als u bidt, ga dan uw kamer in, doe de deur achter u dicht en bid tot uw Vader in het verborgene. En uw Vader, die ziet wat er in het verborgene gebeurt, zal u belonen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En wees bij het bidden niet langdradig en gebruik geen zinloze woorden, zoals de andere volken doen. Want die denken dat hun gebeden worden verhoord als zij veel woorden gebruiken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Doe niet zoals zij. Bedenk dat uw Vader precies weet wat u nodig hebt, al voor u Hem erom vraagt!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bid daarom dit gebed: Onze Vader in de hemel, laat uw naam alle eer ontvangen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Laat uw Koninkrijk komen. Laat uw wil op de aarde worden gedaan, net zoals in de hemel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Geef ons vandaag het eten dat wij nodig hebben."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vergeef ons onze schulden, zoals wij anderen hun schulden vergeven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Breng ons niet in beproeving, maar verlos ons van de duivel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Want als u de mensen vergeeft wat zij verkeerd hebben gedaan, zal uw hemelse Vader ook u vergeven wat u verkeerd hebt gedaan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar als u hen niet vergeeft, zal uw hemelse Vader ook u niet vergeven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nu iets over het vasten. Als u vast, doe dat dan niet opvallend zoals schijnheilige mensen. Want die proberen, door er somber en onverzorgd uit te zien, de mensen te laten weten dat zij vasten. Dat is dan ook de enige beloning die zij er ooit voor krijgen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar als u vast, zorg dan dat u er verzorgd uitziet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dan zal niemand merken dat u vast, behalve uw Vader, die in het verborgene is. En die Vader, die ziet wat er in het verborgene gebeurt, zal u belonen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Verzamel op aarde geen kostbaarheden, want die vergaan of worden gestolen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "U kunt beter kostbaarheden in de hemel verzamelen, waar ze nooit zullen vergaan of worden gestolen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Want waar u uw kostbaarheden bewaart, daar zal ook uw hart naar uitgaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Het oog is de lamp van het lichaam. Als uw oog zuiver is en alleen op het goede gericht, leeft uw hele lichaam in het licht."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar als uw oog boosaardig is, leeft u geheel in het donker. En als het licht in uw innerlijk verduisterd is, in welk een duisternis leeft u dan niet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "U kunt niet twee heren dienen. Want u zult de ene haten en de andere liefhebben, of omgekeerd. Zo kunt u ook niet God dienen en tegelijk uw hart op het geld zetten."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ik geef u deze raad: maak u geen zorgen over eten, drinken en kleren. Uw leven is belangrijker dan het voedsel! En uw lichaam is belangrijker dan kleding!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Let eens op de vogels. Die maken zich geen zorgen over wat zij moeten eten. Zij hoeven niet te zaaien of te oogsten of te bewaren, want God geeft hun wat zij nodig hebben. U bent voor Hem toch meer waard dan de vogels!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Al die zorgen maken uw leven geen dag langer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Waarom zou u zich zorgen maken over kleding? Kijk eens naar de bloemen in het veld. Die staan daar te bloeien zonder zich druk te maken."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En toch zag koning Salomo, met al zijn pracht en praal, er niet zo mooi uit als zij."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Als God zo goed zorgt voor de bloemen, die vandaag in het veld staan en morgen weg zijn, zal Hij dan niet nog veel beter voor u zorgen? Wat hebt u toch weinig vertrouwen in Hem!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maak u dus geen zorgen over wat u zult eten of aantrekken."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Met dat soort dingen vullen de ongelovigen hun leven. Uw hemelse Vader weet heel goed wat u allemaal nodig hebt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Geef het Koninkrijk van God en het doen van zijn wil de hoogste plaats in uw leven. Al het andere zal u dan geschonken worden."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maak u geen zorgen voor de dag van morgen. Ook morgen zal God u weer geven wat u nodig hebt. Elke dag heeft al genoeg aan zijn eigen problemen.’"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De autoriteit van Jezus - ‘Spreek geen oordeel uit, dan zal er over u ook geen oordeel uitgesproken worden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Want God zal u op dezelfde manier beoordelen als waarop u anderen beoordeelt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Waarom maakt u zich druk over een splinter in het oog van uw broeder, terwijl u niet eens merkt dat in uw eigen oog een balk zit?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hoe kunt u dan zeggen: “Kom, ik zal die splinter even uit uw oog halen”? Met die balk in uw eigen oog ziet u immers niets?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hoe kunt u dan uw broeder helpen? Huichelaar! Zorg eerst dat die balk uit uw eigen oog weg is. Dan ziet u tenminste wat u doet, als u die splinter uit het oog van uw broeder haalt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Geef de dingen van God niet aan de vijanden van God. Geef wat heilig is niet aan de honden, want ze komen terug om u te verscheuren, en gooi geen parels voor de zwijnen, want ze zullen die vertrappen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bid en u zult ontvangen waarvoor u bidt. Zoek en u zult vinden wat u zoekt. Klop en de deur zal voor u worden opengedaan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Want ieder die bidt, ontvangt. Wie zoekt, vindt. En voor wie klopt, gaat de deur open."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Als uw zoon u om een brood vraagt, geeft u hem dan een steen?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En als hij u om een vis vraagt, geeft u hem dan een slang?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Natuurlijk niet! Al bent u slecht, u geeft uw kinderen wat goed is. Hoeveel te meer zal uw hemelse Vader het goede geven aan wie Hem erom vragen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Behandel anderen zoals u wilt dat zij u behandelen. Dat is in het kort wat Mozes en de profeten hebben gezegd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ga door de smalle poort het Koninkrijk van de hemelen binnen. De weg naar de vernietiging is breed en komt uit bij een wijde poort. En wat gaan daar veel mensen door!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar de poort naar het leven is nauw. En de weg erheen smal. Weinig mensen vinden hem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pas op voor valse profeten. Zij komen naar u toe en doen zich voor als onschuldige schapen. Maar in werkelijkheid zijn het verscheurende wolven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aan hun doen en laten kunt u zien wat zij zijn, zoals men een boom kan herkennen aan zijn vruchten. U hoeft aan doornstruiken geen druiven te zoeken en aan distels geen vijgen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Als u wilt weten of een boom goed of slecht is, kijk dan naar zijn vruchten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aan een goede boom komen geen slechte vruchten en aan een slechte boom geen goede."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Alle bomen waar geen goede vruchten aan komen, worden omgehakt en verbrand."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ik bedoel dit: aan zijn doen en laten kunt u zien hoe iemand is."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niet alle mensen die Here tegen Mij zeggen, komen in het hemelse Koninkrijk. Want daar komt u alleen als u doet wat mijn hemelse Vader wil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Op de dag van het grote oordeel zullen velen tegen Mij zeggen: “Here, wij hebben in uw naam geprofeteerd. Here, wij hebben uw naam gebruikt om duivelse geesten te verjagen en wonderen te doen.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar Ik zal hun antwoorden: “Ik heb u nooit gekend. Ga weg! U bent slecht en hebt alleen maar uw eigen zin gedaan.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wie naar Mij luistert en doet wat Ik zeg, is verstandig. Hij lijkt op een man die zijn huis op een rots bouwt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Het kan regenen, er kan een overstroming komen en het kan stormen. Maar het huis blijft staan, want het heeft een goede fundering."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar wie hoort wat Ik zeg en zich er niets van aantrekt, is dom. Hij lijkt op een man die zijn huis op zand bouwt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Als dat huis te lijden krijgt van regen, overstroming en storm, stort het met veel lawaai in.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jezus zweeg. Ieder die Hem had gehoord, stond perplex. Want Hij sprak zo heel anders dan de bijbelgeleerden."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hij wist waar Hij het over had en hoefde niet aan te halen wat anderen hadden gezegd."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus geneest vele mensen - Jezus ging de berg af en vele mensen liepen met Hem mee."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Er kwam een melaatse man naar Jezus toe. Die viel voor Hem op de knieën, keek naar Hem op en zei: ‘Here, als U het wilt, kunt U mij genezen.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jezus raakte de man aan. ‘Ik wil het,’ zei Hij. ‘Word weer gezond.’ Hij had het nog maar net gezegd of de melaatsheid was verdwenen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daarop zei Hij tegen de man: ‘Praat er met niemand over. Ga meteen naar de priester om u te laten onderzoeken. Neem ook het offer mee dat volgens de wet van Mozes moet worden gebracht voor de genezing van melaatsheid. Dan zal iedereen weten dat u genezen bent.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen Jezus in Kafarnaüm kwam, liep een officier van het Romeinse leger op Hem toe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hij vertelde dat zijn knecht verlamd in bed lag en verging van de pijn. Hij vroeg of Jezus er iets aan wilde doen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Ja,’ zei Jezus, ‘zal Ik meegaan om hem te genezen?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Nee, nee,’ antwoordde de officier. ‘U hoeft niet bij mij thuis te komen. Daar ben ik niet goed genoeg voor. U kunt gewoon hier blijven. Als U zegt dat mijn knecht beter moet worden, wórdt hij beter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Want ik moet doen wat mijn commandant mij opdraagt, en mijn soldaten moeten doen wat ik zeg. Als ik tegen een soldaat zeg: “Ga,” dan gaat hij. Als ik tegen een ander zeg: “Kom,” dan komt hij. En als ik tegen mijn knecht zeg: “Doe dit eens,” dan doet hij het. Zo is het ook met U. Als U zegt dat de ziekte uit mijn knecht moet verdwijnen, gebeurt dat!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezus was verbaasd en zei tegen de mensen om Hem heen: ‘Nergens in Israël heb Ik iemand ontmoet die zoveel geloof heeft!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ik zeg u dat uit alle delen van de wereld een stroom van mensen het Koninkrijk van de hemelen zal binnengaan. Zij zullen met Abraham, Isaak en Jakob aan tafel zitten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar veel van wie recht dachten te hebben op het Koninkrijk zullen in de diepste duisternis worden gegooid. Daar zullen zij jammeren van wroeging en verdriet.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus zei tegen de Romeinse officier: ‘Ga naar huis. Het gebeurt zoals u gelooft.’ Op datzelfde moment werd de knecht genezen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jezus kwam in het huis van Petrus en zag dat Petrusʼ schoonmoeder met koorts in bed lag."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij raakte haar hand aan en de koorts verdween. De vrouw stond op en ging voor Hem zorgen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ʼs Avonds werden verscheidene mensen bij Jezus gebracht die boze geesten hadden. Hij hoefde maar één woord te spreken en de boze geesten gingen uit de mensen weg. Ieder die ziek was, werd genezen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daarmee werd werkelijkheid wat de profeet Jesaja had gezegd: ‘Hij heeft onze kwalen op zich genomen en onze ziekten gedragen.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jezus zag dat er steeds meer mensen om Hem heen kwamen staan. Hij zei tegen zijn leerlingen dat zij het meer moesten oversteken."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Op dat moment kwam er een bijbelgeleerde naar Hem toe en zei: ‘Meester, ik zal U volgen waar u maar heengaat.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jezus antwoordde: ‘Vossen hebben holen en vogels nesten, maar Ik, de Mensenzoon, heb geen plaats om mijn hoofd neer te leggen.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iemand anders, een van zijn leerlingen, vroeg: ‘Here, vindt U het goed dat ik pas weer met U meega nadat ik mijn vader heb begraven?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Nee,’ antwoordde Jezus. ‘Ga met Mij mee. Laat de mensen die geestelijk dood zijn, hun eigen doden maar begraven.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hij stapte in de boot en ging met zijn leerlingen naar de overkant van het meer."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Terwijl zij overvoeren, stak er plotseling een hevige storm op. De golven waren zo hoog dat ze over de boot sloegen. Jezus lag te slapen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De leerlingen gingen naar Hem toe en maakten Hem wakker. ‘Here,’ schreeuwden ze. ‘Red ons! Wij vergaan!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jezus zei: ‘Waarom zijn jullie zo bang? Hebben jullie zo weinig vertrouwen?’ Hij ging staan en zei tegen de wind en de golven dat zij moesten ophouden, en het werd doodstil."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De leerlingen wisten niet wat ze zagen. ‘Wie is Hij toch?’ vroegen zij zich af. ‘Zelfs de wind en de golven doen wat Hij zegt!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen Jezus aan de andere kant van het meer kwam, in de streek van de Gadarenen, kwamen er twee mannen op Hem af, die beheerst werden door boze geesten. De mannen woonden in graven die in de rotsen waren uitgehouwen, en waren zo gevaarlijk dat niemand bij hen in de buurt durfde te komen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Wat wilt U van ons, Zoon van God?’ schreeuwden zij. ‘Komt U ons nu al kwellen!’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Een eind verderop liep een grote kudde varkens eten te zoeken."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘Als U ons wegjaagt, stuur ons dan in die varkens,’ smeekten de boze geesten."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Goed,’ zei Jezus. ‘Ga!’ De geesten verlieten de twee mannen en gingen in de varkens. Alle varkens stormden de steile helling af en verdronken in het meer."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De varkenshoeders vluchtten naar een nabijgelegen stad en vertelden wat er allemaal was gebeurd. Het verhaal over de twee bezetenen bracht grote opschudding teweeg."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De hele stad liep uit, naar Jezus toe. Toen zij bij Hem kwamen, vroegen zij Hem dringend weg te gaan."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus roept zijn eerste leerling - Jezus stapte weer in een boot en stak over naar Kafarnaüm, waar Hij woonde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daar brachten enkele mannen een verlamde op een draagbed bij Hem. Toen Jezus hun geloof zag, zei Hij tegen de verlamde: ‘Geef de moed niet op, uw zonden zijn vergeven.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Moet je nu eens horen! Die man doet of Hij God Zelf is!’ zeiden enkele bijbelgeleerden bij zichzelf."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jezus wist wel wat er in hen omging en zei: ‘Waarom bent u kwaad op Mij?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wat is makkelijker om te zeggen: “Uw zonden zijn vergeven,” of: “Sta op en loop”?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ik zal u laten zien dat Ik, de Mensenzoon, de mensen hier op aarde inderdaad hun zonden mag vergeven.’ Hij keerde zich om en zei tegen de verlamde man: ‘Sta op, pak uw bed en ga naar huis.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De man stond op en liep naar huis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Er ging een huivering van ontzag door de omstanders die dit vlak voor hun ogen zagen gebeuren. Zij prezen God dat Hij deze macht aan mensen had gegeven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jezus liep verder. Onderweg kwam Hij langs een tolhuis en zag daar een man zitten. Het was Mattheüs. ‘Kom,’ zei Jezus tegen hem. ‘Volg Mij.’ Mattheüs stond op en ging met Hem mee."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Later gingen Jezus en zijn leerlingen bij Mattheüs thuis eten. Er waren ook veel tolontvangers en zondaars te gast die samen met hen aan de maaltijd zaten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De Farizeeën zagen dat. ‘Waarom gaat uw meester met dat soort mensen om?’ vroegen zij aan zijn leerlingen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Omdat gezonde mensen geen dokter nodig hebben, maar zieke wel!’ antwoordde Jezus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Ga weg en denk maar eens na over wat er in Hosea staat: “Ik wil dat u met andere mensen meeleeft, het gaat Mij niet om uw offers!” Ik ben gekomen om zondaars uit te nodigen, niet degenen die Gods wil al doen.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Op een dag kwamen de leerlingen van Johannes de Doper naar Jezus toe. Zij vroegen Hem: ‘Waarom vasten uw leerlingen niet, zoals wij en de Farizeeën?’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Waarom zouden de bruiloftsgasten treuren, zolang de bruidegom bij hen is?’ antwoordde Jezus. ‘Maar eens zal hij uit hun midden worden weggenomen, en dan zullen zij vasten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wie verstelt er nu een oude jas met een lap nieuwe stof? Die lap zou immers krimpen en de jas stuktrekken. De scheur zou er alleen maar groter door worden!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En wie doet er nu jonge wijn in oude leren zakken? Het leer van oude wijnzakken is daar immers veel te stug voor. Het zou barsten door het gisten van de jonge wijn. De wijn zou weglopen en de zakken zouden onbruikbaar worden. Voor jonge wijn moet u nieuwe, soepele zakken gebruiken. Dan houdt u de wijn én de zakken goed.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Terwijl Hij dit zei, kwam de leider van een synagoge naar Hem toe en viel voor Hem op de knieën. ‘Mijn dochtertje is net gestorven,’ zei hij. ‘Maar als U meegaat en haar aanraakt, zal zij weer levend worden.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jezus stond op en ging met de man mee en zijn leerlingen ook."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Onderweg naderde Hem van achteren een vrouw die al twaalf jaar aan bloedverlies leed. Zij boog zich voorover en raakte de zoom van zijn mantel aan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zij dacht: ‘Ik hoef alleen maar zijn mantel aan te raken, dan ben ik genezen.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus keerde Zich om, Hij zag haar en zei: ‘Wees gerust. Uw geloof heeft u gered.’ Vanaf dat moment was de vrouw gezond."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zij kwamen in het huis van de leider van de synagoge. Toen Jezus daar alle mensen zag en het gejammer en de begrafenismuziek hoorde, zei Hij:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Ga naar buiten! Het meisje is niet dood. Zij slaapt alleen maar.’ Maar zij lachten Hem in zijn gezicht uit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nadat iedereen het huis uit was, ging Hij naar de kamer waar het meisje lag. Hij nam haar bij de hand en zij stond op."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Het nieuws hierover ging als een lopend vuurtje door heel de streek."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Op de terugweg naar Kafarnaüm liepen twee blinde mannen achter Hem aan. ‘Zoon van David!’ schreeuwden zij. ‘Heb toch medelijden met ons!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toen Jezus thuiskwam, liepen de blinden gewoon met Hem mee naar binnen. ‘Gelooft u dat Ik uw ogen kan genezen?’ vroeg Hij. ‘Ja, Here,’ antwoordden zij."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hij raakte hun ogen aan en zei: ‘Wat u gelooft, zal gebeuren.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En zij konden zien! Jezus zei dat zij er beslist met niemand over mochten praten."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar zij konden het niet voor zich houden en vertelden overal in de omgeving wat Jezus voor hen had gedaan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hij stond op het punt weer te vertrekken, toen er een stomme man bij Hem werd gebracht. De man kon niet spreken, omdat er een boze geest in hem zat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jezus joeg die geest uit de man weg en toen kon hij weer spreken. De mensen stonden versteld. ‘Zoiets is in Israël nog nooit gebeurd!’ riepen zij uit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Maar de Farizeeën zeiden: ‘Geen wonder dat Hij de boze geesten kan wegsturen. De duivel zelf helpt Hem daarbij!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jezus ging alle steden en dorpen van dat gebied langs en sprak in de synagogen. Overal vertelde Hij het goede nieuws van het Koninkrijk. Waar Hij ook kwam, genas Hij alle ziekten en kwalen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hij was diep geroerd toen Hij zag hoe de mensen afgemat waren en zich geen raad wisten. Zij leken op een kudde schapen zonder herder."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Wat moet er toch veel geoogst worden!’ zei Hij tegen zijn leerlingen. ‘En wat zijn er weinig arbeiders!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Vraag de Landheer of Hij meer arbeiders wil sturen om de oogst binnen te halen.’"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezusʼ opdracht aan zijn leerlingen - Jezus riep zijn twaalf leerlingen en gaf hun macht om boze geesten te verjagen en alle ziekten en kwalen te genezen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dit zijn de namen van zijn twaalf apostelen: Simon (ook wel Petrus genoemd) en diens broer Andreas, Jakobus (de zoon van Zebedeüs) en zijn broer Johannes,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filippus en Bartholomeüs, Thomas en Mattheüs (de tolontvanger), Jakobus (de zoon van Alfeüs) en Thaddeüs,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simon de Zeloot en Judas Iskariot (door wie Jezus is verraden)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jezus stuurde deze twaalf erop uit met de opdracht: ‘Ga niet naar de ongelovigen of de Samaritanen,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "maar alleen naar de verloren schapen van het volk van Israël."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vertel hun dat het Koninkrijk van de hemelen vlakbij is."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maak zieken gezond. Laat doden weer levend worden. Genees melaatsen. Verdrijf boze geesten. Jullie mogen er niets voor vragen, omdat je het zelf ook voor niets hebt gekregen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Neem geen geld mee,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "geen reistas met extra kleren en sandalen. Zelfs geen wandelstok. Want je zult krijgen wat je nodig hebt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wanneer jullie in een stad of dorp komen, zoek dan iemand die het waard is om bij te logeren. Blijf daar tot je weer verder gaat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Groet degenen die jullie onderdak verlenen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wens zijn gezin vrede toe, als je er goed wordt ontvangen, maar niet als je er slecht wordt ontvangen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Als er huizen of steden zijn waar ze niets van je willen weten, ga dan meteen verder en schud het stof van je voeten af."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Werkelijk, zoʼn stad zal er op de dag van het grote oordeel erger aan toe zijn dan de beruchte steden Sodom en Gomorra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ik stuur jullie erop uit als schapen onder wolven. Wees zo slim als slangen, en zo onschuldig als duiven."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar pas op! Men zal jullie voor de rechtbanken brengen en afranselen in de synagogen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jullie moeten terechtstaan voor gouverneurs en koningen, omdat jullie bij Mij horen. Dat zijn kansen om hun over Mij te vertellen en de wereld te laten weten wie Ik ben."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Als je wordt gearresteerd, hoef je je geen zorgen te maken over wat je moet zeggen. De juiste woorden zullen je op het juiste moment worden ingegeven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dan zijn jullie het niet die spreken. Dan is het de Geest van je hemelse Vader die door je spreekt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De ene broer zal de andere ter dood laten brengen. Vaders zullen dat zelfs doen met hun eigen kinderen. Kinderen zullen de hand tegen hun ouders opheffen en hen vermoorden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iedereen zal jullie haten omdat jullie bij Mij horen. Maar wie standhoudt tot het allerlaatst, zal worden gered."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wanneer je in de ene stad wordt vervolgd, vlucht dan naar de andere. Want Ik, de Mensenzoon, zal terugkomen voordat jullie alle steden van Israël hebben bereikt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Een leerling is niet meer dan zijn leraar en een knecht niet meer dan zijn baas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Een leerling mag blij zijn als hij zo wordt als zijn leraar, en een knecht als hij wordt als zijn baas. Ze hebben Mij, als de leider, uitgescholden voor Beëlzebul, duivel. Wat zullen zij dan wel van jullie zeggen?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar wees niet bang voor de mensen die je kwaad willen doen. Want wat verborgen is, zal ontdekt worden, en wat geheim is, zal bekend worden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wat Ik nu in het donker zeg, vertel dat rond bij daglicht. Wat Ik je in het oor fluister, schreeuw het van de daken!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wees niet bang voor hen die wel je lichaam kunnen doden, maar niet je ziel. Wees alleen bang voor God die zowel je ziel als je lichaam kan vernietigen in de hel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Geen enkele mus valt op de grond zonder dat je hemelse Vader ervan weet. En wat kost nu een mus? Bijna niets."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zelfs de haren op je hoofd zijn allemaal geteld."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maak je dus geen zorgen. Jij bent voor God veel meer waard dan een zwerm mussen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Als je er bij de mensen openlijk voor uitkomt dat je bij Mij hoort, zal Ik dat ook doen bij mijn hemelse Vader."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar als je voor de mensen net doet of je Mij niet kent, zal Ik ook tegen mijn hemelse Vader net doen of Ik jou niet ken."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Denk niet dat Ik ben gekomen om vrede op aarde te brengen. Nee, eerder een zwaard."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ik ben gekomen om verdeeldheid te brengen tussen vader en zoon, tussen moeder en dochter, tussen schoonmoeder en schoondochter."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iemands ergste vijanden zullen zijn huisgenoten zijn."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wie meer van zijn vader of moeder houdt dan van Mij, is Mij niet waard. En wie meer van zijn zoon of dochter houdt dan van Mij, is Mij niet waard."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wie niet zijn kruis op zich neemt en Mij als leerling volgt, is Mij niet waard."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wie zijn leven niet wil opgeven, zal het verliezen. Maar wie zijn leven opgeeft voor Mij, zal het behouden."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wie jullie ontvangt, ontvangt Mij. En wie Mij ontvangt, ontvangt God die Mij gestuurd heeft."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Wie een profeet ontvangt omdat hij een knecht van God is, zal dezelfde beloning krijgen als een profeet. Wie een goed man ontvangt omdat hij goed is, zal dezelfde beloning krijgen als hij."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En wie een van deze geringe mensen iets te drinken geeft, al is het maar een beker koel water, omdat het een leerling van Mij is, die zal zeker worden beloond.’"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus over Johannes de Doper - Nadat Jezus zijn twaalf leerlingen had gezegd wat zij moesten doen, ging Hij weg om in verschillende steden het goede nieuws te brengen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Johannes de Doper, die nu in de gevangenis zat, hoorde wat de Christus allemaal deed. Daarom stuurde hij zijn leerlingen naar Hem toe met de vraag:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Jezus, bent U het op wie wij hebben gewacht? Of moeten wij uitkijken naar iemand anders?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jezus antwoordde: ‘Ga terug naar Johannes en vertel hem wat jullie horen en zien:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "blinden zijn gaan zien en verlamden lopen weer, melaatsen zijn genezen en doven kunnen nu horen, doden zijn weer levend gemaakt en arme mensen horen het goede nieuws."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gelukkig is degene die in Mij blijft geloven.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toen de leerlingen van Johannes weggingen, zei Jezus tegen de mensen die om Hem heen stonden: ‘U bent in de woestijn geweest om Johannes te zien. Wat dacht u eigenlijk van hem? Dat hij een riet was dat wuift in de wind?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Of dacht u iemand met dure kleren te zullen zien, zoals aan het hof van een koning?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Of bent u erheen gegaan om een profeet te zien? Ja, een profeet! En méér dan een profeet!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Want hij is de man over wie in het boek van Maleachi geschreven staat: “Ik stuur mijn boodschapper voor u uit om voor u een weg te banen.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Onthoud dit: van alle mensen die ooit geboren zijn, is niemand groter dan Johannes de Doper. Toch is de kleinste in het Koninkrijk van de hemelen groter dan hij!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinds de tijd van Johannes de Doper tot nu toe wordt het Koninkrijk van de hemelen tegengewerkt en proberen sommigen er met geweld binnen te dringen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Want zowel Mozes als de profeten hebben gezegd dat het zou komen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En ten slotte verscheen Johannes. Of u het nu wilt geloven of niet, hij is de Elia die volgens de profeet Maleachi verwacht moest worden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wie oren heeft, moet ook goed luisteren!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wat kan Ik over u zeggen? U bent net kinderen die buiten spelen en tegen elkaar zeggen:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“We hebben fluit gespeeld en jullie wilden niet dansen. Toen hebben we klaagliederen gezongen en jullie wilden niet treuren.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Want Johannes de Doper drinkt geen wijn en eet vaak niet, en u zegt: “Hij is bezeten.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ik, de Mensenzoon, eet en drink wel, en u moppert: “Hij is een veelvraat en een drinker, een vriend van tolontvangers en slechte mensen!” De praktijk zal wel duidelijk maken wat wijsheid is!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij begon verwijten te maken aan de steden waar Hij de meeste wonderen had gedaan. Hij verweet ze dat zij zich niet tot God hadden bekeerd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Chorazin! Betsaïda! Wat ziet het er voor u slecht uit! Als in de zondige steden Tyrus en Sidon de wonderen waren gebeurd die Ik in uw straten heb gedaan, zouden zij zich allang vol schaamte en berouw tot God hebben bekeerd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Voor Tyrus en Sidon zal het op de dag van het grote oordeel minder erg zijn dan voor u."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En Kafarnaüm? Zal het worden verheerlijkt tot in de hemel? Nee, het zal verzinken in het dodenrijk. Want als de geweldige wonderen die Ik in Kafarnaüm heb gedaan, in de zondige stad Sodom waren gebeurd, zou ze er nu nog zijn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De dag van het grote oordeel zal voor Sodom zeker niet zo erg zijn als voor Kafarnaüm.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En Jezus bad dit gebed: ‘Vader, Heer van hemel en aarde, dank U wel dat U aan kleine kinderen hebt bekendgemaakt wat u voor wijzen en geleerden verborgen hebt gehouden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ja, Vader, want zo hebt U het gewild.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hij sprak weer tot de mensen. ‘Mijn Vader heeft Mij alles toevertrouwd. Hij is de enige die de Zoon echt kent. En Ik ben de enige die de Vader echt kent. En ook de mensen die Ik heb laten zien wie Hij is, kennen Hem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Als de lasten u drukken en u vermoeid bent, kom dan bij Mij. Ik zal u rust geven."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Voeg u naar Mij en wees mijn leerling, want Ik ben vriendelijk en nederig van hart. Bij Mij zult u diepe innerlijke rust vinden."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wat Ik van u vraag is nooit te zwaar en de last die u voor Mij moet dragen, is licht.’"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus over de sabbat - In die tijd wandelde Jezus eens op een sabbat met zijn leerlingen door de korenvelden. De leerlingen kregen honger, plukten wat aren af en aten de graankorrels op."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Enkele Farizeeën zagen het en zeiden: ‘Kijk eens, uw leerlingen doen iets dat niet mag. Zij oogsten op de sabbat.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maar Jezus antwoordde: ‘Hebt u niet gelezen wat koning David deed, toen hij en zijn vrienden honger kregen?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij ging Gods tempel binnen en at samen met zijn vrienden het heilige brood op. Dat mocht ook niet, want dat brood is alleen voor de priesters bestemd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En hebt u niet in de wet van Mozes gelezen dat de priesters op de sabbat in de tempel mogen werken?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar Ik zeg u: hier staat iemand die meer is dan de tempel!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Er is geschreven: “Ik wil dat u met andere mensen meeleeft, het gaat Mij niet om uw offers!” Als u begreep wat daarmee wordt bedoeld, zou u geen onschuldige mensen hebben veroordeeld."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ik, de Mensenzoon, beslis wat op de sabbat wel en niet mag.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hij ging naar de synagoge."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daar zag Hij een man met een verschrompelde hand. De Farizeeën vroegen Hem: ‘Mag men op de sabbat iemand genezen?’ Zij hoopten dat Hij ‘Ja’ zou zeggen. Dan zouden zij een reden hebben om Hem aan te klagen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar Jezus antwoordde: ‘Als u maar één schaap had en het zou op de sabbat in een put vallen, wie van u zou hem niet vastpakken en eruit halen?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Is een mens niet veel meer waard dan een schaap? Het is dus toegestaan op de sabbat goed te doen.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En Hij zei tegen de man: ‘Steek uw arm uit.’ De man deed het en zijn verschrompelde hand werd op datzelfde moment genezen. Toen had hij twee gezonde handen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De Farizeeën liepen meteen naar buiten om te overleggen hoe zij Jezus uit de weg konden ruimen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jezus had wel door wat zij van plan waren en ging weg. Heel veel mensen volgden Hem. Hij genas iedereen die ziek was."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar Hij wilde beslist niet dat zij rondvertelden wat Hij allemaal deed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dat was in overeenstemming met wat de profeet Jesaja had gezegd:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Let op mijn knecht, die Ik heb uitgekozen. Dit is mijn geliefde Zoon, Hij verheugt mijn hart. Ik zal mijn Geest op Hem leggen en Hij zal rechtspreken over de volken."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij zal geen ruzie maken en niet schreeuwen, op straat zal niemand zijn stem horen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij zal het geknakte riet niet breken, de kwijnende vlam zal Hij niet doven, todat Hij het recht zal doen overwinnen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En de hoop van de hele wereld zal op Hem gevestigd zijn.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Er werd iemand bij Jezus gebracht die een boze geest had en blind was en niet kon spreken. Jezus genas hem zodat hij weer kon zien en spreken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De mensen wisten niet wat zij zagen. ‘Misschien is Jezus wel de Zoon van David, de Christus!’ zeiden zij."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maar de Farizeeën die ook van dit wonder hoorden, reageerden: ‘Hij kan de boze geesten verjagen omdat hun leider, Beëlzebul, hem die macht heeft gegeven.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jezus wist wat zij dachten. ‘Een verdeeld koninkrijk valt uiteen,’ zei Hij. ‘Een stad of huis waar verdeeldheid heerst, blijft niet bestaan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Als de duivel nu de duivel wegjaagt, vecht hij tegen zichzelf en maakt zijn eigen koninkrijk kapot."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Volgens u heeft Beëlzebul, de duivel, Mij de macht gegeven boze geesten te verjagen. Maar wie geeft uw leerlingen die macht dan? Zij zullen degenen zijn die over u oordelen!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Als Ik door de Geest van God boze geesten verjaag, is het Koninkrijk van God bij u gekomen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Je kunt het huis van een sterke man niet zomaar binnengaan en leegroven. Eerst zul je hem moeten vastbinden, dan pas kun je zijn huis leegroven."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wie niet vóór Mij is, is tegen Mij. Wie mij niet helpt om mensen te verzamelen, jaagt ze uiteen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wat voor verkeerds u ook doet, het kan u worden vergeven, maar het belasteren van de Heilige Geest kan niet vergeven worden."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zelfs wie kwaadspreekt over Mij, de Mensenzoon, zal daarvoor nog vergeving kunnen krijgen. Maar voor wie de Heilige Geest willens en wetens belastert, is geen vergeving mogelijk, niet in deze wereld en niet in de toekomstige wereld."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Een boom kent men aan zijn vruchten. Aan een goede boom komen goede vruchten en aan een slechte boom slechte."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Stelletje sluwe slangen! Hoe kunnen slechte mensen als u iets goeds zeggen? Want waar het hart vol van is, daar loopt de mond van over."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Of een mens vol goedheid of vol slechtheid zit, blijkt uit wat hij zegt."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Onthoud dit: op de dag van het grote oordeel zult u zich moeten verantwoorden voor ieder nutteloos woord dat u hebt gezegd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Uw lot hangt af van uw woorden. Of u wordt erdoor vrijgesproken of u wordt erdoor veroordeeld.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Daarop reageerden enkele bijbelgeleerden en Farizeeën met de vraag of Jezus een bewijs kon geven dat Hij de Christus was."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jezus antwoordde: ‘Alleen een slecht en ongelovig volk vraagt om nog meer bewijzen. Het enige bewijs dat u krijgt, is dat van Jona."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jona zat immers drie dagen en drie nachten in de buik van het zeemonster. Zo zal Ik, de Mensenzoon, drie dagen en drie nachten in het hart van de aarde zijn."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Op de dag van het grote oordeel zullen de mannen van Ninevé tegelijk met u levend worden en u veroordelen. Want zij luisterden naar de waarschuwingen van Jona en bekeerden zich tot God. Maar hier staat Iemand die meer is dan Jona!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Op de dag van het grote oordeel zal de koningin van Scheba tegelijk met u levend worden en u veroordelen. Want zij kwam van heel ver om zelf de wijsheid van Salomo te horen. Maar hier staat Iemand die meer is dan Salomo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dit slechte volk lijkt op iemand uit wie een boze geest is weggegaan. Zoʼn geest zwerft een tijd door dorre streken, op zoek naar rust. Maar hij vindt geen rust"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "en zegt ten slotte: “Ik ga terug naar het huis dat ik heb verlaten.” Bij zijn terugkomst ziet hij dat het huis onbewoond, schoongemaakt en op orde is."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dan haalt hij zeven andere geesten die nog slechter zijn dan hijzelf. En met zʼn allen trekken ze erin en gaan daar wonen. Zo iemand is er daarna nog veel erger aan toe dan daarvoor en zo zal het ook met dit slechte volk gaan.’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Terwijl Jezus nog in gesprek was, kwamen zijn moeder en zijn broers er aan. Zij wilden Hem spreken. Maar het huis was zo vol dat zij er niet meer bij konden. Ze moesten buiten blijven wachten."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Toen iemand Hem vertelde dat zij er waren,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "vroeg Hij: ‘Wie is mijn moeder? En wie zijn mijn broers?’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Hij wees naar zijn leerlingen en zei: ‘Kijk, dat zijn mijn moeder en mijn broers."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ieder die doet wat mijn hemelse Vader wil, is mijn broer, mijn zuster en mijn moeder.’"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gelijkenissen van Jezus - Later die dag verliet Jezus het huis en ging bij het meer zitten."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Er kwam een grote menigte mensen naar Hem toe. Daarom ging Hij in een boot. Van daaruit sprak Hij de mensen toe die op de oever stonden te luisteren."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij vertelde hun onder andere deze gelijkenis: ‘Een boer zaaide koren op zijn land."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bij het zaaien viel er wat zaad langs de weg en de vogels kwamen het oppikken."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Er viel ook wat zaad op steenachtige grond. Omdat er weinig aarde lag, kwam het vlug op."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar toen de zon erop ging schijnen, verschroeide het. Het ging dood, omdat het niet veel wortels had."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ander zaad viel tussen de distels en werd erdoor verstikt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De rest van het zaad viel in goede grond en gaf een rijke oogst: wel dertig, zestig en honderd keer zoveel als er was gezaaid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wie oren heeft, moet ook goed luisteren!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zijn leerlingen kwamen naar Hem toe en vroegen: ‘Waarom vertelt U de mensen altijd van dit soort gelijkenissen?’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Jullie hebben het voorrecht de geheimen van het Koninkrijk van de hemelen te begrijpen,’ antwoordde Hij. ‘Maar zij niet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Want wie iets heeft, zal er veel bij krijgen, meer dan genoeg. Maar wie niets heeft, zal ook nog kwijtraken wat hij meent te hebben."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daarom gebruik Ik gelijkenissen. De mensen horen en zien Mij wel, maar begrijpen Mij niet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De profeet Jesaja sprak over hen toen hij zei: “U hoort wel, maar begrijpt niet. U kijkt wel, maar ziet niet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Het hart van dit volk is onverschillig, ze hebben hun oren dichtgestopt en hun ogen gesloten, om maar niets te zien, horen of begrijpen. Daarom kunnen zij niet naar God terugkeren en kan Hij hen niet genezen.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gelukkig hebben jullie ogen die kunnen zien en oren die kunnen horen!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Veel profeten en rechtvaardige mensen hebben ernaar verlangd te zien wat jullie zien en te horen wat jullie horen. Maar zij konden het niet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Met het voorbeeld van de boer die ging zaaien, bedoel Ik dit:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "er zijn mensen die wel over het Koninkrijk horen vertellen, maar er niets van begrijpen. Wat in hun hart is gezaaid, wordt er meteen door de duivel weer uitgeroofd. Dit soort mensen lijkt op de harde grond van de weg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Er zijn ook mensen die over het Koninkrijk horen vertellen en er direct enthousiast over zijn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maar zij zijn oppervlakkig. Als zij moeilijkheden krijgen of om hun overtuiging worden vervolgd, moeten zij er ineens niets meer van hebben. Want het zaad had nauwelijks wortel geschoten. Dit soort mensen lijkt op de steenachtige grond."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dan zijn er mensen die het goede nieuws horen, maar het laten verstikken door de zorgen van het leven en het verlangen naar geld. Eigenlijk doen ze niets met het goede nieuws dat ze hebben gehoord. Dit soort mensen lijkt op de grond die vol distels staat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ten slotte zijn er mensen die het goede nieuws horen en begrijpen. Bij hen draagt het zaad vrucht, soms honderdmaal, soms zestigmaal en soms dertigmaal zoveel. Dit soort mensen lijkt op de goede grond, waar het zaad mooi kon opkomen en vruchtdragen.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jezus vertelde nog een gelijkenis. ‘U kunt zich het Koninkrijk van de hemelen ook zo voorstellen. Een boer zaaide goed graan op zijn land."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar op een nacht, terwijl iedereen sliep, kwam zijn vijand en zaaide onkruid tussen het graan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toen het graan begon te groeien, schoot ook het onkruid op."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De knechten gingen naar de boer toe en zeiden: “Het veld waar u dat goede graan hebt gezaaid, staat vol onkruid!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Dat heeft een vijand gedaan,” zei hij. “Zullen wij het onkruid ertussen uittrekken?” vroegen zij."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Nee,” antwoordde de boer. “Want dan trekken jullie het jonge graan ook mee."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Laat ze maar samen opgroeien tot de oogst. Dan zal ik tegen de maaiers zeggen dat zij eerst het onkruid bijeen moeten halen en verbranden. Daarna kunnen zij het graan in de schuur brengen.” ’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jezus vertelde ook deze gelijkenis: ‘Het Koninkrijk van de hemelen is net een mosterdzaadje dat in de grond wordt gestopt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Het is het kleinste zaadje dat er is, maar het wordt wel een van de grootste struiken, een boom zelfs: de vogels kunnen in zijn takken schuilen.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hij vertelde nog een andere gelijkenis: ‘Het Koninkrijk van de hemelen is net als de gist waarvan een vrouw een beetje in een hoop meel doet, en na een tijdje is het deeg door en door gegist.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Telkens wanneer Jezus de mensen toesprak, vertelde Hij gelijkenissen, dat zijn verhalen met een diepere betekenis. Hij gebruikte voortdurend voorbeelden om duidelijk te maken wat Hij bedoelde."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Een van de profeten had al gezegd: ‘Ik wil door middel van voorbeelden spreken en vertellen wat van het begin van de wereld af geheim is gebleven.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jezus stuurde de mensen weg en ging naar huis. Zijn leerlingen kwamen bij Hem zitten en vroegen wat Hij bedoelde met de gelijkenis over het onkruid tussen het graan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Luister,’ zei Hij. ‘Ik, de Mensenzoon, ben de boer die het goede zaad zaait."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Het land is de wereld. Het goede zaad zijn de mensen die bij het Koninkrijk horen. En het onkruid zijn de mensen die bij de duivel horen."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De vijand die het onkruid heeft gezaaid, is de duivel. De oogst is het einde van deze tijd en de maaiers zijn de engelen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Zoals in dit verhaal het onkruid bijeengehaald en verbrand wordt, zo zal het ook gaan bij het einde van deze tijd."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ik, de Mensenzoon, zal mijn engelen erop uitsturen. Zij zullen alle verleidingen en alle slechte mensen uit mijn Koninkrijk bijeenhalen"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "en in de oven gooien. Daar zal het een en al wroeging, tranen en verdriet zijn."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Maar de goede en gelovige mensen zullen in het Koninkrijk van hun Vader stralen als de zon. Wie oren heeft, moet ook goed luisteren!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Het Koninkrijk van de hemelen is net een schat die ergens in een stuk land ligt en door iemand wordt ontdekt. Die man stopt de schat vlug weer in de grond. Hij is zo blij dat hij alles wat hij heeft, verkoopt. Dan koopt hij het stuk land, met de schat erbij!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Het Koninkrijk van de hemelen doet ook denken aan een koopman die op zoek is naar mooie parels."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ineens ontdekt hij er een van grote waarde. Hij verkoopt alles wat hij heeft en koopt die ene kostbare parel."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Een ander voorbeeld van het Koninkrijk van de hemelen is een visser die zijn net in het water gooit. Er komen allerlei vissen in."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Wanneer zijn net vol is, trekt hij het op de kant en gaat de vissen sorteren. De goede doet hij in de manden, de slechte gooit hij weg."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Zo zal het ook gaan bij het einde van deze tijd. De engelen zullen komen om de slechte mensen van de goede te scheiden."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "En de slechten zullen in het vuur worden gegooid. Daar zal het een en al wroeging, tranen en verdriet zijn."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Begrijpen jullie dit?’ ‘Ja,’ antwoordden zij."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Hij ging verder en zei: ‘Iedere leraar van de Joodse godsdienst die een leerling van Mij wordt, heeft een dubbele schat: de oude schat van Mozes en de profeten én de nieuwe schat van Mij.’"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Na het vertellen van al deze gelijkenissen ging Jezus naar Nazareth,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "de stad waar Hij was opgegroeid. Daar sprak Hij in de synagoge. Iedereen verbaasde zich over zijn wijsheid en de wonderen die Hij deed."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "‘Hoe is dit mogelijk?’ zeiden zij daar. ‘Hij is toch de zoon van onze timmerman! En we kennen allemaal zijn moeder Maria en zijn broers Jakobus, Jozef, Simon en Judas."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Zijn zusters wonen hier ook. Wat verbeeldt Hij Zich wel?’"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Het was duidelijk dat zij niets met Hem te maken wilden hebben. Jezus zei tegen hen: ‘Een profeet wordt overal geëerd, behalve in zijn eigen stad en in zijn eigen familie.’"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Hij deed daar niet veel wonderen, omdat zij niet geloofden."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Johannes de Doper onthoofd - Toen Herodes, de gouverneur van Galilea, over Jezus hoorde,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "zei hij tegen zijn dienaars: ‘Dat moet Johannes de Doper zijn, die weer levend is geworden. Daarom kan Hij al die wonderen doen.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Herodes had Johannes namelijk gearresteerd en op aandringen van Herodias, de vrouw van zijn broer Filippus, gevangen gezet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Want Johannes had tegen hem gezegd dat hij niet met haar mocht samenleven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daarom had hij Johannes willen doden. Maar hij durfde het niet uit angst voor een opstand. Het volk geloofde dat Johannes een profeet was."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Op de verjaardag van Herodes kwam de dochter van Herodias de feestzaal binnen en danste voor de gasten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Herodes vond het zo mooi, dat hij beloofde haar te zullen geven wat zij verlangde. ‘Ik zweer het je,’ zei hij."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Op aanraden van haar moeder vroeg zij om het hoofd van Johannes de Doper, op een schaal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herodes vond dit heel erg, maar kon er niet onderuit. Al zijn gasten hadden gehoord welke eed hij had gezworen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom gaf hij bevel het hoofd van Johannes te halen. Johannes werd in de gevangenis onthoofd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zijn hoofd werd op een schaal binnengebracht en aan het meisje gegeven. En het meisje gaf het aan haar moeder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Later kwamen Johannesʼ leerlingen het lichaam halen en begroeven het. Zij gingen ook naar Jezus toe om Hem te vertellen wat er gebeurd was."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vijf broden en twee vissen - Bij het horen van dit nieuws stapte Jezus in een boot en ging naar een afgelegen plaats om alleen te zijn. Maar de mensen zagen waar Hij naar toe ging en vanuit de steden liepen zij Hem achterna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen Jezus terugkwam, stonden al die mensen Hem op te wachten. Hij kreeg medelijden met hen en genas allen die ziek waren."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tegen de avond kwamen zijn leerlingen bij Hem en zeiden: ‘Het is al lang tijd om te eten en hier is niets te krijgen. Er woont hier niemand. U moet de mensen maar wegsturen. Dan kunnen zij naar de dorpen gaan en daar eten kopen.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jezus antwoordde: ‘Dat hoeft niet. Geven júllie hun maar te eten.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Hoe dan?’ vroegen zij. ‘Het enige wat wij hebben, zijn vijf broden en twee vissen.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Breng die maar hier,’ zei Hij."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij zei tegen de mensen dat zij in het gras moesten gaan zitten. Daarna nam Hij de vijf broden en de twee vissen, keek naar de hemel en dankte God. Hij brak de broden in stukken en gaf deze aan zijn leerlingen. En zij gaven ze weer aan de mensen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iedereen kon zoveel eten als hij wilde. Er bleef zelfs nog over: twaalf manden vol."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En er waren maar liefst vijfduizend mannen, dus vrouwen en kinderen niet meegerekend."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus loopt over het water - Hierna zei Hij tegen zijn leerlingen dat zij met de boot moesten overvaren naar de andere kant van het meer. Hij zou komen wanneer Hij de mensen zou hebben weggestuurd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen iedereen weg was, ging Hij alleen de berg op om te bidden."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Het werd donker en de leerlingen waren al ver op het meer. Zij kwamen niet erg vooruit door de harde tegenwind en de hoge golven."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tegen het eind van de nacht liep Jezus over het water naar hen toe."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zij schreeuwden van angst en dachten dat het een spook was."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hij stelde hen gerust. ‘Wees maar niet bang, Ik ben het.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Petrus riep: ‘Here, als U het werkelijk bent, zeg dan dat ik over het water naar U toe moet komen!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Kom maar!’ riep Jezus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Petrus stapte uit de boot en liep over het water naar Jezus toe. Maar hij besefte ineens dat er een heel harde wind stond. De schrik sloeg hem om het hart en hij begon te zinken. ‘Here, help mij!’ schreeuwde hij."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jezus stak hem zijn hand toe en trok hem uit het water. ‘Och, twijfelaar,’ zei Hij, ‘waarom heb je zo weinig vertrouwen in Mij?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zodra zij in de boot stapten, ging de wind liggen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De anderen bogen zich vol ontzag voor Jezus neer. ‘U bent werkelijk de Zoon van God!’ zeiden zij."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zij legden aan in Gennésareth."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Het nieuws dat Jezus er was, ging als een lopend vuurtje door het hele gebied, want Hij was herkend door enkele mensen die op de oever stonden. Van alle kanten werden er zieken bij Hem gebracht."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zij smeekten of ze Hem mochten aanraken, al was het maar de zoom van zijn mantel. Allen die dat deden werden helemaal gezond."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tradities tegenover de wet van God - Er kwamen enkele Farizeeën en bijbelgeleerden uit Jeruzalem om Jezus te ondervragen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Waarom houden uw leerlingen zich niet aan de tradities van onze voorouders?’ vroegen zij. ‘Zij wassen niet eens hun handen voor het eten!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jezus antwoordde: ‘En waarom houdt u zich niet aan de wet van God? Waarom zet u tradities ervoor in de plaats?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gods wet zegt bijvoorbeeld: “Heb eerbied voor uw vader en moeder. Wie zijn vader of moeder vervloekt, moet zeker ter dood worden gebracht.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar u zegt: “Het is niet nodig uw ouders te ondersteunen, als u zegt dat het geld waarmee u hen zou kunnen helpen voor God is.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Door dat soort menselijke regels schuift u Gods wet gewoon opzij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Huichelaars! Jesaja had gelijk toen hij over u zei:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Deze mensen eren God met de mond, maar in hun hart moeten ze niets van Hem hebben."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hun godsdienst is waardeloos. Ze houden zich alleen maar bezig met menselijke wetten en niet met de wet van God.” ’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hierna riep Jezus de mensen bij Zich. ‘Luister! Probeer te begrijpen wat Ik bedoel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Een mens wordt niet onrein door wat zijn mond ingaat, maar door wat zijn mond uitgaat.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De leerlingen gingen naar Hem toe en zeiden: ‘Weet U dat de Farizeeën zich hebben geërgerd aan wat U hebt gezegd?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus antwoordde: ‘Iedere plant die niet door mijn Vader is geplant, zal worden uitgetrokken."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Trek u dus niets aan van de Farizeeën. Zij zijn blinde gidsen die blinde mensen leiden. Zij zullen samen in een kuil vallen.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Petrus vroeg Jezus wat Hij nu precies bedoelde met wat Hij zei over de mond ingaan en uitgaan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Zijn ook jullie nog zo traag van begrip?’ vroeg Jezus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Begrijpen jullie dan niet dat alles wat men eet naar de maag gaat en ten slotte in het riool terechtkomt?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar wat een mens zegt, komt van binnenuit, uit zijn hart."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daardoor wordt een mens onrein. Want uit het innerlijk komen slechte gedachten, moord, overspel, ontucht, diefstal, leugen en roddel voort."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daardoor wordt de mens onrein en niet door te eten zonder de handen te hebben gewassen.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wonderen van Jezus - Jezus verliet dat deel van het land en ging op weg naar de streek van Tyrus en Sidon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Een Kanaänitische vrouw die daar woonde, kwam naar Hem toe en zei smekend: ‘Here, Zoon van David, heb medelijden met mij. Mijn dochter is in de macht van een boze geest.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maar Jezus gaf haar geen antwoord. Zijn leerlingen zeiden dat Hij haar maar moest wegsturen. ‘Zij loopt steeds achter ons aan te schreeuwen,’ zeiden zij."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jezus zei tegen de vrouw: ‘Ik ben gestuurd om de Joden te helpen en niet de andere volken.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De vrouw viel voor Hem op haar knieën en smeekte: ‘Here, help mij!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Het is niet goed het brood van de kinderen af te nemen en aan de honden te geven,’ zei Hij."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘Inderdaad, Here. Maar de honden mogen toch wel de kruimels opeten die van de tafel vallen,’ was haar antwoord."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Wat hebt u een groot geloof!’ zei Jezus. ‘U krijgt wat u hebt gevraagd.’ En haar dochter werd op datzelfde moment genezen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Later ging Jezus terug naar het meer van Galilea. Toen Hij daar ergens op een heuvel zat,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "kwamen heel veel mensen naar Hem toe. Er werden velen bij Hem gebracht die verlamd, verminkt of blind waren. Er kwamen mensen die niet konden spreken of die ziek waren. Zij werden allemaal voor Jezus neergelegd en Hij genas hen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De mensen zagen het met verbazing. Mensen die vroeger geen woord konden uitbrengen, stonden te praten. Mensen die kreupel waren geweest, stonden recht op hun benen. Mensen die verlamd waren geweest, liepen gewoon rond. En mensen die blind waren geweest, keken nu hun ogen uit. De God van Israël werd door iedereen geëerd en geprezen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jezus riep zijn leerlingen bij Zich en zei tegen hen: ‘Ik heb met deze mensen te doen. Ze zijn nu al drie dagen bij Mij en hebben niets te eten. Ik wil ze niet zonder eten naar huis laten gaan. Anders zullen ze onderweg nog flauwvallen van de honger.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Waar moeten we hier brood vandaan halen om al die mensen te eten te geven?’ vroegen de leerlingen verwonderd. ‘Hier woont immers niemand.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Hoeveel brood hebben jullie bij je?’ vroeg Jezus. ‘Zeven broden en een paar visjes.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jezus zei tegen de mensen dat zij op de grond moesten gaan zitten."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hij nam de zeven broden en de visjes en dankte God ervoor. Daarna brak Hij ze in stukken en gaf ze aan zijn leerlingen. De leerlingen gaven het brood en de vis aan de mensen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ieder at tot hij genoeg had. Er bleef zelfs nog veel over: zeven manden vol."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En toch had een geweldig aantal mensen te eten gekregen: vierduizend mannen, vrouwen en kinderen niet meegerekend!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Daarna stuurde Jezus de mensen naar huis, stapte in de boot en stak over naar de omgeving van Magadan."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus voorspelt zijn dood - Op een dag kwamen er Farizeeën en Sadduceeën naar Jezus toe om Hem op de proef te stellen. Zij vroegen Hem om een teken uit de hemel als bewijs van wie Hij was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij antwoordde: ‘Is de lucht ʼs avonds rood, dan zegt u: “Het wordt goed weer.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Is de lucht ʼs morgens rood, dan zegt u: “Het wordt slecht weer.” U ziet aan de lucht wat voor weer het wordt. Maar in wat voor tijd u leeft, daar hebt u geen inzicht in!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dit slechte en onbetrouwbare volk wil dus een teken uit de hemel hebben. Het zal geen enkel teken krijgen dan het teken van Jona.’ Jezus keerde hun de rug toe en ging weg. Hij stak met zijn leerlingen het meer over."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aan de overkant kwamen zijn leerlingen tot de ontdekking dat zij waren vergeten brood mee te nemen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Pas op voor de gist van de Farizeeën en Sadduceeën,’ waarschuwde Jezus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zij dachten dat Hij dit zei omdat zij geen brood bij zich hadden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jezus wist wel wat er in hen omging en zei: ‘Wat hebben jullie toch weinig vertrouwen in Mij! Waarom maken jullie je zorgen over brood?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Begrijpen jullie het dan nog niet? Zijn jullie vergeten dat Ik vijfduizend mensen van maar vijf broden te eten heb gegeven? En dat er volle manden overbleven?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Weten jullie niet meer dat Ik later vierduizend mensen van zeven broden te eten heb gegeven? En dat er weer heel veel overbleef?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Waarom denken jullie dan dat Ik het zojuist over brood had? Ik waarschuwde jullie voor de gist van de Farizeeën en Sadduceeën!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eindelijk begrepen zij dat Hij met gist de leer van de Farizeeën en Sadduceeën bedoelde."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toen Jezus in Caesarea Filippi kwam, vroeg Hij zijn leerlingen: ‘Wie ben Ik, de Mensenzoon, volgens de mensen?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Sommigen zeggen dat U Johannes de Doper bent,’ antwoordden zij. ‘Anderen denken dat U Elia bent. Of Jeremia of een van de andere profeten.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘En jullie dan?’ vroeg Hij. ‘Wat denken jullie over Mij? Wie ben Ik?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simon Petrus zei: ‘U bent de Christus, de Zoon van de levende God.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Gelukkig ben jij, Simon, zoon van Jona! Mijn hemelse Vader heeft je dit persoonlijk duidelijk gemaakt. Je hebt dit niet van een mens van vlees en bloed."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jij bent Petrus, de rots waarop Ik mijn Gemeente zal bouwen. De poorten van het dodenrijk zullen nooit macht over haar krijgen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ik zal je de sleutels geven van het Koninkrijk van de hemelen. Alles wat je op aarde bindend verklaart, zal ook in de hemel bindend zijn. En alles wat je op aarde ontbindt, zal ook in de hemel ontbonden worden.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij verbood zijn leerlingen ten strengste iemand te vertellen dat Hij de Christus was."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Van toen af begon Jezus zijn leerlingen duidelijk te maken dat Hij naar Jeruzalem moest gaan en daar verschrikkelijke dingen zou meemaken. Hij zou in de handen van de verantwoordelijke oudsten, priesters en bijbelgeleerden vallen en gedood worden. Maar op de derde dag zou Hij weer levend worden."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Petrus nam Hem apart om Hem terecht te wijzen. ‘Dat mag niet, Here,’ zei hij. ‘God zal ervoor zorgen dat U zoiets niet overkomt.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus keerde hem de rug toe en zei: ‘Maak dat je wegkomt, Satan! Je bent een valstrik voor Mij. Jij bent niet gericht op wat God wil, maar op wat mensen willen.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarna zei Jezus tegen zijn leerlingen: ‘Wie bij Mij wil horen, moet zichzelf niet belangrijk vinden. Hij moet zijn kruis opnemen en Mij volgen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Want wie zijn leven wil behouden, zal het verliezen. Maar wie zijn leven vanwege Mij verliest, zal het behouden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wat hebt u eraan de hele wereld te winnen en uw leven te verspelen? En wat zou u kunnen geven in ruil voor uw leven?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ik, de Mensenzoon, zal samen met mijn engelen komen in de schitterende heerlijkheid van mijn Vader om iedereen te oordelen naar zijn daden."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Luister, Ik zeg dat sommigen van jullie die hier bij Mij staan, Mij, de Mensenzoon, nog tijdens hun leven zullen zien komen in koninklijke waardigheid.’"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus, Gods geliefde Zoon - Zes dagen later nam Hij Petrus, Jakobus en Johannes mee en ging met hen een hoge berg op. Daar waren zij alleen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zijn uiterlijk veranderde voor hun ogen. Zijn gezicht straalde als de zon en zijn kleren werden verblindend wit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ineens zagen zij Mozes en Elia met Hem staan praten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Petrus zei tegen Jezus: ‘Here, het is maar goed dat wij hier zijn! Zal ik drie tenten maken? Eén voor U, één voor Mozes en één voor Elia?’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar voordat hij was uitgesproken, kwam er een lichtende wolk boven hen. Een stem uit die wolk zei: ‘Dit is mijn geliefde Zoon. Hij verheugt mijn hart. Luister naar Hem.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bij het horen hiervan werden de leerlingen zo bang dat zij zich plat op de grond lieten vallen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus kwam naar hen toe en raakte hen aan. ‘Sta op,’ zei Hij. ‘Jullie hoeven niet bang te zijn.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toen zij opkeken, zagen ze alleen Jezus nog."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bij het afdalen van de berg zei Jezus dat zij niemand iets mochten vertellen van wat zij hadden gezien totdat Hij, de Mensenzoon, zou zijn opgewekt uit de dood."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De leerlingen vroegen: ‘Waarom zeggen de bijbelgeleerden altijd dat de Christus pas kan komen nadat Elia is geweest?’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hij antwoordde: ‘Elia komt inderdaad om voorbereidend werk te doen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hij is al gekomen, maar de mensen hebben hem niet herkend en met hem gedaan wat ze wilden. En het duurt niet lang meer of zij zullen ook Mij, de Mensenzoon, veel leed aandoen.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De leerlingen maakten hieruit op dat Hij het over Johannes de Doper had."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uit de mensen die aan de voet van de berg stonden te wachten, kwam een man naar Jezus toe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Here,’ zei hij smekend en viel voor Hem op de knieën. ‘Heb medelijden met mijn zoon. Hij lijdt aan vallende ziekte. Het is heel erg met hem. Hij valt vaak in het vuur en in het water."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daarom heb ik hem bij uw leerlingen gebracht, maar zij konden hem niet genezen.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Och,’ zuchtte Jezus. ‘Wat zijn jullie toch ongelovig en verdorven! Hoelang moet Ik nog bij u blijven? Hoelang moet Ik nog geduld met u hebben? Breng die jongen maar hier.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij bestrafte de boze geest in de jongen en die ging er meteen uit. Vanaf dat moment was de jongen genezen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Achteraf, toen ze alleen met Hem waren, vroegen de leerlingen Hem: ‘Waarom konden wij die boze geest niet uit die jongen wegjagen?’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Omdat jullie zo weinig geloof hebben,’ antwoordde Jezus. ‘Als jullie geloof zoveel kracht heeft als een mosterdzaadje, dan kun je tegen deze berg zeggen: “Ga weg” en dan gaat hij weg. Dan is niets onmogelijk voor je."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dit soort boze geesten wordt alleen verdreven wanneer jullie ervoor bidden en vasten.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In de tijd dat zij door Galilea trokken, zei Jezus: ‘Het is bijna zover dat Ik, de Mensenzoon, in de handen van de mensen zal vallen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ze zullen Mij doden, maar op de derde dag zal Ik weer levend worden.’ Deze woorden maakten de leerlingen erg verdrietig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Een vraag over tempelbelasting - In Kafarnaüm kwamen de ontvangers van de tempelbelasting naar Petrus toe en vroegen: ‘Betaalt uw meester wel belasting?’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Natuurlijk,’ antwoordde Petrus. Maar toen Petrus thuiskwam, was Jezus hem voor met de vraag: ‘Petrus, van wie eisen de heersers op aarde tol of belasting? Van hun eigen burgers of van volken die ze hebben onderworpen?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Van volken die zij hebben onderworpen,’ antwoordde Petrus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘De burgers zijn dus vrijgesteld,’ zei Jezus. ‘Maar wij zullen die belastingontvangers niet kwaad maken. Ga naar het meer en gooi een lijn uit. In de bek van de eerste vis die je vangt, zul je een geldstuk vinden. Dat is genoeg om de tempelbelasting te betalen, voor jou en voor Mij.’"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De grootste in het Koninkrijk van de hemelen - In diezelfde tijd kwamen de leerlingen bij Jezus met de vraag: ‘Wie is de belangrijkste in het Koninkrijk van de hemelen?’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jezus riep een kind bij Zich en zette het midden in de kring."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Als u niet verandert en net zo wordt als de kinderen,’ zei Hij, ‘zult u nooit in het Koninkrijk van de hemelen komen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wie zichzelf zo eenvoudig en klein vindt als dit kind, is de grootste in het Koninkrijk van de hemelen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wie zoʼn kind met open armen ontvangt, uit liefde voor Mij, ontvangt Mij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar als iemand een van deze eenvoudigen die in Mij geloven, op het slechte pad brengt, zou het beter voor hem zijn dat hij met een zware molensteen om zijn nek in de zee werd gegooid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Het zal slecht aflopen met de wereld vanwege alle verleidingen. Het is onvermijdelijk dat er verleidingen komen. Maar als het uw schuld is dat iemand verkeerde dingen doet, loopt het slecht met u af."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Als uw hand of voet u tot slechte daden verleidt, hak hem af en gooi hem weg. Het is beter verminkt het eeuwige leven binnen te gaan, dan met beide handen en voeten in het eeuwige vuur te worden gegooid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En als uw oog u tot slechte daden verleidt, ruk het dan uit en gooi het weg. Het is beter met één oog het eeuwige leven binnen te gaan, dan met twee ogen in het eeuwige vuur te worden gegooid."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kijk niet op een van deze eenvoudigen neer. Onthoud dit: hun engelen zijn voortdurend bij mijn Vader in de hemel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Want Ik, de Mensenzoon, ben gekomen om hen die verloren gaan, te redden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Veronderstel dat iemand honderd schapen heeft. Wat zal hij doen als één ervan wegloopt en verdwaalt? Zal hij dan niet de negenennegentig andere in de bergen achterlaten en op zoek gaan naar het ene dat verdwaald is?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Als hij het vindt, verheugt hij zich meer over dat ene dan over de negenennegentig andere die niet verdwaald zijn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zo wil uw hemelse Vader niet dat ook maar één van deze eenvoudige mensen verloren gaat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Als een van uw broeders u kwaad doet, moet u het hem onder vier ogen zeggen. Als hij uw terechtwijzing aanneemt, is de relatie tussen u en hem hersteld."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Doet hij dat niet, haal er dan één of twee anderen bij die getuigen kunnen zijn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wil hij nog niet luisteren, leg de zaak dan aan de gemeente voor. Als de gemeente hem in het ongelijk stelt en hij wil nog niet luisteren, moet u niet meer met hem omgaan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Want dit zeg Ik u: alles wat u op aarde bindend verklaart, zal ook in de hemel bindend zijn. En alles wat u op aarde ontbindt, zal ook in de hemel ontbonden worden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dit moet u vooral weten: als twee van u het hier op aarde eens zijn over iets dat u mijn hemelse Vader vraagt, zal Hij het voor u doen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Want als twee of drie mensen bij elkaar zijn omdat zij bij Mij horen, ben Ik bij hen.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Petrus vroeg: ‘Here, als een van mijn broeders mij telkens kwaad doet, hoe vaak moet ik hem dan vergeven? Zeven keer?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Nee,’ antwoordde Jezus, ‘Zeventig keer zeven keer!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘U kunt het Koninkrijk van de hemelen vergelijken met een koning die besloot geld op te eisen dat hij tegoed had van zijn dienaren."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niet lang nadat hij daarmee was begonnen, werd iemand bij hem gebracht die hem vele miljoenen schuldig was."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maar de man kon niet betalen. De koning nam het besluit hem als slaaf te verkopen om zo aan geld te komen. Ook zijn vrouw en kinderen en al zijn bezittingen moesten worden verkocht."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De man liet zich voor de koning neervallen, met zijn gezicht in het stof. Hij smeekte: “Geeft u mij alstublieft uitstel. Dan zal ik u alles terugbetalen.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De koning kreeg medelijden met hem, liet hem vrij en zei dat hij niets meer hoefde te betalen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nauwelijks was de man weer buiten of hij ontmoette iemand van wie hij nog wat geld tegoed had. Hij greep hem bij de keel en eiste zijn geld onmiddellijk terug."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De ander viel voor hem neer en smeekte: “Geef mij uitstel. Dan zal ik alles terugbetalen.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maar de man wilde niet wachten en liet hem gevangen zetten, tot hij zijn schuld volledig zou hebben betaald."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Enkele andere mensen die het zagen, vonden dit verschrikkelijk. Ze gingen het de koning vertellen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De koning liet de man bij zich roepen en zei: “Ondankbare hond! Ik heb u die enorme schuld kwijtgescholden, omdat u mij erom had gesmeekt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Moest u dan geen medelijden hebben met die ander, zoals ik medelijden heb gehad met u?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De koning was woedend en stuurde hem naar de folterkamer. Daar moest hij blijven tot de laatste cent betaald was."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Zo zal mijn hemelse Vader ook met u doen als u uw broeders niet van harte vergeeft wat zij u hebben aangedaan.’"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus over echtscheiding - Hierna vertrok Jezus uit Galilea. Hij stak de Jordaan over en kwam in Judea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Talloze mensen volgden Hem en velen werden door Hem genezen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Er kwamen enkele Farizeeën naar Hem toe. Zij wilden proberen Hem op zijn woorden te vangen. ‘Mag een man zomaar van zijn vrouw scheiden?’ vroegen zij."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Leest u de boeken van Mozes dan niet?’ antwoordde Hij. ‘Daar staat toch in dat God de mens heeft gemaakt als man en vrouw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Een man zal zijn vader en moeder verlaten, zich bij zijn vrouw voegen en werkelijk één met haar worden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zij zijn niet langer twee, maar één. En geen mens mag scheiden wat God heeft samengebracht.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zij vroegen daarop: ‘Maar waarom heeft Mozes dan gezegd dat een man van zijn vrouw mag scheiden? Als hij haar maar een brief geeft waarin staat dat zij niet langer zijn vrouw is.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Omdat uw hart van steen is,’ antwoordde Jezus. ‘Daarom heeft Mozes dat toegestaan. Maar het is niet Gods oorspronkelijke plan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Luister goed, Ik zeg u: iemand die zijn vrouw verlaat en daarna opnieuw trouwt, pleegt overspel. Tenzij zijn eerste vrouw gemeenschap met een andere man heeft gehad.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezusʼ leerlingen zeiden: ‘Als de verhoudingen tussen man en vrouw zo liggen, kun je beter niet trouwen.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Niet iedereen zal begrijpen wat Ik nu ga zeggen,’ zei Jezus. ‘Het is alleen voor de mensen die God het inzicht geeft."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sommige mensen kunnen niet trouwen, omdat zij nu eenmaal zo geboren zijn. Anderen kunnen niet trouwen, omdat zij door mensen ongeschikt voor het huwelijk zijn gemaakt. Weer anderen trouwen niet, omdat zij daar ter wille van het Koninkrijk van de hemelen van afzien. Laat ieder die het begrijpt, dit aannemen.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus zegent de kinderen - De mensen brachten hun kinderen bij Jezus. Zij wilden graag dat Hij zijn handen op hen zou leggen en voor hen zou bidden. Maar de leerlingen zeiden dat zij Hem niet mochten lastig vallen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Laat die kinderen toch bij Mij komen,’ zei Jezus. ‘Houd ze niet tegen. Want het Koninkrijk van de hemelen is bestemd voor wie is zoals zij.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij legde zijn handen op hun hoofd en zegende hen voordat Hij verder ging."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De rijke jongeman - Er kwam een jongeman bij Hem met de vraag: ‘Meester, wat voor goeds moet ik doen om het eeuwige leven te krijgen?’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Waarom komt u met een vraag over het goede bij Mij?’ vroeg Jezus. ‘Alleen God is goed, en als u het eeuwige leven wilt binnengaan, moet u zich houden aan zijn geboden.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Welke geboden?’ vroeg hij. Jezus antwoordde: ‘U mag niemand doodslaan. U mag geen overspel plegen. U mag niet stelen. U mag anderen niet vals beschuldigen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Heb eerbied voor uw vader en moeder. Heb uw naaste net zo lief als uzelf.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Maar daar heb ik mij altijd aan gehouden. Wat moet ik dan nog meer doen?’ vroeg de jonge man."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Als u volmaakt wilt zijn, ga dan naar huis en verkoop alles wat u hebt. Geef uw geld aan de armen en u zult rijk zijn in de hemel. Kom dan terug om Mij te volgen.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toen de jongeman dit hoorde, werd hij heel verdrietig en ging weg, want hij was erg rijk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus zei tegen zijn leerlingen: ‘Voor een rijke is het bijna onmogelijk om in het Koninkrijk van de hemelen te komen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Je kunt zeggen dat het voor een kameel gemakkelijker is om door het oog van een naald te gaan dan voor een rijke om het Koninkrijk van God binnen te gaan!’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Door die opmerking raakten de leerlingen erg in de war. ‘Wie kan dan gered worden?’ vroegen zij."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jezus keek hen ernstig aan en zei: ‘Menselijk gesproken, niemand. Maar bij God is alles mogelijk.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Petrus merkte op: ‘Wij hebben alles verlaten om U te volgen. Hoe staat het dan met ons?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jezus antwoordde: ‘Luister, wanneer Ik, de Mensenzoon, eenmaal op mijn schitterende troon zal zitten, zullen ook jullie op twaalf tronen zitten om recht te spreken over de twaalf stammen van Israël."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ieder die zijn huis, broers, zusters, vader, moeder, kinderen of bezittingen opgeeft om Mij te volgen, zal honderdmaal zoveel terugkrijgen. En bovendien krijgt hij het eeuwige leven."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maar vele eersten zullen de laatsten zijn, en vele laatsten de eersten.’"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De laatsten zullen de eersten zijn - ‘U kunt zich het Koninkrijk van de hemelen zo voorstellen: de eigenaar van een landgoed ging er ʼs morgens vroeg op uit om arbeiders te huren voor het werk in zijn wijngaard."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hij kwam met de arbeiders overeen dat hij ze een volledig dagloon zou betalen en zette hen aan het werk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Een paar uur later ging hij er weer op uit. Op de markt zag hij nog meer mannen staan die geen werk hadden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hij zei dat zij ook in de wijngaard konden gaan werken en dat hij ze zou betalen wat redelijk was."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En ze gingen. Om twaalf uur en om drie uur deed hij hetzelfde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Om een uur of vijf ging hij nog eens naar de stad. Weer zag hij een stel mannen die niets te doen hadden. “Waarom hangen jullie hier de hele dag rond?” vroeg hij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Omdat niemand ons heeft gevraagd te komen werken,” antwoordden zij. “Ga maar naar mijn wijngaard om de anderen te helpen,” reageerde hij daarop."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ʼs Avonds zei hij tegen zijn bedrijfsleider: “Roep alle arbeiders bijeen en betaal hun loon uit. Begin bij de mannen die het laatst zijn gekomen en eindig bij hen die hier het eerst waren.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De mannen die om vijf uur waren aangenomen, kregen allemaal een volledig dagloon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De mannen die eerder waren komen werken, verwachtten daardoor dat zij veel meer zouden krijgen. Maar toen zij aan de beurt waren, kregen ze precies evenveel als de anderen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zij gingen klagen bij de eigenaar:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Zij hebben maar één uur gewerkt! En u geeft hun hetzelfde loon als ons die de hele dag in de brandende zon hebben gezwoegd.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hij antwoordde: “Vriend, ik heb u toch niets tekort gedaan! Hadden we niet afgesproken dat u voor een dagloon bij mij zou komen werken?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nu, neem uw geld en ga naar huis. Ik wil u allemaal hetzelfde betalen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mag ik mijn geld niet weggeven als ik dat wil? Of neemt u mij kwalijk dat ik goed ben?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nu begrijpt u zeker wel dat de laatsten de eersten zullen zijn en de eersten de laatsten.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Onderweg naar Jeruzalem nam Jezus zijn twaalf leerlingen even apart. Hij vertelde hun wat er met Hem zou gebeuren:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Als wij in de stad aankomen, zal Ik, de Mensenzoon, in handen van de leidende priesters en de bijbelgeleerden vallen. Ze zullen Mij ter dood veroordelen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarna zal Ik worden uitgeleverd aan de Romeinen. Die zullen Mij bespotten, afranselen en kruisigen. Maar op de derde dag zal Ik weer levend worden.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De moeder van Jakobus en Johannes kwam met haar twee zonen naar Jezus toe. Zij boog zich voor Hem neer om Hem iets te vragen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Wat wilt u?’ vroeg Hij. ‘Ik wil graag dat U belooft dat mijn twee zoons in uw Koninkrijk naast uw troon mogen zitten. Eén links en één rechts van U.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus zei: ‘U weet niet wat u vraagt.’ Hij keek Jakobus en Johannes aan en vroeg hun: ‘Kunnen jullie uit de beker drinken waaruit Ik zal drinken?’ ‘Ja,’ antwoordden zij."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Inderdaad,’ zei Hij. ‘Jullie zullen uit mijn beker drinken. Maar wie aan weerskanten van mijn troon zullen zitten, beslis Ik niet. Die plaatsen zijn bestemd voor de mensen die mijn Vader heeft uitgekozen.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De tien andere leerlingen waren hevig verontwaardigd, toen zij hoorden wat Jakobus en Johannes hadden gevraagd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jezus riep hen allemaal bij Zich en zei: ‘Jullie weten dat de machthebbers in de wereld de bevolking onderdrukken. Zij maken misbruik van hun macht."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar onder jullie moet dat totaal anders zijn. Wie van jullie de grootste wil zijn, moet jullie dienaar worden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En wie de voornaamste wil zijn, moet jullie slaaf worden."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jullie moeten net zo zijn als Ik, de Mensenzoon, want Ik ben niet gekomen om Mij te laten dienen. Ik ben gekomen om te dienen en mijn leven te geven als losgeld voor vele mensen.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toen Jezus en zijn leerlingen de stad Jericho verlieten, volgden heel veel mensen hen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Langs de weg zaten twee blinde mannen. Zodra zij hoorden dat Jezus voorbijging, begonnen zij te roepen: ‘Here! Zoon van David! Heb medelijden met ons!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De mensen zeiden dat zij hun mond moesten houden, maar zij trokken zich er niets van aan en schreeuwden nog harder."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jezus bleef staan, riep hen bij Zich en vroeg: ‘Wat willen jullie dat Ik voor jullie doe?’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Here,’ antwoordden zij, ‘wij willen zo graag kunnen zien!’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jezus kreeg medelijden met hen en raakte hun ogen aan. Zij konden onmiddellijk zien en gingen met Hem mee."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus komt in Jeruzalem aan en bezoekt de tempel - Zij kwamen in de buurt van Bethfagé. Dat is een dorp op de helling van de Olijfberg, niet ver van Jeruzalem. Jezus stuurde er twee van zijn leerlingen heen en zei:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Als jullie het dorp binnenkomen, zie je een ezelin en haar veulen vastgebonden staan. Maak die los en breng ze hier."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Als iemand vraagt waarom jullie dat doen, zeg dan: “De Here heeft ze nodig en zal ze zo vlug mogelijk laten terugbrengen.” ’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dit klopt met wat de profeet Zacharia had gezegd:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Zeg tegen Jeruzalem: kijk, uw koning komt naar u toe. Hij is liefdevol en rijdt op een ezelsveulen.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De twee leerlingen deden wat Jezus had gezegd"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en brachten de dieren bij Hem. Zij legden hun mantel over de rug van het veulen, zodat Hij erop kon zitten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Van de mensen die bij Jezus waren, spreidden velen hun mantels voor Hem uit op de weg. Anderen rukten takken van de bomen en legden die voor Hem neer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jezus reed midden tussen een zee van mensen die riepen: ‘Hosanna! Eer voor de Zoon van David! Gezegend is Hij die komt in de naam van de Here! Prijs Hem tot in de hoogste hemelen!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zo reed Hij Jeruzalem binnen. De hele stad was in rep en roer. ‘Wie is dit toch?’ werd er gevraagd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De mensen die met Jezus waren meegekomen, antwoordden: ‘Dit is Jezus, de profeet uit Nazareth in Galilea.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jezus ging naar de tempel en joeg de handelaars en hun klanten eruit. De tafels van de geldwisselaars en de kraampjes van de duivenhandelaars gooide Hij omver."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Er is geschreven dat Gods huis een huis van gebed moet zijn. Maar wat hebt u ervan gemaakt? Een rovershol!’ zei Hij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Er kwamen allemaal blinde en lamme mensen naar Hem toe en Hij genas hen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De leidende priesters en de bijbelgeleerden zagen deze geweldige wonderen en hoorden hoe zelfs kinderen in de tempel riepen: ‘God zegene de Zoon van David!’ Zij werden kwaad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Hoort U niet wat zij zeggen?’ vroegen zij aan Jezus. ‘Jawel,’ was zijn antwoord. ‘Maar hebt u nooit in de Psalmen gelezen: “Zelfs kinderen en babyʼs zullen Hem prijzen?” ’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hij liet hen staan en ging terug naar Bethanië, waar Hij de nacht doorbracht."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De volgende morgen ging Hij weer naar Jeruzalem. Onderweg kreeg Hij honger."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hij zag een vijgeboom langs de weg staan en liep er heen. Maar er zaten geen vijgen aan. Alleen maar bladeren. ‘U zult nooit meer vruchten dragen!’ zei Hij tegen de boom. Meteen begon de vijgeboom te verdorren."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toen de leerlingen dat zagen, vroegen ze verbaasd: ‘Hoe kan die vijgeboom zo vlug verdorren?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus antwoordde: ‘Luister. Wie geloof heeft en niet twijfelt, kan dit soort dingen ook doen. En nog veel meer. Dan kan men zelfs tegen deze berg zeggen: “Ga hier vandaan en val in de zee.” En hij zal het doen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wie geloof heeft, krijgt alles waar hij in het gebed om vraagt.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toen Hij weer in de tempel was, vertelde Hij de mensen over God en zijn Koninkrijk. Terwijl Hij daarmee bezig was, kwamen enkele leidende priesters en Farizeeën naar Hem toe en vroegen: ‘Mag U dit alles wel doen? Wie heeft U daar de bevoegdheid voor gegeven?’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Dat zal Ik u vertellen,’ antwoordde Jezus, ‘als u Mij eerst antwoord geeft op deze vraag:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "was Johannes de Doper door God gestuurd of niet?’ Ze begonnen met elkaar te overleggen: ‘Als we zeggen dat Johannes door God gestuurd was, zal Hij vragen: “Waarom hebt u hem dan niet geloofd?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maar als wij zeggen dat hij niet door God was gestuurd, krijgen wij het volk tegen ons. Al die mensen hier geloven dat Johannes een profeet was.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ten slotte zeiden zij tegen Jezus dat ze het niet wisten. ‘Dan vertel Ik u ook niet wie Mij het recht geeft dit allemaal te doen,’ zei Hij."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Maar wat denkt u hiervan? Een man had twee zonen. Hij zei tegen de eerste: “Jongen, ga vandaag in de wijngaard werken.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En de jongen antwoordde: “Nee, ik wil niet.” Maar later kreeg hij spijt en ging toch."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daarna zei de vader tegen de tweede dat hij op het land moest gaan werken. En die zei:"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Ja, vader,” maar hij ging niet. Wie van de twee heeft gedaan wat zijn vader zei?’ ‘De eerste,’ antwoordden zij. Jezus legde hun uit wat Hij ermee wilde zeggen: ‘Tolontvangers en hoeren zullen vast en zeker eerder in het Koninkrijk van God komen dan u."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Want Johannes de Doper heeft verteld hoe u het met God in orde kunt maken. Maar u hebt hem niet geloofd. Het waren juist de tolontvangers en hoeren die hem wél geloofden! Hoewel u dat zag, hebt u niet gedaan wat Johannes zei. U wilde hem gewoon niet geloven.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Luister eens naar deze gelijkenis: een landeigenaar legde een wijngaard aan. Hij zette er een muur omheen, maakte een bak voor het persen van de druiven en bouwde een uitkijktoren. Daarna verhuurde hij de wijngaard aan enkele boeren en vertrok naar het buitenland."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "In de oogsttijd stuurde hij enkele mannen naar de boeren toe om zijn deel van de oogst op te halen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Maar de boeren begonnen met hen te vechten. De ene ranselden zij af. Een ander sloegen zij dood en weer een ander gooiden zij met stenen dood."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Daarna stuurde de eigenaar andere mannen. Nog meer dan de eerste keer. Maar hen verging het al niet veel beter."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ten slotte stuurde de eigenaar zijn zoon. Hij dacht dat zij hem wel zouden ontzien."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Maar toen de boeren de zoon zagen aankomen, zeiden ze tegen elkaar: “Daar is de erfgenaam! Laten wij hem doodslaan. Dan is de wijngaard van ons!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ze sleepten hem buiten de wijngaard en vermoordden hem."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Als de eigenaar naar zijn land terugkeert, wat zal hij dan met die boeren doen?’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘Hij zal die ellendelingen een vreselijke dood laten sterven,’ antwoordden zij. ‘En de wijngaard zal hij verhuren aan andere boeren, die hem op tijd zullen betalen wat hem toekomt.’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jezus zei: ‘U hebt toch wel eens in de Psalmen gelezen: “De steen die door de bouwers was afgekeurd, is juist de hoeksteen geworden. De Here heeft daarvoor gezorgd en wij zien het als een groot wonder.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wat Ik wil zeggen, is dit: God zal zijn Koninkrijk bij u weghalen en het geven aan een volk dat Hem geeft wat Hem toekomt."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Als u over deze steen valt, zult u te pletter slaan. En als deze steen op u valt, zult u vermorzeld worden.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "De leidende priesters en Farizeeën begrepen nu wel dat deze voorbeelden op hen sloegen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Daarom wilden zij Jezus gevangen laten nemen. Maar zij durfden niet, omdat ze bang waren voor de mensen, die in Hem een profeet zagen."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gelijkenissen van Jezus - Opnieuw richtte Jezus zich tot hen met gelijkenissen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Het Koninkrijk van de hemelen lijkt op een koning die de bruiloft van zijn zoon voorbereidde."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hij stuurde zijn knechten erop uit om de gasten te gaan uitnodigen, maar niemand wilde komen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daarom stuurde hij andere knechten erop uit om te zeggen: “Alles staat klaar. Het mestvee is geslacht en klaargemaakt, kom vlug naar het huwelijksfeest!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar de mensen die uitgenodigd waren, haalden hun schouders op en gingen aan hun werk. De één naar zijn boerderij, de ander naar zijn zaak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Weer anderen grepen de knechten van de koning en mishandelden hen. Sommigen zo erg dat ze stierven."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De koning was woedend. Hij stuurde zijn leger erop uit om de moordenaars te doden en hun stad plat te branden."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daarna zei hij tegen zijn knechten: “Het feestmaal is klaar. Maar de mensen die ik had uitgenodigd, waren het niet waard."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ga nu naar de drukste wegen en nodig iedereen uit die je daar ziet.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De knechten gingen de straat op en brachten alle mensen binnen die zij konden vinden, zowel goede als slechte. Al gauw zat de feestzaal vol gasten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De koning kwam binnen om de gasten te begroeten. Ineens zag hij iemand die geen feestkleding droeg."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Beste vriend,” zei hij, “Hoe is het mogelijk dat u hier zonder feestkleding zit?” Maar de man had geen antwoord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De koning zei tegen zijn dienaren: “Bind hem vast en gooi hem buiten in de diepste duisternis. Daar zal hij vergaan van wroeging en verdriet.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Velen zijn geroepen, maar weinigen zijn uitgekozen.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De Farizeeën gingen weg om te overleggen hoe zij Jezus op een woord zouden kunnen vangen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zij kwamen tot een besluit en stuurden een paar van hun leerlingen met enkele aanhangers van Herodes naar Hem toe met een vraag. ‘Meester, wij weten dat U eerlijk bent. U vertelt de waarheid over de weg naar God. Het maakt u niet uit wie U voor U hebt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nu hebben wij een vraag: is het toegestaan de keizer belasting te betalen of niet?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maar Jezus had hen wel door. ‘Stelletje huichelaars!’ zei Hij. ‘Waarom proberen jullie altijd Mij erin te laten lopen?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Geef Mij eens een geldstuk.’ Zij gaven Hem er één."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hij vroeg hun: ‘Wiens portret en opschrift staan erop?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Van de keizer,’ antwoordden zij. ‘Wel,’ zei Hij, ‘geef dan aan de keizer wat van de keizer is en aan God wat van God is.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daar hadden zij niet van terug. Ze lieten hem met rust en gingen weg."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nog diezelfde dag kwamen er enkele Sadduceeën naar Hem toe. De Sadduceeën beweerden dat de doden niet meer levend worden."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zij zeiden: ‘Meester, in een van de boeken van Mozes staat dat als een man sterft zonder kinderen na te laten, zijn broer met de weduwe moet trouwen. Die kan er dan voor zorgen dat zijn overleden broer toch nageslacht krijgt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nu waren er bij ons eens zeven broers. De oudste broer trouwde en stierf. Omdat er geen kinderen waren, trouwde de tweede broer met de weduwe. Maar die stierf ook zonder kinderen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dus trouwde de volgende broer met de weduwe. En zo ging het verder, tot de vrouw ten slotte met ieder van de zeven broers getrouwd was geweest."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ten slotte stierf zij ook."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hoe is het nu als de doden weer levend worden? Wie zal dan haar man zijn? Want zij is toch met alle zeven broers getrouwd geweest.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jezus antwoordde: ‘U denkt verkeerd. Dat komt omdat u de boeken van Mozes en de kracht van God niet kent."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Want als de doden weer levend worden, is er geen sprake meer van trouwen. Dan zijn de mensen als engelen in de hemel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En wat het terugkomen uit de dood betreft, hebt u niet gelezen wat door God tegen u gezegd is, toen Hij zei:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ik ben de God van Abraham, de God van Isaak en de God van Jakob!” Daaruit blijkt dat Hij niet een God van doden is, maar van levenden.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Iedereen was diep onder de indruk van zijn inzicht."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toen de Farizeeën hoorden dat Hij de Sadduceeën de mond had gesnoerd, kwamen zij met een nieuwe strikvraag."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Een van hen, een bijbelgeleerde, nam het woord."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "‘Meester, wat is het belangrijkste gebod in de wet van Mozes?’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jezus antwoordde: ‘Heb de Here, uw God, lief met heel uw hart, met heel uw ziel en met heel uw verstand."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dit gebod is het eerste en het belangrijkste."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Het tweede gebod komt op hetzelfde neer: “Heb uw naaste net zo lief als uzelf.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Deze twee geboden zijn de basis van de hele wet en de profeten.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Er stonden verschillende Farizeeën om Jezus heen. Hij vroeg hun:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Hoe staat het met de Christus? Van wie is Hij een zoon?’ ‘Van David,’ antwoordden zij."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘Hoe kan David hem dan Here noemen?’ vroeg Jezus. ‘Want hij heeft gezegd:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“God zei tegen mijn Here: Kom naast Mij zitten, aan mijn rechterhand, totdat Ik uw vijanden aan U onderworpen heb.” Dat was hem ingegeven door de Heilige Geest."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Als David hem Here noemt, hoe kan de Christus dan zijn Zoon zijn?’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ze hadden daar geen antwoord op. En van die dag af durfde niemand meer met zoʼn vraag bij Hem te komen."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus over de bijbelgeleerden en de Farizeeën - Jezus zei tegen de mensen en zijn leerlingen:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘De bijbelgeleerden en de Farizeeën moeten de wet van Mozes handhaven."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U moet precies doen wat zij zeggen. Maar hun voorbeeld mag u beslist niet volgen. Ze doen zelf niet wat zij zeggen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze leggen de mensen enorme lasten op, maar steken zelf geen vinger uit om die te verlichten."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alles wat zij doen, is om op te vallen. Ze binden hun gebedsriemen, met wetteksten erin, op hun linkerarm en hun voorhoofd. Om heilig te lijken, maken ze die extra breed. En de kwasten aan hun kleren, die aan Gods geboden herinneren, maken ze extra lang."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zij vinden het heerlijk om bij de maaltijden aan het hoofd van de tafel te zitten. Zij genieten ervan als zij in de synagoge de voornaamste plaatsen krijgen"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "en voelen zich gevleid als ze op straat eerbiedig worden gegroet, als men hen met rabbi of meester aanspreekt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar Ik waarschuw u: laat u nooit zo noemen. Want u hebt maar één Meester en u bent allemaal broers en zusters van elkaar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Noem nooit een mens vader. Want u hebt maar één Vader, God in de hemel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Laat u ook nooit leraar noemen, want u hebt maar één Leraar en dat ben Ik, de Christus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De belangrijkste onder u moet de anderen dienen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wie zichzelf verheft, zal vernederd worden, maar wie zichzelf vernedert, zal verheven worden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar pas op, bijbelgeleerden en Farizeeën! Huichelaars! Want u belet mensen het Koninkrijk van de hemelen in te gaan. En zelf gaat u er ook niet in! De mensen die er in willen gaan, worden door u tegengehouden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "U maakt de weduwen zelfs hun huis afhandig. En voor de vrome schijn zegt u lange gebeden op. De straf die u krijgt, zal daarom zwaarder zijn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "U bent stuk voor stuk huichelaars! Want u trekt stad en land door om één mens tot uw geloof te bekeren en dan wordt die wel twee keer zo slecht als u bent: klaar voor de hel!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jullie zijn blinde leiders! U zegt dat het niets betekent als iemand bij de tempel zweert. Dan mag hij zijn eed breken. Maar zweert hij bij het goud van de tempel, dan moet hij zijn eed houden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wat een domme redenering! U bent stekeblind. Wat is belangrijker? Het goud of de tempel waardoor het goud heilig wordt?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nog zoiets: u zegt dat het niets betekent als iemand bij het altaar zweert. Maar zweert iemand bij het offer op het altaar, dan mag hij zijn eed niet breken."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jullie zijn werkelijk stekeblind! Wat is belangrijker? Het offer of het altaar dat het offer heilig maakt?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wie zweert bij het altaar, zweert niet alleen bij het altaar, maar ook bij alles wat erop ligt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En wie zweert bij de tempel, zweert niet alleen bij de tempel, maar ook bij Hem die erin woont."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En wie zweert bij de hemel, zweert bij de troon van God en bij God Zelf die op de troon zit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bijbelgeleerden en Farizeeën! Het ziet er voor u slecht uit! Huichelaars, u geeft tien procent van wat u heeft aan munt en andere kruiden aan de tempel, maar waar het op aankomt, goedheid, medelijden en trouw, daar houdt u zich niet mee bezig. U moet het ene doen en het andere niet nalaten."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jullie zijn blinde leiders en zeven de wijn om er een mug uit te halen. Maar een kameel slikt u door."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bijbelgeleerden en Farizeeën! Het ziet er voor u slecht uit! Huichelaars, u maakt de bekers en schotels van buiten schoon, maar ziet niet dat ze van binnen vol roof en hebzucht zitten."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Blinde Farizeeën! Maak eerst de binnenkant van de beker schoon. Dan zal ook de buitenkant schoon worden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bijbelgeleerden en Farizeeën! Het ziet er voor u slecht uit! Huichelaars, jullie lijken op witgekalkte graven, die er van buiten mooi uitzien, maar van binnen vol doodsbeenderen en bederf zitten."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "U doet u heel vroom en oprecht voor, maar in uw hart bent u huichelachtig en slecht."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bijbelgeleerden en Farizeeën, het ziet er voor u slecht uit! Huichelaars! U bouwt monumenten voor de profeten die door uw voorouders om het leven zijn gebracht. U legt bloemen op de graven van goede, onschuldige mensen en zegt:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Als wij toen hadden geleefd, zouden wij de profeten nooit hebben vermoord.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "U erkent dus dat u zonen bent van hen die de profeten hebben vermoord."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maak de maat maar vol."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Stelletje sluwe slangen! Hoe zult u aan het vreselijke oordeel van de hel ontkomen?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ik zal profeten, wijze mannen en bijbelgeleerden naar u toesturen. U zult sommigen van hen vermoorden door hen aan een kruis te spijkeren. Anderen zult u in de synagogen afranselen en van stad tot stad vervolgen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Daardoor maakt u zich schuldig aan de dood van al de onschuldige en gelovige mensen die werden vermoord, van de onschuldige Abel tot Zacharia, de zoon van Berechja, die werd vermoord tussen het tempelhuis en het altaar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ja, Ik verzeker u: het oordeel over al het kwaad van vroeger zal op het hoofd van deze generatie neerkomen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jeruzalem, Jeruzalem! Stad die de profeten vermoordt en de mannen die naar haar zijn toegestuurd, dood gooit met stenen! Hoe vaak heb Ik uw kinderen bij elkaar willen brengen, zoals een hen haar kuikens onder haar vleugels bijeenbrengt. Maar u hebt het niet gewild!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Let op: uw huis wordt aan zijn lot overgelaten."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Want u zult Mij van nu af aan niet meer zien, tot de dag dat u zult zeggen: “Gelukkig is Hij die namens de Here komt.” ’"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus onderwijst zijn leerlingen op de Olijfberg - Terwijl Jezus het tempelterrein verliet, kwamen zijn leerlingen naar Hem toe en wezen Hem op de tempelgebouwen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jezus zei tegen hen: ‘Al deze gebouwen zullen worden verwoest. Er zal geen steen op de andere blijven.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Wanneer zal dat gebeuren?’ vroegen de leerlingen later, toen Hij met hen op de helling van de Olijfberg zat. ‘Waaruit kunnen wij opmaken dat U terugkomt en dat deze tijd naar zijn einde loopt?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Laat je door niemand iets wijsmaken,’ antwoordde Jezus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Want er zullen velen komen die beweren dat zij de Christus zijn. Zij zullen vele mensen op het verkeerde spoor brengen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wanneer jullie allerlei berichten over oorlog horen, maak je dan niet ongerust. Er moeten wel oorlogen komen, maar die wijzen er niet op dat het einde er al is."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Over de hele wereld zullen volken tegen elkaar strijden. Er zullen hongersnoden en aardbevingen zijn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar dat is allemaal nog slechts het begin van de ellende."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dan komt er een tijd dat jullie gefolterd, gedood en overal ter wereld gehaat worden, omdat jullie bij Mij horen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Velen van jullie moeten dan ineens niets meer van Mij hebben. Die zullen de anderen haten en verraden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Er zullen veel valse profeten komen. Ze zullen velen op het verkeerde spoor brengen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Het kwaad zal hand over hand toenemen, zodat de liefde van de meeste mensen zal verkoelen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar wie dwars door alles heen aan Mij vasthoudt, zal gered worden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Het goede nieuws over het Koninkrijk van God zal overal ter wereld worden gebracht, zodat alle landen het zullen horen. En dan zal het einde komen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Als jullie dan de ontzettende gruwel in de heilige plaats zien staan, waar de profeet Daniël het over had—wie dit leest, moet dit proberen te begrijpen—"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en je bent in Judea, vlucht dan naar de bergen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zit je op dat moment op het platte dak van je huis, ga dan niet naar binnen om nog iets uit huis mee te nemen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En als je buiten in het veld bent, kom dan niet terug om thuis nog wat kleren op te halen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Het wordt een vreselijke tijd voor vrouwen die in verwachting zijn of een baby hebben."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bid dat je niet in de winter zult moeten vluchten of op een sabbat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Want er zal een onderdrukking zijn zoals de wereld nog nooit heeft gekend en zoals ook nooit meer zal terugkomen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Als God die tijd niet zou verkorten, zou geen mens gered worden. Maar die tijd zal worden verkort ter wille van hen die bij God horen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Als iemand dan aankomt met het verhaal dat de Christus hier is of daar, geloof hem niet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Want er zullen valse christussen en valse profeten komen. Die zullen opzienbarende wonderen doen om, zo mogelijk, zelfs de mensen die bij God horen op het verkeerde spoor te brengen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wees dus op je hoede. Ik heb je gewaarschuwd."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Als iemand je komt vertellen dat de Christus in de woestijn is, trek je er niets van aan en ga niet kijken. Als iemand zegt dat de Christus zich ergens verborgen houdt, geloof hem niet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Want zoals de bliksem van oost naar west langs de hemel schiet, zo zal het zijn als Ik, de Mensenzoon, terugkom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Waar de gieren zich verzamelen, daar ligt het aas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Onmiddellijk na die dagen van verdrukking en ellende zal de zon worden verduisterd en de maan niet meer schijnen. De sterren zullen van de hemel vallen en de machten van het heelal zullen door elkaar worden geschud."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Daarna zal het laatste teken van mijn komst aan de hemel te zien zijn. Heel de wereld zal jammeren en klagen. Iedereen zal Mij, de Mensenzoon, zien komen in de wolken aan de hemel, met grote macht en majesteit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ik zal mijn engelen er met luid trompetgeschal op uitsturen. Ze zullen de mensen die bij Mij horen, verzamelen van de verste uithoeken van de hemel en de aarde."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ik zal het jullie duidelijk maken met een voorbeeld. Wanneer de takken van de vijgeboom zacht worden en er knoppen en blaadjes uit komen, komt de zomer eraan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Zo is het ook wanneer jullie al deze dingen zien gebeuren. Dat is het teken dat Ik bijna terugkom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ik verzeker jullie: al deze dingen zullen gebeuren, nog voordat deze generatie voorbij is."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De hemel en de aarde zullen verdwijnen, maar mijn woorden zeker niet."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maar wanneer dat allemaal zal gebeuren, op welke dag en welk uur, weet niemand. Ook de engelen in de hemel weten het niet. Alleen de Vader weet het."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Als Ik, de Mensenzoon, terugkom, zal het net zo zijn als in de tijd van Noach."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "In die tijd voor de grote vloed ging alles gewoon door. Men at, dronk en trouwde tot het moment dat Noach de ark inging."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De mensen merkten niets tot de grote vloed kwam en hen allen wegnam. Als Ik, de Mensenzoon, kom, zal het net zo gaan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dan zullen twee mannen samen op het veld werken. De een zal worden meegenomen, de ander achterblijven."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Twee vrouwen zullen bezig zijn koren te malen. De een zal worden meegenomen, de ander achterblijven."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wees er dus altijd klaar voor, want je weet niet wanneer Ik, jullie Here, kom."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Door op wacht te staan, kan iemand voorkomen dat dieven in zijn huis inbreken."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zo kunnen ook jullie moeilijkheden vermijden, door altijd klaar te zijn voor mijn onverwachte terugkeer als Mensenzoon."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wie van jullie gedraagt zich als een trouwe en verstandige knecht? Als iemand die ervoor zorgt dat alle anderen in het huis op tijd te eten krijgen?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Het is goed dat een knecht bij de thuiskomst van zijn meester met zijn werk bezig is."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Zoʼn knecht krijgt het beheer over al zijn bezittingen."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Maar als zo iemand slecht is en bij zichzelf zegt: “Mijn meester komt nog lang niet terug,”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "en hij begint de andere knechten te mishandelen en leeft er maar op los en bedrinkt zich,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "dan komt zijn meester op een moment dat hij hem helemaal niet verwacht."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Dan zal die de slechte knecht laten folteren en naar de plaats van de huichelaars laten brengen. Daar is wroeging en verdriet.’"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gelijkenissen van Jezus - ‘Het Koninkrijk van de hemelen kan vergeleken worden met tien bruidsmeisjes die de bruidegom tegemoet gingen. Zij namen hun olielampen mee."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vijf van hen waren dom en de andere vijf waren verstandig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De vijf domme bruidsmeisjes namen wel hun lampen mee, maar geen extra olie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar de vijf verstandige namen wel extra olie mee."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toen de bruidegom maar niet kwam opdagen, maakten de meisjes het zich gemakkelijk en vielen ze allemaal in slaap."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Midden in de nacht schrokken ze wakker doordat er geroepen werd: “Daar komt de bruidegom! Ga hem tegemoet!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alle meisjes stonden op en maakten hun olielampen in orde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De domme meisjes vroegen de anderen om wat olie, omdat hun lampen uitgingen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar de verstandige meisjes antwoordden: “Wij hebben niet genoeg voor ons allemaal. Jullie kunnen beter naar de winkel gaan en zelf olie kopen.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Terwijl de domme meisjes vlug naar de winkel gingen, kwam de bruidegom. Hij nam de bruidsmeisjes die klaar waren mee naar de bruiloft en deed de deur dicht."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Later kwamen de domme meisjes ook, maar zij konden er niet meer in. “Heer!” riepen ze. “Heer, laat ons er ook in!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De bruidegom riep terug: “Ga weg! Ik ken jullie niet!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wees daarom waakzaam, want u weet niet op welk moment Ik terugkom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Het Koninkrijk van de hemelen is als iemand die naar het buitenland ging en zijn geld toevertrouwde aan zijn knechten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zij moesten het beheren zolang hij weg was. Aan de ene knecht gaf hij vijfduizend geldstukken, aan de ander tweeduizend en aan de derde duizend. Hij hield rekening met wat zij konden. Daarna ging hij weg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De man die vijfduizend geldstukken had gekregen, begon er onmiddellijk zaken mee te doen. Hij verdiende er vijfduizend geldstukken bij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De man die tweeduizend geldstukken had gekregen, deed hetzelfde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hij verdiende er tweeduizend bij. Maar de man die duizend geldstukken had gekregen, groef een gat en stopte het geld voor alle zekerheid in de grond."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na lange tijd kwam de heer terug. Hij riep zijn knechten bij zich om te horen wat zij met het geld hadden gedaan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De man die hij vijfduizend geldstukken had toevertrouwd, gaf hem er tienduizend terug. “Meneer,” zei hij. “Ik heb er vijfduizend bijverdiend.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De heer zei: “Je bent een goede en betrouwbare knecht. Omdat je dit kleine bedrag goed hebt beheerd, zal ik je grote verantwoordelijkheid geven. Deel in mijn vreugde!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daarna kwam de man die tweeduizend geldstukken had gekregen. “Meneer,” zei hij tegen zijn meester, “u hebt mij tweeduizend geldstukken toevertrouwd. Ik heb er nog eens zoveel bijverdiend.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Prima,” zei de heer, “Je bent een goede en betrouwbare knecht. Je hebt dit kleine bedrag goed beheerd en daarom zal ik je nu veel verantwoordelijkheid geven. Ook jij mag delen in mijn vreugde.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ten slotte kwam de man die duizend geldstukken had gekregen en zei: “Meneer, ik wist dat u een hard mens bent. Ik was bang dat u mij zou afnemen wat ik had verdiend."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Daarom heb ik uw geld in de grond verstopt. Hier hebt u het terug.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De heer antwoordde: “Je bent een slechte, luie knecht. Je wist dus dat ik je je verdienste zou afnemen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Je had het geld in ieder geval op de bank kunnen zetten."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dan had ik nog rente gekregen. Neem deze man het geld af en geef het aan de man die tienduizend geldstukken heeft."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Want wie een goed gebruik maakt van wat hij heeft, zal er nog meer bij krijgen. Meer dan overvloedig. Maar wie niets doet met wat hij heeft, zal zelfs de kleinste verantwoordelijkheid worden afgenomen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Met deze knecht valt niets te beginnen. Gooi hem buiten, in de diepste duisternis. Daar is wroeging en verdriet.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wanneer Ik, de Mensenzoon, kom in mijn heerlijkheid met al de engelen, zal Ik op mijn schitterende troon zitten."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Alle volken zullen voor Mij bijeen worden gebracht. Dan zal Ik hen van elkaar scheiden, zoals een herder de schapen en de bokken scheidt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De schapen zal Ik aan mijn rechterhand zetten en de bokken aan mijn linkerhand."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dan zal Ik tegen de mensen aan mijn rechterhand zeggen: “Kom, gezegende kinderen van mijn Vader. U mag het Koninkrijk binnengaan, dat van het begin van de wereld af voor u bestemd is."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Want Ik had honger en u hebt Mij te eten gegeven. Ik had dorst en u hebt Mij te drinken gegeven. Ik was een vreemdeling en u hebt Mij in uw huis uitgenodigd."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ik had niets om aan te trekken en u hebt Mij kleren gegeven. Ik was ziek en u hebt Mij opgezocht. Ik zat in de gevangenis en u bent bij Mij geweest.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Deze goede mensen zullen vragen: “Here, wanneer hebben wij gezien dat U honger had en hebben wij U te eten gegeven? Of dat U dorst had en hebben wij U te drinken gegeven?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Of dat U een vreemdeling was en hebben wij U geholpen? Of dat U niets had om aan te trekken en hebben wij U kleren gegeven?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "En wanneer was U ziek of zat U in de gevangenis en hebben wij U bezocht?”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ik zal tegen hen zeggen: “Toen u dit voor één van mijn minste broeders hebt gedaan, deed u het voor Mij.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Daarna zal Ik tegen de mensen aan mijn linkerhand zeggen: “Weg jullie, vervloekten! Naar het eeuwige vuur dat voor de duivel en zijn trawanten bestemd is."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Want Ik had honger en u wilde Mij niet te eten geven. Ik had dorst en u wilde Mij niet te drinken geven."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ik was een vreemdeling en u wilde Mij niet in huis opnemen. Ik had niets om aan te trekken en u wilde Mij geen kleren geven. Ik was ziek en u wilde Mij niet opzoeken. Ik zat in de gevangenis en u hebt Mij aan mijn lot overgelaten.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dan zullen zij vragen: “Maar Here, wanneer hebben wij dan gezien dat U honger had of dorst? Of dat U een vreemdeling was? Of dat U niets had om aan te trekken? Of dat U ziek was of in de gevangenis zat? Wanneer hebben wij U niet geholpen?”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ik zal hun antwoorden: “Toen u de minste van mijn broeders niet wilde helpen, wilde u Mij niet helpen.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Die mensen zullen eeuwig gestraft worden. Maar de goede en eerlijke mensen zullen eeuwig leven.’"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het verraad voorbereid - Vervolgens zei Jezus tegen zijn leerlingen:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Jullie weten dat het Paasfeest overmorgen begint. Morgen zal Ik, de Mensenzoon, verraden en gekruisigd worden.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Op dat moment was er in het paleis van hogepriester Kajafas juist een vergadering van de Hoge Raad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zij probeerden een listige manier te vinden om Jezus gevangen te nemen en te doden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Wij moeten het niet op Pesach, het Joodse Paasfeest doen,’ zeiden sommigen. ‘Want dan ontstaat er vast en zeker een enorme rel!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jezus ging naar Bethanië, naar het huis van Simon de melaatse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Terwijl Hij zat te eten, kwam er een vrouw naar Hem toe. Zij had een kruikje kostbare zalfolie bij zich. Dat goot ze leeg over zijn hoofd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De leerlingen waren hevig verontwaardigd. ‘Wat een verspilling!’ mopperden zij."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Zij had die zalfolie duur kunnen verkopen en het geld aan de armen kunnen geven!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jezus merkte hun gemopper en zei tegen hen: ‘Waarom valt u haar lastig? Wat zij voor Mij deed was juist heel goed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Arme mensen zijn er altijd, maar Ik ben niet lang meer hier."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zij heeft deze zalfolie over mijn lichaam uitgegoten, als voorbereiding op mijn begrafenis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daardoor zal ze altijd in de herinnering blijven. Want overal waar het goede nieuws wordt gebracht, zal ook worden verteld wat zij heeft gedaan.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toen ging Judas Iskariot, een van de twaalf, naar de leidende priesters."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hij vroeg: ‘Hoeveel krijg ik als ik u Jezus in handen speel?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zij gaven hem dertig zilveren munten. Vanaf dat moment wachtte Judas zijn kans af om Jezus te verraden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Het laatste Paasmaal - Op de eerste dag van Pesach, het Joodse Paasfeest, (de dag dat de Joden al het brood dat met gist is gebakken uit hun huis verwijderen) vroegen de leerlingen aan Jezus: ‘Waar zullen wij het Paasmaal klaarmaken?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Ga naar de stad, naar meneer die-en-die,’ antwoordde Hij. ‘Zeg tegen hem dat mijn tijd gekomen is en dat Ik met mijn leerlingen het Paasmaal in zijn huis wil eten.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De leerlingen deden zoals Hij hun gezegd had en maakten het Paasmaal klaar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Terwijl Hij die avond met de groep van twaalf zat te eten,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "zei Hij: ‘Een van jullie zal Mij verraden.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dat sneed hen diep door de ziel. En een voor een vroegen zij: ‘Ik ben het toch niet?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus antwoordde: ‘Aan wie Ik het eerst het eten heb aangereikt, die is het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ik, de Mensenzoon, moet wel sterven zoals door de profeten is gezegd. Maar wat ziet het er slecht uit voor degene die de Mensenzoon verraadt. Het zou beter voor hem zijn als hij nooit geboren was.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ook Judas vroeg: ‘Meester, ben ik het?’ En Jezus antwoordde: ‘Jij zegt het zelf.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tijdens het eten nam Jezus een brood, dankte God ervoor, brak het in stukken en gaf het aan zijn leerlingen. ‘Neem dit,’ zei Hij, ‘en eet het op, want dit is mijn lichaam.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daarna nam Hij een beker wijn, dankte God ervoor en gaf die aan hen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Drink er allemaal uit,’ zei Hij. ‘Dit is mijn bloed, waarmee het nieuwe verbond wordt bezegeld. Het zal vloeien om vergeving van de zonden te bewerken."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Let op mijn woorden: Ik zal geen wijn meer drinken tot de dag dat Ik met jullie nieuwe wijn zal drinken in het Koninkrijk van mijn Vader.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Na de maaltijd zongen zij een lied tot eer van God en gingen vervolgens naar de Olijfberg."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Onderweg zei Jezus tegen hen: ‘Vannacht zullen jullie Mij allemaal in de steek laten. Want in de Boeken staat: “Ik zal de herder doden en de schapen zullen uiteengejaagd worden.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar nadat Ik weer levend ben geworden, zal Ik naar Galilea gaan en jullie daar ontmoeten.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Petrus protesteerde: ‘Al laat iedereen U in de steek, ik niet!’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Petrus,’ antwoordde Jezus. ‘De waarheid is dat jij voordat er vannacht een haan kraait, drie keer zult beweren dat je Mij niet kent.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘Ik zou liever sterven!’ hield Petrus vol. Dat zeiden ook de andere leerlingen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Het verraad in Gethsémané - Diezelfde avond ging Jezus met hen naar Gethsémané, een tuin op de Olijfberg. ‘Blijf hier zitten,’ zei Hij tegen hen. ‘Ik ga wat verderop om te bidden.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hij nam alleen Petrus, Jakobus en Johannes mee. Hij begon angstig en onrustig te worden"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "en zei: ‘Mijn hart breekt van verdriet. Blijf hier met Mij waken.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hij ging een paar stappen verderop en knielde met zijn gezicht op de grond en bad: ‘Vader! Als het mogelijk is, laat deze beker dan aan Mij voorbijgaan. Maar niet wat Ik wil moet gebeuren, maar wat U wilt.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hij ging terug naar zijn drie leerlingen en zag dat zij in slaap waren gevallen. ‘Petrus,’ zei Hij. ‘Konden jullie niet een uur met Mij wakker blijven?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Blijf toch wakker en bid dat jullie niet in verleiding komen. De geest is gewillig, maar het lichaam is zwak.’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Opnieuw zonderde Hij Zich af en bad: ‘Vader! Als deze beker niet kan voorbijgaan, zonder dat Ik hem leegdrink, laat dan uw wil uitgevoerd worden.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Toen Hij weer bij hen terugkwam, zag Hij dat ze door slaap waren overmand."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Hij liet hen slapen. Voor de derde keer ging Hij weg en bad hetzelfde gebed."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Hierna kwam Hij weer bij zijn leerlingen en zei: ‘Liggen jullie nog rustig te slapen? Het is zover, Ik, de Mensenzoon, zal in de handen van zondige mensen vallen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Sta op, laten we gaan. Kijk, daar is mijn verrader al.’"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Op het moment dat Jezus dit zei, kwam Judas naar Hem toe. Hij had een hele troep mannen bij zich die door de Hoge Raad waren gestuurd, gewapend met zwaarden en knuppels."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Judas, die Hem zou uitleveren, had tegen de mannen gezegd: ‘De man die ik een kus zal geven, moeten jullie gevangen nemen.’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Judas liep recht op Jezus toe en zei: ‘Dag, Meester.’ En hij kuste Hem."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jezus zei: ‘Vriend, doe waarvoor je gekomen bent.’ De mannen kwamen dichterbij en grepen Jezus vast."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Een van Jezusʼ leerlingen trok een zwaard en sloeg de knecht van de hogepriester een oor af."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "‘Doe dat zwaard weg,’ zei Jezus tegen hem. ‘Wie geweld gebruikt, zal zelf door geweld omkomen."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Besef je niet dat Ik mijn Vader zou kunnen vragen meer dan twaalf legioenen engelen te sturen om ons te verdedigen? En Hij zou ze sturen."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Maar hoe kan dan in vervulling gaan wat over deze dingen is geschreven?’"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Daarna richtte Hij Zich tot de gewapende mannen. ‘Ben ik een gevaarlijke misdadiger, dat u Mij komt arresteren met zwaarden en knuppels? Waarom hebt u Mij niet gepakt toen Ik dagelijks in de tempel was en de mensen toesprak?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Maar dit gebeurt allemaal om in vervulling te laten gaan wat de profeten hebben geschreven.’ Daarop lieten alle leerlingen Hem in de steek en vluchtten weg."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "De mannen die Jezus gevangengenomen hadden, brachten Hem naar het paleis van hogepriester Kajafas. Daar was de hele Hoge Raad bijeen."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Petrus volgde op een afstand. Hij ging naar de binnenplaats van het paleis van de hogepriester. Daar bleef hij bij de soldaten zitten om te zien hoe het met Jezus zou aflopen."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "De leidende priesters en de andere leden van de Hoge Raad zochten getuigen om Jezus ter dood te kunnen veroordelen. Maar zij vonden alleen mensen die een vals getuigenis wilden afleggen."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "En die getuigenissen waren niet met elkaar in overeenstemming."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Ten slotte stapten er twee mannen naar voren die zeiden: ‘Wij hebben Hem horen zeggen dat Hij de tempel van God kon afbreken en in drie dagen weer opbouwen.’"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "De hogepriester stond op en vroeg aan Jezus: ‘Wat hebt U daarop te zeggen? Hebt U dat gezegd of niet?’"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Maar Jezus bleef zwijgen. ‘Uit naam van de levende God,’ riep de hogepriester. ‘Zeg ons of U de Christus bent, de Zoon van God.’"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "‘U zegt het,’ antwoordde Jezus. ‘Straks zult u de Mensenzoon zien zitten aan de rechterhand van God. U zult Hem ook zien terugkomen op de wolken aan de hemel.’"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Hevig verontwaardigd scheurde de hogepriester zijn kleren kapot. Hij schreeuwde: ‘Hij belastert God! Hebben we nu nog getuigen nodig! U hebt allemaal gehoord wat Hij zei! Wat doen wij met Hem?’"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "De mannen van de Hoge Raad schreeuwden allemaal: ‘Hij verdient de doodstraf!’"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Daarna spuugden zij Hem in het gezicht en sloegen Hem."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Sommigen gaven Hem klappen in het gezicht en hoonden: ‘Hé, profeet! Zeg, Christus! Zeg eens wie U heeft geslagen!’"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Ondertussen zat Petrus nog steeds op de binnenplaats van het paleis van de hogepriester. Een dienstmeisje kwam naar hem toe en zei: ‘U was ook bij die Jezus uit Galilea.’"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Maar Petrus ontkende heftig: ‘Welnee, hoe komt u daarbij?’"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Later bij de poort zag een ander meisje hem. Zij zei tegen de mensen die daar stonden: ‘Die man was ook bij Jezus van Nazareth.’"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Petrus zwoer dat het niet waar was. ‘Ik ken die man niet!’ riep hij uit."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Kort daarna kwam een van de mannen naar hem toe en zei: ‘Ik weet zeker dat u een leerling van Hem bent. Ik hoor het aan uw Galilese accent.’"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Petrus begon te vloeken en bezwoer: ‘U bent gek! Ik ken die man niet!’"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Hij had het nog maar net gezegd of er kraaide een haan. Toen herinnerde hij zich wat Jezus tegen hem had gezegd. ‘Petrus, voordat de haan kraait, zul jij drie keer zeggen dat je Mij niet kent.’ Hij ging naar buiten en huilde bittere tranen."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus voor Pilatus - Vroeg in de morgen kwam de hele Hoge Raad weer bijeen om te bespreken hoe de Romeinse overheid overgehaald kon worden Jezus ter dood te brengen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Na afloop van de vergadering stuurden zij Hem geboeid naar Pilatus, de Romeinse gouverneur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toen Judas, die Hem had uitgeleverd, zag dat Jezus ter dood was veroordeeld, kreeg hij berouw. Hij vond het verschrikkelijk wat hij had gedaan. Meteen ging hij het geld naar de leidende priesters en de andere leden van de Hoge Raad terugbrengen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Het is misdadig wat ik heb gedaan,’ schreeuwde hij. ‘Ik heb onschuldig bloed verraden.’ ‘Dat gaat ons niet aan,’ antwoordden ze. ‘Dat is uw zaak.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Judas gooide het geld over de vloer van de tempel en ging naar buiten. Even later hing hij zich op."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De leidende priesters raapten het geld op en zeiden: ‘Dit geld mogen wij niet in de collectekist doen, want het is moordenaarsgeld.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ze kwamen tot het besluit er het land van de pottenbakker voor te kopen. Het zou worden gebruikt als begraafplaats voor vreemdelingen die in Jeruzalem stierven."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daarom heet die plaats nog altijd Bloedakker."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Door dit alles kwam uit wat in het boek van de profeet Jeremia staat: ‘Ze namen de dertig zilveren munten. Meer vond het volk van Israël hem niet waard."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarvoor kochten ze het land van de pottenbakker. Dit moest ik van de Here zeggen.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jezus moest terechtstaan voor Pilatus, de Romeinse gouverneur. ‘Bent U de koning van de Joden?’ vroeg Pilatus Hem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘U zegt het,’ antwoordde Jezus. De mannen van de Hoge Raad beschuldigden Jezus van alles en nog wat, maar Hij verdedigde Zich niet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Hoort U niet wat zij zeggen?’ vroeg Pilatus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tot zijn grote verbazing gaf Jezus geen antwoord."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nu had de gouverneur de gewoonte ieder jaar met Pesach, het Joodse Paasfeest, een gevangene vrij te laten en de mensen mochten altijd kiezen wie dat zou zijn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Op dat moment zat er een beruchte misdadiger in de gevangenis. Barabbas heette hij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pilatus vroeg aan de mensen die zich voor het paleis verdrongen: ‘Wie moet ik vrijlaten? Barabbas of Jezus, die Christus wordt genoemd?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wat willen jullie?’ Want hij wist wel dat de Joodse leiders Jezus uit jaloezie hadden laten arresteren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Terwijl hij met de rechtszaak bezig was, stuurde zijn vrouw hem een boodschap: ‘Laat die goede man toch vrij. Hij heeft geen enkele schuld. Ik heb vannacht in een droom vreselijk veel verdriet om Hem gehad.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Intussen hadden de mannen van de Hoge Raad de massa opgehitst om de vrijlating van Barabbas en de dood van Jezus te eisen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toen Pilatus opnieuw vroeg: ‘Wie van deze twee mannen zal ik vrijlaten?’ riepen de mensen: ‘Barabbas!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Maar wat moet ik dan doen met Jezus, die Christus wordt genoemd?’ vroeg Pilatus. Ze schreeuwden: ‘Kruisig Hem!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Maar waarom toch?’ vroeg hij. ‘Wat voor kwaad heeft Hij dan gedaan?’ Maar zij bleven roepen: ‘Hij moet sterven! Sla Hem aan het kruis!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pilatus zag dat de mensen niet meer te houden waren. Er kon zo een rel losbreken. Daarom liet hij een kom water halen. Hij waste zijn handen voor de ogen van het volk en zei: ‘Ik ben onschuldig aan het bloed van deze man. Nu moet u het zelf maar weten.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De mensen schreeuwden: ‘Laat de straf voor zijn bloed maar op ons en onze kinderen neerkomen.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pilatus gaf opdracht Barabbas vrij te laten. Hij liet Jezus met een zweep afranselen en daarna wegbrengen om gekruisigd te worden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De soldaten namen Jezus eerst mee naar de binnenplaats van het paleis."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Daar riepen ze het hele bataljon bijeen. Ze rukten Hem de kleren van het lijf en deden Hem een rode mantel om."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zij maakten een kroon van takken waar dorens aanzaten, en zetten die op zijn hoofd. Ze gaven Hem een stok in zijn rechterhand, als een scepter. Ze vielen voor Hem op de knieën en joelden: ‘Leve de koning van de Joden!’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ze spuugden naar Hem, rukten de stok uit zijn hand en sloegen Hem ermee op het hoofd."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De kruisiging van Jezus - Na deze bespotting deden zij Hem de rode mantel af, trokken Hem zijn eigen kleren weer aan en namen Hem mee om gekruisigd te worden."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Onderweg naar de strafplaats kwamen ze een man uit Cyrene tegen die Simon heette. De soldaten dwongen hem het kruis van Jezus te dragen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Zo kwamen zij bij de heuvel Golgotha, dat betekent Schedelplaats."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De soldaten gaven Jezus wijn met een pijnstillend middel erin. Maar toen Hij ervan proefde, wilde Hij het niet drinken."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na Hem aan het kruis gehangen te hebben, verdeelden de soldaten zijn kleren onder elkaar door erom te dobbelen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Daarna gingen zij zitten en hielden de wacht."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Boven zijn hoofd hingen ze een bordje met de beschuldiging, die luidde: ‘Dit is Jezus, de koning van de Joden.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Die morgen werden er ook twee rovers gekruisigd, de een links en de ander rechts van Jezus."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De mensen die voorbijkwamen, scholden Hem uit en schudden hun hoofd."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘U zou toch de tempel afbreken en in drie dagen weer opbouwen?’ hoonden ze. ‘Als U de Zoon van God bent, red Uzelf dan! Kom van dat kruis af!’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De mannen van de Hoge Raad lieten zich ook niet onbetuigd."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Hij heeft anderen gered,’ spotten ze. ‘Maar Hij kan Zichzelf niet eens redden! U bent toch de koning van Israël? Kom eens van dat kruis af. Dan zullen we in U geloven."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hij vertrouwde toch op God? Als God zoveel met Hem opheeft, laat die Hem dan komen redden. Hij is immers Gods Zoon?’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zelfs de rovers die met Hem waren gekruisigd, bespotten Hem."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Van twaalf tot drie uur hing er een dichte duisternis over het hele land."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Om ongeveer drie uur riep Jezus: ‘Eli, Eli, lama sabachtani?’ Dat betekent: ‘Mijn God, mijn God, waarom hebt U Mij verlaten?’"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Sommigen van de mensen die daar stonden, hadden het niet goed verstaan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Zij dachten dat Hij om Elia riep. Een van hen haalde vlug een spons, liet er zure wijn intrekken en stak die op een stok. Hij hield die omhoog en liet Jezus ervan drinken."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Maar de anderen zeiden: ‘Wacht! Laten we eens zien of Elia Hem komt redden.’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Opnieuw gaf Jezus een luide schreeuw en Hij stierf."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Op hetzelfde moment scheurde het zware gordijn voor de heilige plaats in de tempel van boven naar beneden in tweeën. De aarde sidderde en de rotsen scheurden."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Graven gingen open en vele gelovige mannen en vrouwen die gestorven waren, werden weer levend."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Na de opstanding van Jezus verlieten zij de begraafplaatsen en gingen naar Jeruzalem. Daar werden zij door vele mensen gezien."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "De commandant en zijn soldaten die bij het kruis waren, schrokken vreselijk van de aardbeving en alle andere dingen die er gebeurden. ‘Deze man was werkelijk de Zoon van God!’ riepen ze uit."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Een groep vrouwen stond op een afstand te kijken. Zij waren met Jezus meegekomen en hadden voor Hem gezorgd."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Onder hen waren Maria van Magdala, Maria de moeder van Jakobus en Jozef, en de moeder van Jakobus en Johannes (de zonen van Zebedeüs)."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Bij het invallen van de avond ging een zekere Jozef van Arimathea, een rijk man en leerling van Jezus, naar Pilatus toe."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Hij vroeg hem om het lichaam van Jezus. Pilatus zei dat hij het mocht hebben."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Jozef nam het lichaam en wikkelde het in nieuw, schoon linnen."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Daarna legde hij het in een nieuw graf dat hij pas in de rotsen had laten uithakken. Hij rolde een grote steen voor de ingang en ging weg."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Maria van Magdala en de andere Maria zaten tegenover het graf."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "De eerste dag van Pesach, het Joodse Paasfeest, was voorbij. De leidende priesters en de Farizeeën gingen naar Pilatus en zeiden:"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "‘Excellentie, die bedrieger heeft eens gezegd: “Op de derde dag na mijn dood zal Ik weer levend worden.”"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Daarom willen wij graag dat u het graf drie dagen laat bewaken. Anders zouden zijn leerlingen zijn lichaam wel eens kunnen weghalen en rondvertellen dat Hij weer levend is geworden. Als dat gebeurt, zijn de gevolgen niet te overzien.’"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "‘U krijgt een wacht mee,’ antwoordde Pilatus. ‘Verzegel het graf zo goed mogelijk.’"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Zij verzegelden de steen voor de opening van het graf en zetten er een aantal mannen bij op wacht."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus staat op uit de dood - Op de dag na de sabbat gingen Maria van Magdala en de andere Maria voor dag en dauw naar het graf."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Plotseling was er een hevige aardbeving. Een engel van God kwam uit de hemel, rolde de steen opzij en ging erop zitten."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zijn gezicht schitterde als de bliksem en zijn kleren waren zo wit als sneeuw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De mannen die bij het graf op wacht stonden, sidderden van angst. Zij vielen op de grond en het leek wel of ze dood waren."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De engel zei tegen de twee vrouwen: ‘U hoeft niet bang te zijn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ik weet dat u Jezus zoekt, die gekruisigd is, maar Hij is hier niet meer. Hij is weer levend geworden, zoals Hij had gezegd. Kom maar kijken waar Hij heeft gelegen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ga nu vlug aan zijn leerlingen vertellen dat Hij uit de dood is opgestaan. Zeg ook tegen hen dat Hij naar Galilea gaat, daar zal Hij hen ontmoeten. Dit kwam ik u vertellen.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hevig geschrokken en tegelijkertijd vol blijdschap holden de vrouwen weg om de leerlingen te vertellen wat de engel had gezegd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ineens stond Jezus voor hen! ‘Vrede,’ zei Hij. Zij vielen voor Hem neer, omklemden zijn voeten en keken vol ontzag naar Hem op."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Wees maar niet bang,’ zei Jezus. ‘Vertel mijn broeders dat zij meteen naar Galilea moeten vertrekken. Daar zullen zij Mij ontmoeten.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Terwijl de twee vrouwen naar de leerlingen onderweg waren, gingen enkelen van de mannen die bij het graf de wacht hadden gehouden, naar de leidende priesters. Zij vertelden wat er was gebeurd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De Hoge Raad werd onmiddellijk bijeengeroepen. Ze besloten de bewakers om te kopen en te laten zeggen dat ze in slaap waren gevallen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daardoor hadden de leerlingen van Jezus zijn lichaam kunnen weghalen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘En als de gouverneur ervan hoort,’ zei de Raad, ‘zullen wij wel een goed woordje voor jullie doen. Jullie hoeven echt niet ongerust te zijn.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De bewakers namen de steekpenningen aan en deden wat hun was opgedragen. Zo is dit verhaal onder de Joden ontstaan. En zij geloven het nu nog steeds."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De elf leerlingen gingen naar Galilea, naar de berg waar zij Jezus zouden ontmoeten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toen zij Hem daar zagen, vielen zij voor Hem neer. Maar sommigen wisten niet wat zij ervan moesten denken."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jezus kwam dichterbij en zei tegen hen: ‘Ik heb alle macht in hemel en op aarde gekregen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ga er daarom op uit om alle volken tot mijn leerlingen te maken. Doop hen in de naam van de Vader en van de Zoon en van de Heilige Geest. Leer hen altijd te doen wat Ik u heb gezegd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En vergeet dit niet: Ik ben altijd bij u, tot het einde van de tijd.’"
                }
            }
        }
    }
}