{
    "version": "htb",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profetie over Ninevé - Dit is de profetie over Ninevé die God aan Nahum uit Elkos heeft gegeven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "God waakt met jaloezie over zijn eer. In zijn toorn neemt Hij wraak op alle mensen die tegen Hem in opstand komen. De HERE vernietigt al zijn tegenstanders."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De HERE is erg geduldig, maar ook heel sterk en Hij laat niet ongestraft wie schuldig blijkt te zijn. Hij toont zijn kracht in wervelwinden en storm. De wolken zijn als stof onder zijn voeten."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Op zijn bevel drogen de zee en de rivieren op. De malse weiden van Basan en Karmel verdorren, evenals de groene bossen van de Libanon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bergen beven voor Hem, heuvels smelten weg. De aarde beeft en raakt uit haar evenwicht, haar bewoners worden vernietigd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wie kan standhouden tegen deze wrekende God? Wie houdt zich staande bij zijn geweldige toorn, die is als vuur, rotsen springen erdoor aan stukken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De HERE is goed. Hij is een helper in de nood, een schuilplaats voor allen die op Hem vertrouwen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maar zijn vijanden vaagt Hij weg met een reusachtige watervloed, hij jaagt hen de dood, de duisternis in."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wat voor plannen bent u tegen de HERE aan het beramen? Hij zal er in één klap een eind aan maken, Hij zal geen tweede keer tegen u hoeven op te treden!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hij gooit zijn vijanden, die zich gedragen als een stel dronkemannen, in het vuur als een verwarde bos dorens. Als een bos droog stro vatten zij vlam en worden verbrand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wat is die koning van u die een complot smeedde tegen de HERE? Wat is dat voor een man die zulke boze plannen beraamt?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Al bouwt hij een leger op van miljoenen soldaten,’ zegt de HERE, ‘toch zal dat volledig worden vernietigd.’ Maar tegen zijn volk zegt Hij: ‘Ik heb u vernederd, maar zal u niet langer straffen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ik zal uw boeien aan stukken breken en het juk van slavernij dat deze Assyrische koning u heeft opgelegd, van u afnemen.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En tegen die koning zegt de HERE: ‘Ik ga een eind maken aan het voortbestaan van uw vorstenhuis. Ik zal uw tempels met zijn gesneden en gegoten afgodsbeelden verwoesten. Ikzelf zal uw graf delven, want u bent het leven niet waard!’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kijk, daar komen de boodschappers langs de berghellingen naar beneden rennen met goed nieuws: ‘Het is weer vrede!’ Juda, vier vandaag feest en aanbid alleen de HERE zoals u hebt beloofd! Want uw vijand uit Ninevé zal nooit meer een voet in uw land zetten, hij is volkomen vernietigd."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De HERE keert zich tegen Ninevé - Ninevé, het is met u gedaan! U bent al omringd door vijandelijke troepen. Bewaak de vesting, zet uitkijkposten uit, zet u schrap en vecht voor uw leven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Want het land van Gods volk is geplunderd en zijn wijnranken zijn vernield na uw invallen. Maar de HERE zal Israël in zijn vroegere glorie herstellen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kijk eens: rode schilden! En die soldaten hebben felrode uniformen aan. Het staal van de strijdwagens schittert als de wagens optrekken, de speren worden dreigend geheven."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De wagens razen over de wegen en jakkeren voort over de vlakten. Het zijn net fakkels, als bliksemschichten schieten zij voorbij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De officieren moeten de aanval openen. Zij struikelen in hun haast, rennen naar de muren om de aanval af te slaan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar het is al gebeurd! De sluizen en waterpoorten zijn open! De fundamenten van het paleis storten in!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De stad Ninevé ligt er onbeschermd bij, als een slavin wordt ze weggevoerd. De bevolking huilt, hun klagen klinkt als het gekoer van duiven. Van verdriet slaan zij zich op de borst."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ninevé is als een lekke watertank. Een voor een gaan haar soldaten er vandoor. ‘Stop, stop!’ roept zij, maar niemand komt terug."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pak het zilver, roof het goud! Er schijnt geen einde aan de hoeveelheid kostbaarheden te komen. Wat een overvloed aan schatten!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Al gauw is de stad veranderd in een ruïne. De overlevenden voelen zich verslagen, hun knieën knikken. Niemand kan zich staande houden, alle gezichten verbleken."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Waar is nu dat grote Ninevé? Waar is dat hol van de leeuw waar welpen werden gevoed? Waar is de plaats waar iedereen, jong en oud, woonde zonder angst?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Verdwenen is Ninevé, die machtige leeuw! U verpletterde vroeger uw vijanden om uw kinderen en vrouwen te voeden en u vulde uw stad en uw huizen met geroofde buit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Nu keer Ik Mij tegen u,’ zegt de HERE van de hemelse legers. ‘Ik laat uw strijdwagens in rook opgaan en uw beste jongemannen zullen sneuvelen. Uw buit zal Ik verwoesten. Nooit meer zal de stem van uw gezanten worden gehoord.’"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Het lot van Ninevé - Wee Ninevé, bloedstad vol leugens, stad die uitpuilt van de buit en waar zonder ophouden geroofd wordt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Luister! Hoort u het knallen van de zweep en het geratel van de wielen? Hoort u de dreunende paardenhoeven en het gekletter van de wagens terwijl zij wild door de straten rijden?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kijk! Daar flikkeren zwaarden en flitsen speren in de hoog opgeheven handen van de cavalerie. Overal op straat liggen de doden, lijken, bergen lijken, waar u ook kijkt. U struikelt er telkens over."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Waarom gebeurt dit alles? Omdat Ninevé zichzelf als hoer heeft verkocht. Deze prachtige stad, meesteres in toverkunsten, heeft de volken met haar schoonheid verleid en hun daarna geleerd haar afgoden te aanbidden. Zo betoverde zij iedereen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Ik zal u straffen!’ zegt de HERE van de hemelse legers. ‘Ik til uw rokken omhoog tot uw gezicht, zodat de hele wereld uw naaktheid en schaamte kan zien."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Met vuil gooi Ik naar u, Ik maak u te schande en zet u voor de hele wereld te kijk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iedereen die u ziet, zal verschrikt terugdeinzen: “Ninevé ligt helemaal in puin!” Niemand zal zich uw lot aantrekken, niemand zal u troosten!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bent u soms beter dan Thebe dat aan de Nijl ligt en aan alle kanten door de rivier wordt beschermd?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ethiopië en heel Egypte waren haar machtige bondgenoten waarop zij steeds een beroep kon doen. Ook Put en Libië stonden voortdurend tot haar beschikking."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toch is Thebe gevallen en werden haar inwoners weggeleid als slaven. Haar zuigelingen werden verpletterd tegen de straatstenen. Er werd om geloot wie haar voorname mannen als dienaren zou krijgen en haar leiders werden in de boeien geslagen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ook Ninevé zal wankelen als een dronken man en een schuilplaats zoeken tegen de vijand."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Al uw vestingen zullen vallen. Zij zullen worden verslonden als vroegrijpe vijgen die regelrecht in de mond vallen van hen die aan de boom schudden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uw soldaten zijn zwak en hulpeloos als vrouwen. De poorten van uw land staan wijd open voor de vijand en alle sluitbalken zijn verbrand."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maak u klaar voor de belegering! Leg watervoorraden aan en versterk uw forten. Bak nieuwe stenen om uw muren te herstellen. Kneed de klei en doe die in de bakvorm."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar midden in alle voorbereidingen zal het vuur u verteren. Het zwaard zal u neerslaan. De vijand zal u verslinden zoals jonge sprinkhanen alles opeten wat hun voor de voeten komt. Er is geen ontsnappen mogelijk, al wordt u zo talrijk als een zwerm sprinkhanen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "U hebt meer kooplieden dan er sterren aan de hemel staan, maar uw vijanden komen als sprinkhanen aanzwermen en nemen al uw vergaarde rijkdom mee."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Uw vorsten en ambtenaren kruipen bij elkaar als sprinkhanen op de muren bij kou. Maar zij zullen allemaal vluchten en verdwijnen, net als sprinkhanen doen wanneer de zon opkomt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Koning van Assyrië, uw regeringsleiders liggen dood op de grond en uw volk is verspreid over de bergen, maar er is geen herder meer die hen weer bijeen kan brengen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Er is geen herstel meer mogelijk voor uw breuk, ongeneeslijk is uw wond. Allen die het nieuws van uw ondergang horen, klappen van blijdschap in de handen. Want wie heeft niet te lijden gehad van uw wreedheid?’"
                }
            }
        }
    }
}