{
    "version": "NIRV",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I, Paul, am writing this letter. I am an apostle. People have not sent me. No human authority has sent me. I have been sent by Jesus Christ and by God the Father. God raised Jesus from the dead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "All the brothers and sisters who are with me join me in writing. We are sending this letter to you, the members of the churches in Galatia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "May God our Father and the Lord Jesus Christ give you grace and peace."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus gave his life for our sins. He set us free from this evil world. That was what our God and Father wanted."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Give glory to God for ever and ever. Amen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There Is No Other Good News - I am amazed. You are so quickly deserting the one who chose you. He chose you to live in the grace that Christ has provided. You are turning to a different “good news.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "What you are accepting is really not the good news at all. It seems that some people have gotten you all mixed up. They are trying to twist the good news about Christ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But suppose even we should preach a different “good news.” Suppose even an angel from heaven should preach it. Suppose it is different from the good news we gave you. Then let anyone who does that be cursed by God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I have already said it. Now I will say it again. Suppose someone preaches a “good news” that is different from what you accepted. That person should be cursed by God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Am I now trying to get people to think well of me? Or do I want God to think well of me? Am I trying to please people? If I were, I would not be serving Christ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paul Was Appointed by God - Brothers and sisters, here is what I want you to know. The good news I preached does not come from human beings."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No one gave it to me. No one taught it to me. Instead, I received it from Jesus Christ. He showed it to me."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You have heard how I lived earlier in my Jewish way of life. With all my strength I attacked the church of God. I tried to destroy it."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I was moving ahead in my Jewish way of life. I went beyond many of my people who were my own age. I held firmly to the teachings passed down by my people."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But God set me apart from before the time I was born. He showed me his grace by appointing me. He was pleased"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "to show his Son in my life. He wanted me to preach about Jesus among the Gentiles. When God appointed me, I decided right away not to ask anyone for advice."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I didn’t go up to Jerusalem to see those who were apostles before I was. Instead, I went into Arabia. Later I returned to Damascus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then after three years I went up to Jerusalem. I went there to get to know Peter. I stayed with him for 15 days."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I didn’t see any of the other apostles. I only saw James, the Lord’s brother."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Here is what you can be sure of. And God is even a witness to it. What I am writing you is not a lie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then I went to Syria and Cilicia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The members of Christ’s churches in Judea did not know me in a personal way."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They only heard others say, “The man who used to attack us has changed. He is now preaching the faith he once tried to destroy.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And they praised God because of me."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul Is Accepted by the Apostles - Then after fourteen years, I went up again to Jerusalem. This time I went with Barnabas. I took Titus along also."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I went because God showed me what he wanted me to do. I spoke in private to those who are respected as leaders. I told them the good news that I preach among the Gentiles. I wanted to be sure I wasn’t running my race for no purpose. And I wanted to know that I had not been running my race for no purpose."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Titus was with me. He was a Greek. But even he was not forced to be circumcised."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This matter came up because some people had slipped in among us. They had pretended to be believers. They wanted to find out about the freedom we have because we belong to Christ Jesus. They wanted to make us slaves again."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "We didn’t give in to them for a moment. We did this so that the truth of the good news would be kept safe for you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Some people in Jerusalem were thought to be important. But it makes no difference to me what they were. God does not treat people differently. Those people added nothing to my message."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In fact, it was just the opposite. They recognized the task I had been trusted with. It was the task of preaching the good news to the Gentiles. My task was like Peter’s task. He had been trusted with the task of preaching to the Jews."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "God was working in Peter as an apostle to the Jews. God was also working in me as an apostle to the Gentiles."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "James, Peter and John are respected as pillars in the church. They recognized the special grace given to me. So they shook my hand and the hand of Barnabas. They wanted to show they accepted us. They agreed that we should go to the Gentiles. They would go to the Jews."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They asked only one thing. They wanted us to continue to remember poor people. That was what I had wanted to do all along."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paul Opposes Peter - When Peter came to Antioch, I told him to his face that I was against what he was doing. He was clearly wrong."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He used to eat with the Gentiles. But certain men came from a group sent by James. When they arrived, Peter began to draw back. He separated himself from the Gentiles. That’s because he was afraid of the circumcision group sent by James."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Peter’s actions were not honest, and other Jews in Antioch joined him. Even Barnabas was led astray."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I saw what they were doing. It was not in line with the truth of the good news. So I spoke to Peter in front of them all. “You are a Jew,” I said. “But you live like one who is not. So why do you force Gentiles to follow Jewish ways?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "We are Jews by birth. We are not sinful Gentiles."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Here is what we know. No one is made right with God by obeying the law. It is by believing in Jesus Christ. So we too have put our faith in Christ Jesus. This is so we can be made right with God by believing in Christ. We are not made right by obeying the law. That’s because no one can be made right with God by obeying the law."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "We are seeking to be made right with God through Christ. As we do, what if we find that we who are Jews are also sinners? Does that mean that Christ causes us to sin? Certainly not!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Suppose I build again what I had destroyed. Then I would really be breaking the law."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "By the law, I died as far as the law is concerned. I died so that I might live for God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I have been crucified with Christ. I don’t live any longer, but Christ lives in me. Now I live my life in my body by faith in the Son of God. He loved me and gave himself for me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I do not get rid of the grace of God. What if a person could become right with God by obeying the law? Then Christ died for nothing!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Faith or Obeying the Law - You foolish people of Galatia! Who has put you under an evil spell? When I preached, I clearly showed you that Jesus Christ had been nailed to the cross."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I would like to learn just one thing from you. Did you receive the Holy Spirit by obeying the law? Or did you receive the Spirit by believing what you heard?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Are you so foolish? You began by the Holy Spirit. Are you now trying to finish God’s work in you by your own strength?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Have you experienced so much for nothing? And was it really for nothing?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So I ask you again, how does God give you his Spirit? How does he work miracles among you? Is it by doing what the law says? Or is it by believing what you have heard?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In the same way, Abraham “believed God. God was pleased with Abraham because he believed. So his faith made him right with God.” (Genesis 15:6)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So you see, those who have faith are children of Abraham."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Long ago, Scripture knew that God would make the Gentiles right with himself. He would do this by their faith in him. He announced the good news ahead of time to Abraham. God said, “All nations will be blessed because of you.” (Genesis 12:3; 18:18; 22:18)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So those who depend on faith are blessed along with Abraham. He was the man of faith."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "All who depend on obeying the law are under a curse. It is written, “May everyone who doesn’t continue to do everything written in the Book of the Law be under God’s curse.” (Deuteronomy 27:26)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "We know that no one who depends on the law is made right with God. This is because “the one who is right with God will live by faith.” (Habakkuk 2:4)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The law is not based on faith. In fact, it is just the opposite. It teaches that “the person who does these things will live by them.” (Leviticus 18:5)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Christ set us free from the curse of the law. He did it by becoming a curse for us. It is written, “Everyone who is hung on a pole is under God’s curse.” (Deuteronomy 21:23)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Christ Jesus set us free so that the blessing given to Abraham would come to the Gentiles through Christ. He did it so that we might receive the promise of the Holy Spirit. The promised Spirit comes by believing in Christ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Law and the Promise - Brothers and sisters, let me give you an example from everyday life. No one can get rid of an official agreement between people. No one can add to it. It can’t be changed after it has been made. It is the same with God’s covenant agreement."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The promises were given to Abraham. They were also given to his seed. Scripture does not say, “and to seeds.” That means many people. It says, “and to your seed.” (Genesis 12:7; 13:15; 24:7) That means one person. And that one person is Christ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Here is what I mean. The law came 430 years after the promise. But the law does not get rid of God’s covenant and promise. The covenant had already been made by God. So the law does not do away with the promise."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The great gift that God has for us does not depend on the law. If it did, it would no longer depend on the promise. But God gave it to Abraham as a free gift through a promise."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then why was the law given at all? It was added because of human sin. And it was supposed to control us until the promised Seed had come. The law was given through angels, and a go-between was put in charge of it."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A go-between means that there is more than one side to an agreement. But God didn’t use a go-between when he made his promise to Abraham."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So is the law opposed to God’s promises? Certainly not! What if a law had been given that could give life? Then people could become right with God by obeying the law."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Scripture has locked up everything under the control of sin. It does so in order that what was promised might be given to those who believe. The promise comes through faith in Jesus Christ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Children of God - Before faith in Christ came, we were guarded by the law. We were locked up until this faith was made known."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So the law was put in charge of us until Christ came. He came so that we might be made right with God by believing in Christ."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But now faith in Christ has come. So the law is no longer in charge of us."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So in Christ Jesus you are all children of God by believing in Christ."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "This is because all of you who were baptized into Christ have put on Christ. You have put him on as if he were your clothes."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "There is no Jew or Gentile. There is no slave or free person. There is no male or female. That’s because you are all one in Christ Jesus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "You who belong to Christ are Abraham’s seed. So you will receive what God has promised."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Here is what I have been saying. As long as your own children are young, they are no different from slaves in your house. They are no different, even though they will own all the property."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "People are in charge of the property. And other people are in charge of the children. The children remain under their care until they become adults. At that time their fathers give them the property."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "It is the same with us. When we were children, we were slaves to the basic spiritual powers of the world."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But then the chosen time came. God sent his Son. A woman gave birth to him. He was born under the authority of the law."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He came to set free those who were under the authority of the law. He wanted us to be adopted as children with all the rights children have."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Because you are his children, God sent the Spirit of his Son into our hearts. He is the Holy Spirit. By his power we call God Abba. Abba means Father."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So you aren’t a slave any longer. You are God’s child. Because you are his child, God gives you the rights of those who are his children."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paul’s Concern for the Believers in Galatia - At one time you didn’t know God. You were slaves to gods that are really not gods at all."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But now you know God. Even better, God knows you. So why are you turning back to those weak and worthless powers? Do you want to be slaves to them all over again?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You are observing special days and months and seasons and years!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I am afraid for you. I am afraid that somehow I have wasted my efforts on you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I make my appeal to you, brothers and sisters. I’m asking you to become like me. After all, I became like you. You didn’t do anything wrong to me."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Remember when I first preached the good news to you? Remember I did that because I was sick."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And my sickness was hard on you. But you weren’t mean to me. You didn’t make fun of me. Instead, you welcomed me as if I were an angel of God. You welcomed me as if I were Christ Jesus himself."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So why aren’t you treating me the same way now? Suppose you could have torn out your own eyes and given them to me. Then you would have done it. I am a witness to this."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Have I become your enemy now by telling you the truth?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Those people are trying hard to win you over. But it is not for your good. They want to take you away from us. They want you to commit yourselves to them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "It is fine to be committed to something, if the purpose is good. And you shouldn’t be committed only when I am with you. You should always be committed."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "My dear children, I am in pain for you like I was when we first met. I have pain like a woman giving birth. And my pain will continue until Christ makes you like himself."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I wish I could be with you now. I wish I could change my tone of voice. As it is, I don’t understand you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hagar and Sarah - You who want to be under the authority of the law, tell me something. Don’t you know what the law says?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "It is written that Abraham had two sons. The slave woman gave birth to one of them. The free woman gave birth to the other one."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abraham’s son by the slave woman was born in the usual way. But his son by the free woman was born because of God’s promise."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "These things are examples. The two women stand for two covenants. One covenant comes from Mount Sinai. It gives birth to children who are going to be slaves. It is Hagar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hagar stands for Mount Sinai in Arabia. She stands for the present city of Jerusalem. That’s because she and her children are slaves."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But the Jerusalem that is above is free. She is our mother."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "It is written, “Be glad, woman, you who have never had children. Shout for joy and cry out loud, you who have never had labor pains. The woman who is all alone has more children than the woman who has a husband.” (Isaiah 54:1)"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Brothers and sisters, you are children because of God’s promise just as Isaac was."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At that time, the son born in the usual way tried to hurt the other son. The other son was born by the power of the Holy Spirit. It is the same now."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But what does Scripture say? “Get rid of the slave woman. Get rid of her son. The slave woman’s son will never have a share of the family’s property. He’ll never share it with the free woman’s son.” (Genesis 21:10)"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Brothers and sisters, we are not the slave woman’s children. We are the free woman’s children."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ Sets Us Free - Christ has set us free to enjoy our freedom. So remain strong in the faith. Don’t let the chains of slavery hold you again."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Here is what I, Paul, say to you. Don’t let yourselves be circumcised. If you do, Christ won’t be of any value to you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I say it again. Every man who lets himself be circumcised must obey the whole law."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Some of you are trying to be made right with God by obeying the law. You have been separated from Christ. You have fallen away from God’s grace."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But we long to be made completely holy because of our faith in Christ. Through the Holy Spirit we wait for this in hope."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Circumcision and uncircumcision aren’t worth anything to those who believe in Christ Jesus. The only thing that really counts is faith that shows itself through love."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You were running a good race. Who has kept you from obeying the truth?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The God who chooses you does not keep you from obeying the truth."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You should know that “just a little yeast works its way through the whole batch of dough.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Lord makes me certain that you will see the truth of this. The one who has gotten you all mixed up will have to pay the price. This will happen no matter who has done it."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Brothers and sisters, I no longer preach that people must be circumcised. If I did, why am I still being opposed? If I preached that, then the cross wouldn’t upset anyone."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So then, what about troublemakers who try to get others to be circumcised? I wish they would go the whole way! I wish they would cut off everything that marks them as men!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Living by the Holy Spirit’s Power - My brothers and sisters, you were chosen to be free. But don’t use your freedom as an excuse to live under the power of sin. Instead, serve one another in love."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The whole law is fulfilled by obeying this one command. “Love your neighbor as you love yourself.” (Leviticus 19:18)"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If you say or do things that harm one another, watch out! You could end up destroying one another."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So I say, live by the Holy Spirit’s power. Then you will not do what your desires controlled by sin want you to do."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The desires controlled by sin do not want what the Spirit delights in. And the Spirit does not want what the desires controlled by sin delight in. The two are at war with each other. That’s why you are not supposed to do whatever you want."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But if you are led by the Spirit, you are not under the authority of the law."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The result of sin’s control in our lives is clear. It includes sexual sins, impure acts and wild living."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "It includes worshiping statues of gods and worshiping evil powers. It also includes hatred and fighting, jealousy and fits of anger. Sinful desire is interested only in getting ahead. It stirs up trouble. It separates people into their own little groups."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It wants what others have. It gets drunk and takes part in wild parties. It does many things of that kind. I warn you now as I did before. People who live like this will not receive God’s kingdom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But the fruit the Holy Spirit produces is love, joy and peace. It is being patient, kind and good. It is being faithful"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and gentle and having control of oneself. There is no law against things of that kind."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Those who belong to Christ Jesus have nailed their sinful desires to his cross. They don’t want these things anymore."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Since we live by the Spirit, let us keep in step with the Spirit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Let us not become proud. Let us not make each other angry. Let us not want what belongs to others."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Do Good to Everyone - Brothers and sisters, what if someone is caught in a sin? Then you who live by the Spirit should correct that person. Do it in a gentle way. But be careful. You could be tempted too."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Carry one another’s heavy loads. If you do, you will fulfill the law of Christ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If anyone thinks they are somebody when they are nobody, they are fooling themselves."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Each person should test their own actions. Then they can take pride in themselves. They won’t be comparing themselves to someone else."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Each person should carry their own load."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But those who are taught the word should share all good things with their teacher."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Don’t be fooled. You can’t outsmart God. A man gathers a crop from what he plants."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Some people plant to please their desires controlled by sin. From these desires they will harvest death. Others plant to please the Holy Spirit. From the Spirit they will harvest eternal life."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let us not become tired of doing good. At the right time we will gather a crop if we don’t give up."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So when we can do good to everyone, let us do it. Let’s try even harder to do good to the family of believers."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Not Circumcision but the New Creation - Look at the big letters I’m using as I write to you with my own hand!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Some people are worried about how things look on the outside. They are trying to force you to be circumcised. They do it for only one reason. They don’t want to suffer by being connected with the cross of Christ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Even those who are circumcised don’t obey the law. But they want you to be circumcised. Then they can brag about what has been done to your body."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I never want to brag about anything except the cross of our Lord Jesus Christ. Through that cross the ways of the world have been crucified as far as I am concerned. And I have been crucified as far as the ways of the world are concerned."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Circumcision and uncircumcision don’t mean anything. What really counts is that the new creation has come."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "May peace and mercy be given to all who follow this rule. May peace and mercy be given to the Israel that belongs to God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "From now on, let no one cause trouble for me. My body has marks that show I belong to Jesus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Brothers and sisters, may the grace of our Lord Jesus Christ be with your spirit. Amen."
                }
            }
        }
    }
}