{
    "version": "NIRV",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonah Runs Away From the LORD - A message from the LORD came to Jonah, the son of Amittai. The LORD said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Go to the great city of Nineveh. Preach against it. The sins of its people have come to my attention.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But Jonah ran away from the LORD. He headed for Tarshish. So he went down to the port of Joppa. There he found a ship that was going to Tarshish. He paid the fare and went on board. Then he sailed for Tarshish. He was running away from the LORD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the LORD sent a strong wind over the Mediterranean Sea. A wild storm came up. It was so wild that the ship was in danger of breaking apart."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "All the sailors were afraid. Each one cried out to his own god for help. They threw the ship’s contents into the sea. They were trying to make the ship lighter. But Jonah had gone below deck. There he lay down and fell into a deep sleep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The captain went down to him and said, “How can you sleep? Get up and call out to your god for help! Maybe he’ll pay attention to what’s happening to us. Then we won’t die.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Here is what the sailors said to one another. “Someone is to blame for getting us into all this trouble. Come. Let’s cast lots to find out who it is.” So they did. And Jonah was picked."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They asked him, “What terrible thing have you done to bring all this trouble on us? Tell us. What do you do for a living? Where do you come from? What is your country? What people do you belong to?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He answered, “I’m a Hebrew. I worship the LORD. He is the God of heaven. He made the sea and the dry land.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They found out he was running away from the LORD. That’s because he had told them. Then they became terrified. So they asked him, “How could you do a thing like that?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The sea was getting rougher and rougher. So they asked him, “What should we do to you to make the sea calm down?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Pick me up and throw me into the sea,” he replied. “Then it will become calm. I know it’s my fault that this terrible storm has come on you.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the men didn’t do what he said. Instead, they did their best to row back to land. But they couldn’t. The sea got even rougher than before."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then they cried out to the LORD. They prayed, “Please, LORD, don’t let us die for taking this man’s life. After all, he might not be guilty of doing anything wrong. So don’t hold us responsible for killing him. LORD, you always do what you want to.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then they took Jonah and threw him overboard. And the stormy sea became calm."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The men saw what had happened. Then they began to have great respect for the LORD. They offered a sacrifice to him. And they made promises to him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jonah Prays to the LORD - Now the LORD sent a huge fish to swallow Jonah. And Jonah was in the belly of the fish for three days and three nights."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "From inside the fish Jonah prayed to the LORD his God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said, “When I was in trouble, I called out to the LORD. And he answered me. When I was deep in the place of the dead, I called out for help. And you listened to my cry."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You threw me deep into the Mediterranean Sea. I was deep down in its waters. They were all around me. All your rolling waves were sweeping over me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I said, ‘I have been driven away from you. But I will look again toward your holy temple in Jerusalem.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I had almost drowned in the waves. The deep waters were all around me. Seaweed was wrapped around my head."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I sank down to the bottom of the mountains. I thought I had died and gone down into the grave forever. But you are the LORD my God. You brought my life up from the very edge of the pit of death."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“When my life was nearly over, I remembered you, LORD. My prayer rose up to you. It reached you in your holy temple in heaven."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Some people worship the worthless statues of their gods. They turn away from God’s love for them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But I will sacrifice a thank offering to you. And I will shout with thankful praise. I will do what I have promised. I will say, ‘LORD, you are the one who saves.’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The LORD gave the fish a command. And it spit Jonah up onto dry land."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonah Goes to Nineveh - A message from the LORD came to Jonah a second time. The LORD said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Go to the great city of Nineveh. Announce to its people the message I give you.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonah obeyed the LORD. He went to Nineveh. It was a very large city. In fact, it took about three days to go through it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonah began by going one whole day into the city. As he went, he announced, “In 40 days Nineveh will be destroyed.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The people of Nineveh believed God’s warning. So they decided not to eat any food for a while. And all of them put on the rough clothing people wear when they’re sad. That’s what everyone did, from the least important of them to the most important."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jonah’s warning reached the king of Nineveh. He got up from his throne. He took off his royal robes. He also dressed himself in the clothing of sadness. And then he sat down in the dust."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Here is the message he sent out to the people of Nineveh. “I and my nobles give this order. Don’t let people or animals taste anything. That includes your herds and flocks. People and animals must not eat or drink anything."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Let people and animals alike be covered with the clothing of sadness. All of you must call out to God with all your hearts. Stop doing what is evil. Don’t harm others."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Who knows? God might take pity on us. He might not be angry with us anymore. Then we won’t die.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God saw what they did. He saw that they stopped doing what was evil. So he took pity on them. He didn’t destroy them as he had said he would."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonah Is Angry That the LORD Spares Nineveh - But to Jonah this seemed very wrong. He became angry."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He prayed to the LORD. Here is what Jonah said to him. “LORD, isn’t this exactly what I thought would happen when I was still at home? That is what I tried to prevent by running away to Tarshish. I knew that you are gracious. You are tender and kind. You are slow to get angry. You are full of love. You are a God who takes pity on people. You don’t want to destroy them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "LORD, take away my life. I’d rather die than live.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the LORD replied, “Is it right for you to be angry?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jonah had left the city. He had sat down at a place east of it. There he put some branches over his head. He sat in their shade. He waited to see what would happen to the city."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the LORD God sent a leafy plant and made it grow up over Jonah. It gave him more shade for his head. It made him more comfortable. Jonah was very happy he had the leafy plant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But before sunrise the next day, God sent a worm. It chewed the plant so much that it dried up."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the sun rose, God sent a burning east wind. The sun beat down on Jonah’s head. It made him very weak. He wanted to die. So he said, “I’d rather die than live.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But God spoke to Jonah. God said, “Is it right for you to be angry about the plant?” “It is,” Jonah said. “In fact, I’m so angry I wish I were dead.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But the LORD said, “You have been concerned about this plant. But you did not take care of it. You did not make it grow. It grew up in one night and died the next."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And shouldn’t I show concern for the great city of Nineveh? It has more than 120,000 people. They can’t tell right from wrong. Nineveh also has a lot of animals.”"
                }
            }
        }
    }
}