{
    "version": "NIRV",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obadiah’s Vision - This is the vision about Edom that Obadiah had. Here is what the LORD and King says about Edom. We’ve heard a message from the LORD. A messenger was sent to the nations. The LORD told him to say, “Get up! Let us go and make war against Edom.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD says to Edom, “I will make you weak among the nations. They will look down on you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You live in the safety of the rocks. You make your home high up in the mountains. But your proud heart has tricked you. So you say to yourself, ‘No one can bring me down to the ground.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You have built your home as high as an eagle does. You have made your nest among the stars. But I will bring you down from there,” announces the LORD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Edom, suppose robbers came to you at night. They would steal only as much as they wanted. Suppose grape pickers came to harvest your vines. They would still leave a few grapes. But you are facing horrible trouble!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "People of Esau, everything will be taken away from you. Your hidden treasures will be stolen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All those who are helping you will force you to leave your country. Your friends will trick you and overpower you. Those who eat bread with you will set a trap for you. But you will not see it.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Here is what the LORD announces. “At that time I will destroy the wise men of Edom. I will wipe out the men of understanding in the mountains of Esau."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "People of Teman, your soldiers will be terrified. Everyone in Esau’s mountains will be cut down by swords."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You did harmful things to the people of Jacob. They are your relatives. So you will be covered with shame. You will be destroyed forever."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Outsiders entered the gates of Jerusalem. They cast lots to see what each one would get. Strangers carried off its wealth. When that happened, you just stood there and did nothing. You were like one of them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "That was a time of trouble for your relatives. So you shouldn’t have been happy about what happened to them. The people of Judah were destroyed. So you should not have been happy about it. You should not have laughed at them so much when they were in trouble."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You should not have marched through the gates of my people’s city when they were in trouble. You shouldn’t have been happy about what happened to them. You should not have stolen their wealth when they were in trouble."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You waited where the roads cross. You wanted to cut down those who were running away. You should not have done that. You handed over to their enemies those who were still left alive. You should not have done that. They were in trouble."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“The day of the LORD is near for all the nations. Others will do to you what you have done to them. You will be paid back for what you have done."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You Edomites made my holy mountain of Zion impure by drinking and celebrating there. So all the nations will drink from the cup of my anger. And they will keep on drinking from it. They will vanish. It will be as if they had never existed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But on Mount Zion some of my people will be left alive. I will save them. Zion will be my holy mountain once again. And the people of Jacob will again receive the land as their own."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They will be like a fire. Joseph’s people will be like a flame. The nation of Edom will be like straw. Jacob’s people will set Edom on fire and burn it up. No one will be left alive among Esau’s people.” The LORD has spoken."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Israelites from the Negev Desert will take over Esau’s mountains. Israelites from the western hills will possess the land of the Philistines. They’ll take over the territories of Ephraim and Samaria. Israelites from the tribe of Benjamin will possess the land of Gilead."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Some Israelites were forced to leave their homes. They’ll come back to Canaan and possess it all the way to the town of Zarephath. Some people from Jerusalem were taken to the city of Sepharad. They’ll return and possess the towns of the Negev Desert."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Leaders from Mount Zion will go and rule over the mountains of Esau. And the kingdom will belong to the LORD."
                }
            }
        }
    }
}