{
    "version": "NIRV",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Revelation Is Given - This is the revelation from Jesus Christ. God gave it to him to show those who serve God what will happen soon. God made it known by sending his angel to his servant John."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "John is a witness to everything he saw. What he saw is God’s word and what Jesus Christ has said."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blessed is the one who reads out loud the words of this prophecy. Blessed are those who hear it and think everything it says is important. The time when these things will come true is near."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Greetings and Praise to God - I, John, am writing this letter. I am sending it to the seven churches in Asia Minor. May grace and peace come to you from God. He is the one who is, and who was, and who will come. May grace and peace come to you from the seven spirits. These spirits are in front of God’s throne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "May grace and peace come to you from Jesus Christ. He is the faithful witness, so what he has shown can be trusted. He was the first to rise from the dead. He rules over the kings of the earth. Glory and power belong to Jesus Christ who loves us! He has set us free from our sins by pouring out his blood for us."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He has made us members of his royal family. He has made us priests who serve his God and Father. Glory and power belong to Jesus Christ for ever and ever! Amen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Look! He is coming with the clouds!” (Daniel 7:13) “Every eye will see him. Even those who pierced him will see him.” All the nations of the earth “will mourn because of him.” (Zechariah 12:10) This will really happen! Amen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“I am the Alpha and the Omega, the Beginning and the End,” says the Lord God. “I am the God who is, and who was, and who will come. I am the Mighty One.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "John’s Vision of Christ - I, John, am a believer like you. I am a friend who suffers like you. As members of Jesus’ royal family, we can put up with anything that happens to us. I was on the island of Patmos because I taught God’s word and what Jesus said."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Holy Spirit gave me a vision on the Lord’s Day. I heard a loud voice behind me that sounded like a trumpet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The voice said, “Write on a scroll what you see. Send it to the seven churches in Asia Minor. They are Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia and Laodicea.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I turned around to see who was speaking to me. When I turned, I saw seven golden lampstands."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In the middle of them was someone who looked “like a son of man.” (Daniel 7:13) He was dressed in a long robe with a gold strip of cloth around his chest."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The hair on his head was white like wool, as white as snow. His eyes were like a blazing fire."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "His feet were like bronze metal glowing in a furnace. His voice sounded like rushing waters."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He held seven stars in his right hand. Coming out of his mouth was a sharp sword with two edges. His face was like the sun shining in all its brightness."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When I saw him, I fell at his feet as if I were dead. Then he put his right hand on me and said, “Do not be afraid. I am the First and the Last."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am the Living One. I was dead. But now look! I am alive for ever and ever! And I hold the keys to Death and Hell."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“So write down what you have seen. Write about what is happening now and what will happen later."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Here is the meaning of the mystery of the seven stars you saw in my right hand. They are the angels of the seven churches. And the seven golden lampstands you saw stand for the seven churches."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Letter to the Church in Ephesus - “Here is what I command you to write to the church in Ephesus. Here are the words of Jesus, who holds the seven stars in his right hand. He also walks among the seven golden lampstands. He says,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘I know what you are doing. You work long and hard. I know you can’t put up with evil people. You have tested those who claim to be apostles but are not. You have found out that they are liars."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You have been faithful and have put up with a lot of trouble because of me. You have not given up."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘But here is something I hold against you. You have turned away from the love you had at first."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Think about how far you have fallen! Turn away from your sins. Do the things you did at first. If you don’t, I will come to you and remove your lampstand from its place."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But you do have this in your favor. You hate the way the Nicolaitans act. I hate it too."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Whoever has ears should listen to what the Holy Spirit says to the churches. Here is what I will do for anyone who has victory over sin. I will let that person eat from the tree of life in God’s paradise.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Letter to the Church in Smyrna - “Here is what I command you to write to the church in Smyrna. Here are the words of Jesus, who is the First and the Last. He is the one who died and came to life again. He says,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘I know that you suffer and are poor. But you are rich! Some people say they are Jews but are not. I know that their words are evil. Their worship comes from Satan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Don’t be afraid of what you are going to suffer. I tell you, the devil will put some of you in prison to test you. You will be treated badly for ten days. Be faithful, even if it means you must die. Then I will give you life as your crown of victory."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Whoever has ears should listen to what the Holy Spirit says to the churches. Here is what I will do for anyone who has victory over sin. I will not let that person be hurt at all by the second death.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Letter to the Church in Pergamum - “Here is what I command you to write to the church in Pergamum. Here are the words of Jesus, who has the sharp sword with two edges. He says,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘I know that you live where Satan has his throne. But you remain faithful to me. You did not give up your faith in me. You didn’t give it up even in the days of Antipas. Antipas, my faithful witness, was put to death in your city, where Satan lives."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘But I have a few things against you. Some of your people follow the teaching of Balaam. He taught Balak to lead the people of Israel into sin. So they ate food that had been offered to statues of gods. And they committed sexual sins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You also have people who follow the teaching of the Nicolaitans."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So turn away from your sins! If you don’t, I will come to you soon. I will fight against those people with the sword that comes out of my mouth."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Whoever has ears should listen to what the Holy Spirit says to the churches. Here is what I will do for anyone who has victory over sin. I will give that person hidden manna to eat. I will also give each of them a white stone with a new name written on it. Only the one who receives this name will know what it is.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Letter to the Church in Thyatira - “Here is what I command you to write to the church in Thyatira. Here are the words of the Son of God. He is Jesus, whose eyes are like blazing fire. His feet are like polished bronze. He says,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘I know what you are doing. I know your love and your faith. I know how well you have served. I know you don’t give up easily. In fact, you are doing more now than you did at first."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘But here is what I have against you. You put up with that woman Jezebel. She calls herself a prophet. With her teaching, she has led my servants into sexual sin. She has tricked them into eating food offered to statues of gods."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I’ve given her time to turn away from her sinful ways. But she doesn’t want to."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "She lay down to commit her sin so I will make her lie down in suffering. Those who commit adultery with her will suffer greatly too. Their only way out is to turn away from what she taught them to do."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I will strike her children dead. Then all the churches will know that I search hearts and minds. I will pay each of you back for what you have done."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘I won’t ask the rest of you in Thyatira to do anything else. You don’t follow the teaching of Jezebel. You haven’t learned what some people call Satan’s deep secrets."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Just hold on to what you have until I come."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Here is what I will do for anyone who has victory over sin. I will do it for anyone who carries out my plans to the end. I will give that person authority over the nations."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "It is written, “They will rule them with an iron scepter. They will break them to pieces like clay pots.” (Psalm 2:9) Their authority is like the authority I’ve received from my Father."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I will also give the morning star to all who have victory."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Whoever has ears should listen to what the Holy Spirit says to the churches.’"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Letter to the Church in Sardis - “Here is what I command you to write to the church in Sardis. Here are the words of Jesus, who holds the seven spirits of God. He has the seven stars in his hand. He says, ‘I know what you are doing. People think you are alive, but you are dead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wake up! Strengthen what is left, or it will die. You have not done all that my God wants you to do."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So remember what you have been taught and have heard. Hold firmly to it. Turn away from your sins. If you don’t wake up, I will come like a thief. You won’t know when I will come to you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘But you have a few people in Sardis who are pure. They aren’t covered with evil like dirty clothes. They will walk with me, dressed in white, because they are worthy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Here is what I will do for anyone who has victory over sin. I will dress that person in white like those worthy people. I will never erase their names from the book of life. I will speak of them by name to my Father and his angels."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Whoever has ears should listen to what the Holy Spirit says to the churches.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Letter to the Church in Philadelphia - “Here is what I command you to write to the church in Philadelphia. Here are the words of Jesus, who is holy and true. He holds the key of David. No one can shut what he opens. And no one can open what he shuts. He says,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘I know what you are doing. Look! I have put an open door in front of you. No one can shut it. I know that you don’t have much strength. But you have obeyed my word. You have not said no to me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Some people claim they are Jews but are not. They are liars. Their worship comes from Satan. I will make them come and fall down at your feet. I will make them say in public that I have loved you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You have kept my command to remain strong in the faith no matter what happens. So I will keep you from the time of suffering. That time is going to come to the whole world. It will test those who live on the earth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘I am coming soon. Hold on to what you have. Then no one will take away your crown."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Here is what I will do for anyone who has victory over sin. I will make that person a pillar in the temple of my God. They will never leave it again. I will write the name of my God on them. I will write the name of the city of my God on them. This is the new Jerusalem, which is coming down out of heaven from my God. I will also write my new name on them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Whoever has ears should listen to what the Holy Spirit says to the churches.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Letter to the Church in Laodicea - “Here is what I command you to write to the church in Laodicea. Here are the words of Jesus, who is the Amen. What he speaks is faithful and true. He rules over what God has created. He says,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘I know what you are doing. I know you aren’t cold or hot. I wish you were either one or the other!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But you are lukewarm. You aren’t hot or cold. So I am going to spit you out of my mouth."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You say, “I am rich. I’ve become wealthy and don’t need anything.” But you don’t realize how pitiful and miserable you have become. You are poor, blind and naked."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So here’s my advice. Buy from me gold made pure by fire. Then you will become rich. Buy from me white clothes to wear. Then you will be able to cover the shame of your naked bodies. And buy from me healing lotion to put on your eyes. Then you will be able to see."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘I warn and correct those I love. So be sincere, and turn away from your sins."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Here I am! I stand at the door and knock. If anyone hears my voice and opens the door, I will come in. I will eat with that person, and they will eat with me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Here is what I will do for anyone who has victory over sin. I will give that person the right to sit with me on my throne. In the same way, I had victory. Then I sat down with my Father on his throne."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Whoever has ears should listen to what the Holy Spirit says to the churches.’ ”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Throne in Heaven - After this I looked, and there in front of me was a door standing open in heaven. I heard the voice I had heard before. It sounded like a trumpet. The voice said, “Come up here. I will show you what must happen after this.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At once the Holy Spirit gave me a vision. There in front of me was a throne in heaven with someone sitting on it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The one who sat there shone like jasper and ruby. Around the throne was a rainbow shining like an emerald."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Twenty-four other thrones surrounded that throne. Twenty-four elders were sitting on them. The elders were dressed in white. They had gold crowns on their heads."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "From the throne came flashes of lightning, rumblings and thunder. Seven lamps were blazing in front of the throne. These stand for the seven spirits of God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There was something that looked like a sea of glass in front of the throne. It was as clear as crystal. In the inner circle, around the throne, were four living creatures. They were covered with eyes, in front and in back."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The first creature looked like a lion. The second looked like an ox. The third had a man’s face. The fourth looked like a flying eagle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Each of the four living creatures had six wings. Each creature was covered all over with eyes. It had eyes even under its wings. Day and night, they never stop saying, “ ‘Holy, holy, holy is the Lord God who rules over all.’ (Isaiah 6:3) He was, and he is, and he will come.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The living creatures give glory, honor and thanks to the one who sits on the throne. He lives for ever and ever."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At the same time, the 24 elders fall down and worship the one who sits on the throne. He lives for ever and ever. They lay their crowns in front of the throne. They say,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“You are worthy, our Lord and God! You are worthy to receive glory and honor and power. You are worthy because you created all things. They were created and they exist. This is the way you planned it.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Scroll and the Lamb - Then I saw a scroll in the right hand of the one sitting on the throne. The scroll had writing on both sides. It was sealed with seven seals."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I saw a mighty angel calling out in a loud voice. He said, “Who is worthy to break the seals and open the scroll?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But no one in heaven or on earth or under the earth could open the scroll. No one could even look inside it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I cried and cried. That’s because no one was found who was worthy to open the scroll or look inside."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then one of the elders said to me, “Do not cry! The Lion of the tribe of Judah has won the battle. He is the Root of David. He is able to break the seven seals and open the scroll.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then I saw a Lamb that looked as if he had been put to death. He stood at the center of the area around the throne. The Lamb was surrounded by the four living creatures and the elders. He had seven horns and seven eyes. The eyes stand for the seven spirits of God, which are sent out into all the earth."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lamb went and took the scroll. He took it from the right hand of the one sitting on the throne."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the four living creatures and the 24 elders fell down in front of the Lamb. Each one had a harp. They were holding golden bowls full of incense. They stand for the prayers of God’s people."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Here is the new song they sang. “You are worthy to take the scroll and break open its seals. You are worthy because you were put to death. With your blood you bought people for God. They come from every tribe, people and nation, no matter what language they speak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You have made them members of a royal family. You have made them priests to serve our God. They will rule on the earth.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then I looked and heard the voice of millions and millions of angels. They surrounded the throne. They surrounded the living creatures and the elders."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In a loud voice they were saying, “The Lamb, who was put to death, is worthy! He is worthy to receive power and wealth and wisdom and strength! He is worthy to receive honor and glory and praise!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "All creatures in heaven, on earth, under the earth, and on the sea were speaking. The whole creation was speaking. I heard all of them say, “Praise and honor belong to the one who sits on the throne and to the Lamb! Glory and power belong to God for ever and ever!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The four living creatures said, “Amen.” And the elders fell down and worshiped."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Seals of the Scroll Are Broken - I watched as the Lamb broke open the first of the seven seals. Then I heard one of the four living creatures say in a voice that sounded like thunder, “Come!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I looked, and there in front of me was a white horse! Its rider held a bow in his hands. He was given a crown. He rode out like a hero on his way to victory."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Lamb broke open the second seal. Then I heard the second living creature say, “Come!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Another horse came out. It was red like fire. Its rider was given power to take peace from the earth. He was given power to make people kill each other. He was given a large sword."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Lamb broke open the third seal. Then I heard the third living creature say, “Come!” I looked, and there in front of me was a black horse! Its rider was holding a pair of scales in his hand."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Next, I heard what sounded like a voice coming from among the four living creatures. It said, “Two pounds of wheat for a day’s pay. And six pounds of barley for a day’s pay. And leave the olive oil and the wine alone!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lamb broke open the fourth seal. Then I heard the voice of the fourth living creature say, “Come!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I looked, and there in front of me was a pale horse! Its rider’s name was Death. Following close behind him was Hell. They were given power over a fourth of the earth. They were given power to kill people by swords. They could also use hunger, sickness and the earth’s wild animals to kill."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Lamb broke open the fifth seal. I saw souls under the altar. They were the souls of people who had been killed. They had been killed because of God’s word and their faithful witness."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They called out in a loud voice. “How long, Lord and King, holy and true?” they asked. “How long will you wait to judge those who live on the earth? How long will it be until you pay them back for killing us?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then each of them was given a white robe. “Wait a little longer,” they were told. “There are still more of your believing brothers and sisters who will be killed. They will be killed just as you were.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I watched as the Lamb broke open the sixth seal. There was a powerful earthquake. The sun turned black like the clothes people wear when they’re sad. Those clothes are made out of goat’s hair. The whole moon turned as red as blood."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The stars in the sky fell to earth. They dropped like figs from a tree shaken by a strong wind."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The sky rolled back like a scroll. Every mountain and island was moved out of its place."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Everyone hid in caves and among the rocks of the mountains. This included the kings of the earth, the princes and the generals. It included rich people and powerful people. It also included everyone else, both slaves and people who were free."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They called out to the mountains and rocks, “Fall on us! Hide us from the face of the one who sits on the throne! Hide us from the anger of the Lamb!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The great day of their anger has come. Who can live through it?”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "144,000 People Are Marked With the Seal of the Living God - After this I saw four angels. They were standing at the four corners of the earth. They were holding back the four winds of the earth. This kept the winds from blowing on the land or the sea or on any tree."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then I saw another angel coming up from the east. He brought the official seal of the living God. He called out in a loud voice to the four angels. They had been allowed to harm the land and the sea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Do not harm the land or the sea or the trees,” he said. “Wait until we mark with this seal the foreheads of those who serve our God.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then I heard how many people were marked with the seal. There were 144,000 from all the tribes of Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "From the tribe of Judah, 12,000 were marked with the seal. From the tribe of Reuben, 12,000. From the tribe of Gad, 12,000."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "From the tribe of Asher, 12,000. From the tribe of Naphtali, 12,000. From the tribe of Manasseh, 12,000."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "From the tribe of Simeon, 12,000. From the tribe of Levi, 12,000. From the tribe of Issachar, 12,000."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "From the tribe of Zebulun, 12,000. From the tribe of Joseph, 12,000. From the tribe of Benjamin, 12,000."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Huge Crowd Wearing White Robes - After this I looked, and there in front of me was a huge crowd of people. They stood in front of the throne and in front of the Lamb. There were so many that no one could count them. They came from every nation, tribe and people. That’s true no matter what language they spoke. They were wearing white robes. In their hands they were holding palm branches."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They cried out in a loud voice, “Salvation belongs to our God, who sits on the throne. Salvation also belongs to the Lamb.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All the angels were standing around the throne. They were standing around the elders and the four living creatures. They fell down on their faces in front of the throne and worshiped God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They said, “Amen! May praise and glory and wisdom be given to our God for ever and ever. Give him thanks and honor and power and strength. Amen!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then one of the elders spoke to me. “Who are these people dressed in white robes?” he asked. “Where did they come from?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I answered, “Sir, you know.” He said, “They are the ones who have come out of the time of terrible suffering. They have washed their robes and made them white in the blood of the Lamb."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So “they are in front of the throne of God. They serve him day and night in his temple. The one who sits on the throne will be with them to keep them safe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Never again will they be hungry. Never again will they be thirsty. The sun will not beat down on them.’ (Isaiah 49:10) The heat of the desert will not harm them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Lamb, who is at the center of the area around the throne, will be their shepherd. ‘He will lead them to springs of living water.’ (Isaiah 49:10) ‘And God will wipe away every tear from their eyes.’ ” (Isaiah 25:8)"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Seventh Seal and the Gold Cup - The Lamb opened the seventh seal. Then there was silence in heaven for about half an hour."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I saw the seven angels who stand in front of God. Seven trumpets were given to them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Another angel came and stood at the altar. He had a shallow gold cup for burning incense. He was given a lot of incense to offer on the golden altar. The altar was in front of the throne. With the incense he offered the prayers of all God’s people."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The smoke of the incense rose up from the angel’s hand. The prayers of God’s people rose up together with it. The smoke and the prayers went up in front of God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the angel took the gold cup and filled it with fire from the altar. He threw it down on the earth. There were rumblings and thunder, flashes of lightning, and an earthquake."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Trumpets - Then the seven angels who had the seven trumpets got ready to blow them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The first angel blew his trumpet. Hail and fire mixed with blood were thrown down on the earth. A third of the earth was burned up. A third of the trees were burned up. All the green grass was burned up."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The second angel blew his trumpet. Something that looked like a huge mountain on fire was thrown into the sea. A third of the sea turned into blood."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A third of the living creatures in the sea died. A third of the ships were destroyed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The third angel blew his trumpet. Then a great star fell from the sky. It looked like a blazing torch. It fell on a third of the rivers and on the springs of water."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The name of the star is Wormwood. A third of the water turned bitter. Many people died from it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The fourth angel blew his trumpet. Then a third of the sun was struck. A third of the moon was struck. A third of the stars were struck. So a third of each of them turned dark. Then a third of the day had no light. The same thing happened to a third of the night."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As I watched, I heard an eagle that was flying high in the air. It called out in a loud voice, “How terrible! How terrible it will be for those living on the earth! How terrible! They will suffer as soon as the next three angels blow their trumpets!”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The fifth angel blew his trumpet. Then I saw a star that had fallen from the sky to the earth. The star was given the key to the tunnel leading down into a bottomless pit. The pit was called the Abyss."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The star opened the Abyss. Then smoke rose up from it like the smoke from a huge furnace. The sun and sky were darkened by the smoke from the Abyss."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Out of the smoke came locusts. They came down on the earth. They were given power like the power of scorpions of the earth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They were told not to harm the grass of the earth or any plant or tree. They were supposed to harm only the people without God’s official seal on their foreheads."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The locusts were not allowed to kill these people. But the locusts could hurt them over and over for five months. The pain the people suffered was like the sting of a scorpion when it strikes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In those days, people will look for a way to die but won’t find it. They will want to die, but death will escape them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The locusts looked like horses ready for battle. On their heads they wore something like crowns of gold. Their faces looked like human faces."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Their hair was like women’s hair. Their teeth were like lions’ teeth."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Their chests were covered with something that looked like armor made out of iron. The sound of their wings was like the thundering of many horses and chariots rushing into battle."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They had tails that could sting people like scorpions do. And in their tails they had power to hurt people over and over for five months."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Their king was the angel of the Abyss. In the Hebrew language his name is Abaddon. In Greek it is Apollyon. His name means Destroyer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The first terrible judgment is past. Two others are still coming."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The sixth angel blew his trumpet. Then I heard a voice coming from the four corners of the golden altar. The altar stands in front of God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The voice spoke to the sixth angel who had the trumpet. The voice said, “Set the four angels free who are held at the great river Euphrates.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The four angels had been ready for this very hour and day and month and year. They were set free to kill a third of all people."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The number of troops on horseback was 200,000,000. I heard how many there were."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The horses and riders I saw in my vision had armor on their chests. It was red like fire, dark blue, and yellow like sulfur. The heads of the horses looked like lions’ heads. Out of their mouths came fire, smoke and sulfur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A third of all people were killed by the three plagues of fire, smoke and sulfur that came out of the horses’ mouths."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The power of the horses was in their mouths and in their tails. The tails were like snakes whose heads could bite."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "There were people who were not killed by these plagues. But they still didn’t turn away from what they had been doing. They did not stop worshiping demons. They kept worshiping statues of gods made out of gold, silver, bronze, stone and wood. These statues can’t see or hear or walk."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The people also did not turn away from their murders, witchcraft, sexual sins and stealing."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Angel and the Little Scroll - Then I saw another mighty angel coming down from heaven. He was wearing a cloud like a robe. There was a rainbow above his head. His face was like the sun. His legs were like pillars of fire."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He was holding a little scroll. It was lying open in his hand. The angel put his right foot on the sea and his left foot on the land."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then he gave a loud shout like the roar of a lion. When he shouted, the voices of the seven thunders spoke."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When they had spoken, I was getting ready to write. But I heard a voice from heaven say, “Seal up what the seven thunders have said. Do not write it down.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I had seen an angel standing on the sea and on the land. This angel raised his right hand to heaven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He made a promise in the name of the God who lives for ever and ever. This is the God who created the sky, earth and sea and all that is in them. The angel said, “There will be no more waiting!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God’s plan will be carried out. This will happen when the seventh angel is ready to blow his trumpet. God told all this to the prophets who served him long ago.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the voice I had heard from heaven spoke to me again. It said, “The angel is standing on the sea and on the land. Go and take the scroll from him. It is lying open in his hand.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So I went to the angel and asked him to give me the little scroll. He said to me, “Take it and eat it. It will become sour in your stomach. But ‘in your mouth it will taste as sweet as honey.’ ” (Ezekiel 3:3)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I took the little scroll from the angel’s hand and ate it. In my mouth it tasted as sweet as honey. But when I had eaten it, it became sour in my stomach."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then I was told, “You must prophesy again about many peoples, nations, languages and kings.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Two Witnesses - I was given a long stick that looked like a measuring rod. I was told, “Go and measure the temple of God. And measure the altar where the people are worshiping."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But do not measure the outer courtyard. That’s because it has been given to the Gentiles. They will take over the holy city for 42 months."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I will appoint my two witnesses. And they will prophesy for 1,260 days. They will be dressed in the rough clothes people wear when they’re sad.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The witnesses are “the two olive trees” and the two lampstands. And “they stand in front of the Lord of the earth.” (Zechariah 4:3,11,14)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "If anyone tries to harm them, fire comes from their mouths and eats up their enemies. This is how anyone who wants to harm them must die."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "These witnesses have power to close up the sky. Then it will not rain while they are prophesying. They also have power to turn the waters into blood. And they can strike the earth with every kind of plague. They can do this as often as they want to."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When they have finished speaking, the beast that comes up from the Abyss will attack them. He will overpower them and kill them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Their bodies will lie in the main street of the great city. It is also the city where their Lord was nailed to a cross. The city is sometimes compared to Sodom or Egypt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For three and a half days, people will stare at their bodies. These people will be from every tribe and nation, no matter what language they speak. They will refuse to bury them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Those who live on the earth will be happy about this. That’s because those two prophets had made them suffer. The people will celebrate by sending one another gifts."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But after the three and a half days, the breath of life from God entered the witnesses. They both stood up. Terror struck those who saw them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the two witnesses heard a loud voice from heaven. It said to them, “Come up here.” They went up to heaven in a cloud. Their enemies watched it happen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At that same time there was a powerful earthquake. A tenth of the city crumbled and fell. In the earthquake, 7,000 people were killed. Those who lived through it were terrified. They gave glory to the God of heaven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The second terrible judgment has passed. The third is coming soon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Seventh Trumpet - The seventh angel blew his trumpet. There were loud voices in heaven. They said, “The kingdom of the world has become the kingdom of our Lord and of his Messiah. He will rule for ever and ever.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The 24 elders were sitting on their thrones in front of God. They fell on their faces and worshiped God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They said, “Lord God who rules over all, we give thanks to you. You are the God who is and who was. We give you thanks. That’s because you have begun to rule with your great power."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The nations were angry, and the time for your anger has come. The time has come to judge the dead. It is time to reward your servants the prophets and your people who honor you. There is a reward for all your people, both great and small. It is time to destroy those who destroy the earth.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then God’s temple in heaven was opened. Inside it the wooden chest called the ark of his covenant could be seen. There were flashes of lightning, rumblings and thunder, an earthquake and a severe hailstorm."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Woman and the Dragon - A great sign appeared in heaven. It was a woman wearing the sun like clothes. The moon was under her feet. On her head she wore a crown of 12 stars."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "She was pregnant. She cried out in pain because she was about to have a baby."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then another sign appeared in heaven. It was a huge red dragon. It had seven heads and ten horns. On its seven heads it wore seven crowns."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The dragon’s tail swept a third of the stars out of the sky. It threw the stars down to earth. The dragon stood in front of the woman who was about to have a baby. The dragon wanted to eat her child the moment he was born."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "She gave birth to a son. He “will rule all the nations with an iron scepter.” (Psalm 2:9) And her child was taken up to God and to his throne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The woman escaped into the desert where God had a place prepared for her. There she would be taken care of for 1,260 days."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then a war began in heaven. Michael and his angels fought against the dragon. And the dragon and his angels fought back."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the dragon wasn’t strong enough. Both he and his angels lost their place in heaven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The great dragon was thrown down to the earth, and his angels with him. The dragon is that old serpent called the devil, or Satan. He leads the whole world astray."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then I heard a loud voice in heaven. It said, “Now the salvation and the power and the kingdom of our God have come. The authority of his Messiah has come. Satan, who brings charges against our brothers and sisters, has been thrown down. He brings charges against them in front of our God day and night."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They had victory over him by the blood the Lamb spilled for them. They had victory over him by speaking the truth about Jesus to others. They were willing to risk their lives, even if it led to death."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So be joyful, you heavens! Be glad, all you who live there! But how terrible it will be for the earth and the sea! The devil has come down to you. He is very angry. He knows his time is short.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The dragon saw that he had been thrown down to the earth. So he chased the woman who had given birth to the boy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The woman was given the two wings of a great eagle. She was given these wings so that she could fly away. She could fly to the place prepared for her in the desert. There she would be taken care of for three and a half years. She would be out of the serpent’s reach."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then out of his mouth the serpent spit water like a river. He wanted to catch the woman and sweep her away in the flood."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But the earth helped the woman. It opened its mouth and swallowed the river that the dragon had spit out."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The dragon was very angry with the woman. He went off to make war against the rest of her children. They obey God’s commands. And they hold firmly to the truth they have said about Jesus."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Beast Who Comes Out of the Sea - The dragon stood on the seashore. I saw a beast coming out of the sea. It had ten horns and seven heads. There were ten crowns on its horns. On each head was an evil name that brought shame to God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The beast I saw looked like a leopard. But it had feet like a bear and a mouth like a lion. The dragon gave the beast his power, his throne, and great authority."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "One of the beast’s heads seemed to have had a deadly wound. But the wound had been healed. The whole world was amazed and followed the beast."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "People worshiped the dragon, because he had given authority to the beast. They also worshiped the beast. They asked, “Who is like the beast? Who can make war against it?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The beast was given a mouth to brag and speak evil things against God. The beast was allowed to use its authority for 42 months."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The beast opened its mouth to speak evil things against God. It told lies about God and about the place where God lives. And it told lies about those who live in heaven with him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The beast was allowed to make war against God’s holy people and to overcome them. It was given authority over every tribe, people and nation, no matter what language they spoke."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Many people who live on the earth will worship the beast. They are the ones whose names are not written in the Lamb’s book of life. The Lamb is the one whose death was planned before the world was created."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Whoever has ears should listen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Everyone who is supposed to be captured will be captured. Everyone who is supposed to be killed by a sword will be killed by a sword.” (Jeremiah 15:2) So God’s people must be patient and faithful."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Beast Who Comes Out of the Earth - Then I saw a second beast. This one came out of the earth. It had two horns like a lamb. But it spoke like a dragon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "This beast had all the authority of the first beast. It did what the first beast wanted. It made the earth and all who live on it worship the first beast. The first beast was the one whose deadly wound had been healed."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The second beast performed great signs. It even made fire come from heaven to the earth. And the fire was seen by everyone."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The first beast had given the second beast the power to perform these signs. By these signs, the second beast tricked those who live on the earth. The second beast ordered people to set up a statue to honor the first beast. The first beast was the one who had been wounded by a sword and still lived."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The second beast was allowed to give breath to this statue so it could speak. The statue could kill all who refused to worship it."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "It also forced everyone to receive a mark on their right hand or on their forehead. People great or small, rich or poor, free or slave had to receive the mark."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They could not buy or sell anything unless they had the mark. The mark is the name of the beast or the number of its name."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "This problem requires wisdom. Anyone who is wise should figure out what the beast’s number means. It is the number of a man. And that number is 666."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lamb and the 144,000 - I looked, and there in front of me was the Lamb. He was standing on Mount Zion. With him were 144,000 people. Written on their foreheads were his name and his Father’s name."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I heard a sound from heaven. It was like the roar of rushing waters and loud thunder. The sound I heard was like the music of harps being played."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then everyone sang a new song in front of the throne. They sang it in front of the four living creatures and the elders. No one could learn the song except the 144,000. They had been set free from the evil of the earth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They had not committed sexual sins with women. They had kept themselves pure. They follow the Lamb wherever he goes. They were purchased from among human beings as a first offering to God and the Lamb."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They told no lies. They are without blame."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Three Angels - I saw another angel. He was flying high in the air. He came to tell everyone on earth the good news that will always be true. He told it to every nation, tribe and people, no matter what language they spoke."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In a loud voice he said, “Have respect for God. Give him glory. The hour has come for God to judge. Worship him who made the heavens and the earth. Worship him who made the sea and the springs of water.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A second angel followed him. He said, “ ‘Fallen! Babylon the Great has fallen!’ (Isaiah 21:9) The city of Babylon made all the nations drink the strong wine of her terrible sins.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A third angel followed them. He said in a loud voice, “There will be trouble for anyone who worships the beast and its statue! There will be trouble for anyone who has its mark on their forehead or their hand!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They, too, will drink the wine of God’s great anger. His wine has been poured full strength into the cup of his anger. They will be burned with flaming sulfur. The holy angels and the Lamb will see it happen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The smoke of their terrible suffering will rise for ever and ever. Day and night, there will be no rest for anyone who worships the beast and its statue. There will be no rest for anyone who receives the mark of its name.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "God’s people need to be very patient. They are the ones who obey God’s commands. And they remain faithful to Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then I heard a voice from heaven. “Write this,” it said. “Blessed are the dead who die as believers in the Lord from now on.” “Yes,” says the Holy Spirit. “They will rest from their labor. What they have done will not be forgotten.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Harvest of the Earth - I looked, and there in front of me was a white cloud. Sitting on the cloud was one who looked “like a son of man.” (Daniel 7:13) He wore a gold crown on his head. In his hand was a sharp, curved blade for cutting grain."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then another angel came out of the temple. He called in a loud voice to the one sitting on the cloud. “Take your blade,” he said. “Cut the grain. The time has come. The earth is ready to be harvested.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the one sitting on the cloud swung his blade over the earth. And the earth was harvested."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Another angel came out of the temple in heaven. He too had a sharp, curved blade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Still another angel came from the altar. He was in charge of the fire on the altar. He called out in a loud voice to the angel who had the sharp blade. “Take your blade,” he said, “and gather the bunches of grapes from the earth’s vine. Its grapes are ripe.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So the angel swung his blade over the earth. He gathered its grapes. Then he threw them into a huge winepress. The winepress stands for God’s anger."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In the winepress outside the city, the grapes were stomped on. Blood flowed out of the winepress. It spread over the land for about 180 miles. It rose as high as the horses’ heads."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Seven Angels With Seven Plagues - I saw in heaven another great and wonderful sign. Seven angels were about to bring the seven last plagues. The plagues would complete God’s anger."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then I saw something that looked like a sea of glass glowing with fire. Standing beside the sea were those who had won the battle over the beast. They had also overcome its statue and the number of its name. They held harps given to them by God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They sang the song of God’s servant Moses and of the Lamb. They sang, “Lord God who rules over all, everything you do is great and wonderful. King of the nations, your ways are true and fair."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lord, who will not have respect for you? Who will not bring glory to your name? You alone are holy. All nations will come and worship you. They see that the things you do are right.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "After this I looked, and I saw the temple in heaven. And it was opened. The temple is the holy tent where the tablets of the covenant law were kept."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Out of the temple came the seven angels who were bringing the seven plagues. They were dressed in clean, shining linen. They wore gold strips of cloth around their chests."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then one of the four living creatures gave seven golden bowls to the seven angels. The bowls were filled with the anger of God, who lives for ever and ever."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The temple was filled with smoke that came from the glory and power of God. No one could enter the temple at that time. They had to wait until the seven plagues of the seven angels were completed."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Seven Bowls of God’s Great Anger - Then I heard a loud voice from the temple speaking to the seven angels. “Go,” it said. “Pour out the seven bowls of God’s great anger on the earth.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The first angel went and poured out his bowl on the land. Ugly and painful sores broke out on people. Those people had the mark of the beast and worshiped its statue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The second angel poured out his bowl on the sea. It turned into blood like the blood of a dead person. Every living thing in the sea died."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The third angel poured out his bowl on the rivers and springs of water. They became blood."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then I heard the angel who was in charge of the waters. He said, “Holy One, the way you judge is fair. You are the God who is and who was."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Those who worship the beast have poured out blood. They have poured out the life’s blood of your holy people and your prophets. So you have given blood to drink to those who worship the beast. That’s exactly what they should get.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then I heard the altar reply. It said, “Lord God who rules over all, the way you judge is true and fair.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The fourth angel poured out his bowl on the sun. The sun was allowed to burn people with fire."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They were burned by the blazing heat. So they spoke evil things against the name of God, who controlled these plagues. But they refused to turn away from their sins. They did not give glory to God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The fifth angel poured out his bowl on the throne of the beast. The kingdom of the beast became very dark. People chewed on their tongues because they were suffering so much."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They spoke evil things against the God of heaven. They did this because of their pains and their sores. But they refused to turn away from the sins they had committed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The sixth angel poured out his bowl on the great river Euphrates. Its water dried up to prepare the way for the kings from the East."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then I saw three evil spirits that looked like frogs. They came out of the mouths of the dragon, the beast and the false prophet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They are spirits of demons that perform signs. They go out to gather the kings of the whole world for battle. This battle will take place on the great day of the God who rules over all."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Look! I am coming like a thief! Blessed is anyone who stays awake and keeps their clothes on. Then they will be ready. They will not be caught naked and so be put to shame.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the evil spirits gathered the kings together. In the Hebrew language, the place where the kings met is called Armageddon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The seventh angel poured out his bowl into the air. Out of the temple came a loud voice from the throne. It said, “It is done!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then there came flashes of lightning, rumblings, thunder and a powerful earthquake. There has never been an earthquake as terrible as this. One like this hasn’t happened while human beings have lived on earth."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The great city split into three parts. The cities of the nations crumbled and fell. God remembered Babylon the Great. He gave Babylon the cup filled with the wine of his terrible anger."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Every island ran away. The mountains could not be found."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Huge hailstones weighing about 100 pounds each fell from the sky. The hail crushed people. And they spoke evil things against God because of the plague. That’s because the plague of hail was so terrible."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babylon the Great Prostitute Sits on the Beast - One of the seven angels who had the seven bowls came to me. He said, “Come. I will show you how the great prostitute will be punished. She is the one who sits by many waters."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The kings of the earth took part in her evil ways. The people living on earth were drunk with the wine of her terrible sins.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then in a vision the angel carried me away to a desert. There the Holy Spirit showed me a woman sitting on a bright red beast. It was covered with names that say evil things about God. It had seven heads and ten horns."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The woman was dressed in purple and bright red. She was gleaming with gold, jewels and pearls. In her hand she held a golden cup filled with things that God hates. It was filled with her terrible, dirty sins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The name written on her forehead was a mystery. Here is what it said. THE GREAT CITY OF BABYLON THE MOTHER OF PROSTITUTES THE MOTHER OF EVERYTHING ON EARTH THAT GOD HATES"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I saw that the woman was drunk with the blood of God’s holy people. They are the ones who are witnesses about Jesus. When I saw her, I was very amazed."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the angel said to me, “Why are you amazed? I will explain to you the mystery of the woman. And I will explain the mystery of the beast she rides on. The beast is the one who has the seven heads and ten horns."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The beast that you saw used to exist and now does not. Yet it will come up out of the Abyss and be destroyed. Some people on the earth will be amazed when they see the beast. Their names have not been written in the book of life from the time the world was created. They will be amazed at the beast. That’s because it will come again even though it used to exist and now does not."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Here is a problem that you have to be wise to understand. The seven heads are seven hills that the woman sits on."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They are also seven kings. Five have fallen, one is ruling, and the other has still not come. When he does come, he must remain for only a little while."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The beast who used to exist, and now does not, is an eighth king. He belongs to the other seven. He will be destroyed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“The ten horns you saw are ten kings. They have not yet received a kingdom. But for one hour they will receive authority to rule together with the beast."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They have only one purpose. So they will give their power and authority to the beast."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They will make war against the Lamb. But the Lamb will have victory over them. That’s because he is the most powerful Lord of all and the greatest King of all. His appointed, chosen and faithful followers will be with him.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the angel spoke to me. “You saw the waters the prostitute sits on,” he said. “They stand for all the nations of the world, no matter what their race or language is."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The beast and the ten horns you saw will hate the prostitute. They will destroy her and leave her naked. They will eat her flesh and burn her with fire."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God has put it into their hearts to carry out his purpose. So they agreed to give the beast their royal authority. They will give him this authority until God’s words come true."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The woman you saw stands for the great city of Babylon. That city rules over the kings of the earth.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Weeping When Babylon Falls - After these things I saw another angel coming down from heaven. He had great authority. His glory filled the earth with light."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "With a mighty voice he shouted, “ ‘Fallen! Babylon the Great has fallen!’ (Isaiah 21:9) She has become a place where demons live. She has become a den for every evil spirit. She has become a place where every ‘unclean’ bird is found. She has become a place where every ‘unclean’ and hated animal is found."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All the nations have drunk the strong wine of her terrible sins. The kings of the earth took part in her evil ways. The traders of the world grew rich from her great wealth.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Warning to Run From Babylon’s Judgment - Then I heard another voice from heaven. It said, “ ‘Come out of her, my people.’ (Jeremiah 51:45) Then you will not take part in her sins. You will not suffer from any of her plagues."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Her sins are piled up to heaven. God has remembered her crimes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Do to her as she has done to others. Pay her back double for what she has done. Pour her a double dose of what she has poured for others."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Give her as much pain and suffering as the glory and wealth she gave herself. She brags to herself, ‘I rule on a throne like a queen. I am not a widow. I will never mourn.’ (Isaiah 47:7,8)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But she will be plagued by death, sadness and hunger. In a single day she will suffer all these plagues. She will be burned up by fire. That’s because the Lord God who judges her is mighty."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "How Terrible When Babylon Falls! - “The kings of the earth who committed terrible sins with her will weep. They will mourn because they used to share her riches. They will see the smoke rising as she burns."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They will be terrified by her suffering. They will stand far away from her. And they will cry out, “ ‘How terrible! How terrible it is for you, great city! How terrible for you, mighty city of Babylon! In just one hour you have been destroyed!’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“The traders of the world will weep and mourn over her. No one buys what they sell anymore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Here is what they had for sale. Gold, silver, jewels, pearls. Fine linen, purple, silk, bright red cloth. Every kind of citron wood. All sorts of things made out of ivory, valuable wood, bronze, iron, marble."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cinnamon, spice, incense, myrrh, frankincense. Wine, olive oil, fine flour, wheat. Cattle, sheep, horses, carriages, and human beings sold as slaves."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“The merchants will say, ‘The pleasure you longed for has left you. All your riches and glory have disappeared forever.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The traders who sold these things became rich because of Babylon. When she suffers, they will stand far away. Her suffering will terrify them. They will weep and mourn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They will cry out, “ ‘How terrible! How terrible it is for you, great city, dressed in fine linen, purple and bright red! How terrible for you, great city, gleaming with gold, jewels and pearls!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In just one hour your great wealth has been destroyed!’ “Every sea captain and all who travel by ship will stand far away. So will the sailors and all who earn their living from the sea."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They will see the smoke rising as Babylon burns. They will ask, ‘Was there ever a city like this great city?’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They will throw dust on their heads. They will weep and mourn. They will cry out, “ ‘How terrible! How terrible it is for you, great city! All who had ships on the sea became rich because of her wealth! In just one hour she has been destroyed!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“You heavens, be glad for this! You people of God, be glad! You apostles and prophets, be glad! God has judged her with the judgment she gave to you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Babylon’s Judgment Is Final - Then a mighty angel picked up a huge rock. It was the size of a large millstone. He threw it into the sea. Then he said, “That is how the great city of Babylon will be thrown down. Never again will it be found."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The songs of musicians will never be heard in you again. Gone will be the music of harps, flutes and trumpets. No worker of any kind will ever be found in you again. The sound of a millstone will never be heard in you again."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The light of a lamp will never shine in you again. The voices of brides and grooms will never be heard in you again. Your traders were among the world’s most important people. By your magic spell all the nations were led astray."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You were guilty of the murder of prophets and God’s holy people. You were guilty of the blood of all who have been killed on the earth.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Three Hallelujahs for the Fall of Babylon! - After these things I heard a roar in heaven. It sounded like a huge crowd shouting, “Hallelujah! Salvation and glory and power belong to our God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The way he judges is true and fair. He has judged the great prostitute. She made the earth impure with her terrible sins. God has paid her back for killing those who served him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Again they shouted, “Hallelujah! The smoke from her fire goes up for ever and ever.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The 24 elders and the four living creatures bowed down. They worshiped God, who was sitting on the throne. They cried out, “Amen! Hallelujah!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then a voice came from the throne. It said, “Praise our God, all you who serve him! Praise God, all you who have respect for him, both great and small!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then I heard the noise of a huge crowd. It sounded like the roar of rushing waters and like loud thunder. The people were shouting, “Hallelujah! Our Lord God is the King who rules over all."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Let us be joyful and glad! Let us give him glory! It is time for the Lamb’s wedding. His bride has made herself ready."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fine linen, bright and clean, was given to her to wear.” Fine linen stands for the right things that God’s holy people do."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Here is what the angel told me to write. “Blessed are those invited to the wedding supper of the Lamb!” Then he added, “These are the true words of God.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When I heard this, I fell at his feet to worship him. But he said to me, “Don’t do that! I serve God, just as you do. I am God’s servant, just like believers who hold firmly to what Jesus has taught. Worship God! The Spirit of prophecy tells the truth about Jesus.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Heavenly Warrior Has Victory Over the Beast - I saw heaven standing open. There in front of me was a white horse. Its rider is called Faithful and True. When he judges or makes war, he is always fair."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "His eyes are like blazing fire. On his head are many crowns. A name is written on him that only he knows."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He is dressed in a robe dipped in blood. His name is the Word of God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The armies of heaven were following him, riding on white horses. They were dressed in fine linen, white and clean."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Coming out of the rider’s mouth is a sharp sword. He will strike down the nations with the sword. Scripture says, “He will rule them with an iron scepter.” (Psalm 2:9) He stomps on the grapes of God’s winepress. The winepress stands for the terrible anger of the God who rules over all."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Here is the name that is written on the rider’s robe and on his thigh. THE GREATEST KING OF ALL AND THE MOST POWERFUL LORD OF ALL"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I saw an angel standing in the sun. He shouted to all the birds flying high in the air, “Come! Gather together for the great supper of God."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Come and eat the dead bodies of kings, generals, and other mighty people. Eat the bodies of horses and their riders. Eat the bodies of all people, free and slave, great and small.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then I saw the beast and the kings of the earth with their armies. They had gathered together to make war against the rider on the horse and his army."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But the beast and the false prophet were captured. The false prophet had done signs for the beast. In this way the false prophet had tricked some people. Those people had received the mark of the beast and had worshiped its statue. The beast and the false prophet were thrown alive into the lake of fire. The lake of fire burns with sulfur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The rest were killed by the sword that came out of the rider’s mouth. All the birds stuffed themselves with the dead bodies."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Thousand Years - I saw an angel coming down out of heaven. He had the key to the Abyss. In his hand he held a heavy chain."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He grabbed the dragon, that old serpent. The serpent is also called the devil, or Satan. The angel put him in chains for 1,000 years."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then he threw him into the Abyss. He locked it and sealed him in. This was to keep Satan from causing the nations to believe his lies anymore. Satan will be locked away until the 1,000 years are ended. After that, he must be set free for a short time."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I saw thrones. Those who had been given authority to judge were sitting on them. I also saw the souls of those whose heads had been cut off. They had been killed because they had spoken what was true about Jesus. They had also been killed because of the word of God. They had not worshiped the beast or its statue. They had not received its mark on their foreheads or hands. They came to life and ruled with Christ for 1,000 years."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "This is the first resurrection. The rest of the dead did not come to life until the 1,000 years were ended."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blessed and holy are those who share in the first resurrection. The second death has no power over them. They will be priests of God and of Christ. They will rule with him for 1,000 years."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Satan Is Judged - When the 1,000 years are over, Satan will be set free from his prison."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He will go out to cause the nations to believe lies. He will gather them from the four corners of the earth. He will bring Gog and Magog together for battle. Their troops are as many as the grains of sand on the seashore."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They marched across the whole earth. They surrounded the place where God’s holy people were camped. It was the city he loves. But fire came down from heaven and burned them up."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The devil had caused them to believe lies. He was thrown into the lake of burning sulfur. That is where the beast and the false prophet had been thrown. They will all suffer day and night for ever and ever."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Dead Are Judged - I saw a great white throne. And I saw God sitting on it. When the earth and sky saw his face, they ran away. There was no place for them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I saw the dead, great and small, standing in front of the throne. Books were opened. Then another book was opened. It was the book of life. The dead were judged by what they had done. The things they had done were written in the books."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The sea gave up the dead that were in it. And Death and Hell gave up their dead. Each person was judged by what they had done."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Death and Hell were thrown into the lake of fire. The lake of fire is the second death."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anyone whose name was not written in the book of life was thrown into the lake of fire."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A New Heaven and a New Earth - I saw “a new heaven and a new earth.” (Isaiah 65:17) The first heaven and the first earth were completely gone. There was no longer any sea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I saw the Holy City, the new Jerusalem. It was coming down out of heaven from God. It was prepared like a bride beautifully dressed for her husband."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I heard a loud voice from the throne. It said, “Look! God now makes his home with the people. He will live with them. They will be his people. And God himself will be with them and be their God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘He will wipe away every tear from their eyes. There will be no more death.’ (Isaiah 25:8) And there will be no more sadness. There will be no more crying or pain. Things are no longer the way they used to be.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He who was sitting on the throne said, “I am making everything new!” Then he said, “Write this down. You can trust these words. They are true.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He said to me, “It is done. I am the Alpha and the Omega, the Beginning and the End. I will give water to anyone who is thirsty. The water will come from the spring of the water of life. It doesn’t cost anything!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Those who have victory will receive all this from me. I will be their God, and they will be my children."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But others will be thrown into the lake of fire that burns with sulfur. Those who are afraid and those who do not believe will be there. Murderers and those who make themselves impure will join them. Those who commit sexual sins and those who practice witchcraft will go there. Those who worship statues of gods and all who tell lies will be there too. The lake of fire is the second death.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The New Jerusalem is the Bride of the Lamb - One of the seven angels who had the seven bowls came and spoke to me. The bowls were filled with the seven last plagues. The angel said, “Come. I will show you the bride, the wife of the Lamb.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then he carried me away in a vision. The Spirit took me to a huge, high mountain. He showed me Jerusalem, the Holy City. It was coming down out of heaven from God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It shone with the glory of God. It gleamed like a very valuable jewel. It was like a jasper, as clear as crystal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The city had a huge, high wall with 12 gates. Twelve angels were at the gates, one at each of them. On the gates were written the names of the 12 tribes of Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "There were three gates on the east and three on the north. There were three gates on the south and three on the west."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The wall of the city had 12 foundations. Written on them were the names of the 12 apostles of the Lamb."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The angel who talked with me had a gold measuring rod. He used it to measure the city, its gates and its walls."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The city was laid out like a square. It was as long as it was wide. The angel measured the city with the rod. It was 1,400 miles long. It was as wide and high as it was long."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The angel measured the wall as human beings measure things. It was 200 feet thick."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The wall was made out of jasper. The city was made out of pure gold, as pure as glass."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The foundations of the city walls were decorated with every kind of jewel. The first foundation was made out of jasper. The second was made out of sapphire. The third was made out of agate. The fourth was made out of emerald."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The fifth was made out of onyx. The sixth was made out of ruby. The seventh was made out of chrysolite. The eighth was made out of beryl. The ninth was made out of topaz. The tenth was made out of turquoise. The eleventh was made out of jacinth. The twelfth was made out of amethyst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The 12 gates were made from 12 pearls. Each gate was made out of a single pearl. The main street of the city was made out of gold. It was gold as pure as glass that people can see through clearly."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I didn’t see a temple in the city. That’s because the Lamb and the Lord God who rules over all are its temple."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The city does not need the sun or moon to shine on it. God’s glory is its light, and the Lamb is its lamp."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The nations will walk by the light of the city. The kings of the world will bring their glory into it."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Its gates will never be shut, because there will be no night there."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The glory and honor of the nations will be brought into it."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Only what is pure will enter the city. No one who causes people to believe lies will enter it. No one who does shameful things will enter it either. Only those whose names are written in the Lamb’s book of life will enter the city."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Earth Is Made Like New Again - Then the angel showed me the river of the water of life. It was as clear as crystal. It flowed from the throne of God and of the Lamb."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It flowed down the middle of the city’s main street. On each side of the river stood the tree of life, bearing 12 crops of fruit. Its fruit was ripe every month. The leaves of the tree bring healing to the nations."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "There will no longer be any curse. The throne of God and of the Lamb will be in the city. God’s servants will serve him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They will see his face. His name will be on their foreheads."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "There will be no more night. They will not need the light of a lamp or the light of the sun. The Lord God will give them light. They will rule for ever and ever."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "John and the Angel - The angel said to me, “You can trust these words. They are true. The Lord is the God who gives messages to the prophets. He sent his angel to show his servants the things that must soon take place.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Look! I am coming soon! Words of prophecy are written in this book. Blessed is the person who obeys them.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I, John, am the one who heard and saw these things. After that, I fell down to worship at the feet of the angel. He is the one who had been showing me these things."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But he said to me, “Don’t do that! I serve God, just as you do. I am God’s servant, just like the other prophets. And I serve God along with all who obey the words of this book. Worship God!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then he told me, “Do not seal up the words of the prophecy in this book. These things are about to happen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Let the person who does wrong keep on doing wrong. Let the evil person continue to be evil. Let the person who does right keep on doing what is right. And let the holy person continue to be holy.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Revelation Ends With Warnings and Blessings - “Look! I am coming soon! I bring my rewards with me. I will reward each person for what they have done."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I am the Alpha and the Omega. I am the First and the Last. I am the Beginning and the End."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Blessed are those who wash their robes. They will have the right to come to the tree of life. They will be allowed to go through the gates into the city."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Outside the city are those who are impure. These people include those who practice witchcraft. Outside are also those who commit sexual sins and murder. Outside are those who worship statues of gods. And outside is everyone who loves and does what is false."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“I, Jesus, have sent my angel to give you this witness for the churches. I am the Root and the Son of David. I am the bright Morning Star.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Holy Spirit and the bride say, “Come!” And the person who hears should say, “Come!” Anyone who is thirsty should come. Anyone who wants to take the free gift of the water of life should do so."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am warning everyone who hears the words of the prophecy of this book. Suppose someone adds anything to them. Then God will add to that person the plagues told about in this book."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Suppose someone takes away any words from this book of prophecy. Then God will take away from that person the blessings told about in this book. God will take away their share in the tree of life. God will also take away their place in the Holy City."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus is a witness about these things. He says, “Yes. I am coming soon.” Amen. Come, Lord Jesus!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "May the grace of the Lord Jesus be with God’s people. Amen."
                }
            }
        }
    }
}