{
    "version": "NIRV",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I, Paul, am writing this letter. I serve Christ Jesus. I have been appointed to be an apostle. God set me apart to tell others his good news."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He promised the good news long ago. He announced it through his prophets in the Holy Scriptures."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The good news is about God’s Son. He was born into the family line of King David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "By the Holy Spirit, he was appointed to be the mighty Son of God. God did this by raising him from the dead. He is Jesus Christ our Lord."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "We received grace because of what Jesus did. He made us apostles to the Gentiles. We must invite all of them to obey God by trusting in Jesus. We do this to bring glory to him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You also are among those Gentiles who are appointed to belong to Jesus Christ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I am sending this letter to all of you in Rome. You are loved by God and appointed to be his holy people. May God our Father and the Lord Jesus Christ give you grace and peace."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paul Longs to Visit Rome - First, I thank my God through Jesus Christ for all of you. People all over the world are talking about your faith."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I serve God with my whole heart. I preach the good news about his Son. God knows that I always remember you"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "in my prayers. I pray that now at last it may be God’s plan to open the way for me to visit you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I long to see you. I want to make you strong by giving you a gift from the Holy Spirit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I want us to encourage one another in the faith we share."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Brothers and sisters, I want you to know that I planned many times to visit you. But until now I have been kept from coming. My work has produced results among the other Gentiles. In the same way, I want to see results among you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have a duty both to Greeks and to non-Greeks. I have a duty both to wise people and to foolish people."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So I really want to preach the good news also to you who live in Rome."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I want to preach it because I’m not ashamed of the good news. It is God’s power to save everyone who believes. It is meant first for the Jews. It is meant also for the Gentiles."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The good news shows God’s power to make people right with himself. God’s power to be made right with him is given to the person who has faith. It happens by faith from beginning to end. It is written, “The one who is right with God will live by faith.” (Habakkuk 2:4)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God’s Anger Against Sinners - God shows his anger from heaven. It is against all the godless and evil things people do. They are so evil that they say no to the truth."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The truth about God is plain to them. God has made it plain."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ever since the world was created it has been possible to see the qualities of God that are not seen. I’m talking about his eternal power and about the fact that he is God. Those things can be seen in what he has made. So people have no excuse for what they do."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They knew God. But they didn’t honor him as God. They didn’t thank him. Their thinking became worthless. Their foolish hearts became dark."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They claimed to be wise. But they made fools of themselves."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They would rather have statues of gods than the glorious God who lives forever. Their statues of gods are made to look like people, birds, animals and reptiles."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So God let them go. He allowed them to do what their sinful hearts wanted to. He let them commit sexual sins. They made one another’s bodies impure by what they did."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "They chose a lie instead of the truth about God. They worshiped and served created things. They didn’t worship the Creator. But he is praised forever. Amen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So God let them continue to have their shameful desires. Their women committed sexual acts that were not natural."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In the same way, the men turned away from their natural love for women. They burned with sexual desire for each other. Men did shameful things with other men. They suffered in their bodies for all the wrong things they did."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They didn’t think it was important to know God. So God let them continue to have evil thoughts. They did things they shouldn’t do."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They are full of every kind of sin, evil and ungodliness. They want more than they need. They commit murder. They want what belongs to other people. They fight and cheat. They hate others. They say mean things about other people."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They tell lies about them. They hate God. They are rude and proud. They brag. They think of new ways to do evil. They don’t obey their parents."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "They do not understand. They can’t be trusted. They are not loving and kind."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They know that God’s commands are right. They know that those who do evil things should die. But they continue to do those very things. They also approve of others who do them."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God Judges Fairly - If you judge someone else, you have no excuse for it. When you judge another person, you are judging yourself. You do the same things you blame others for doing."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "We know that when God judges those who do evil things, he judges fairly."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Though you are only a human being, you judge others. But you yourself do the same things. So how do you think you will escape when God judges you?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Do you disrespect God’s great kindness and favor? Do you disrespect God when he is patient with you? Don’t you realize that God’s kindness is meant to turn you away from your sins?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But you are stubborn. In your heart you are not sorry for your sins. You are storing up anger against yourself. The day of God’s anger is coming. Then his way of judging fairly will be shown."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "God “will pay back each person in keeping with what they have done.” (Psalm 62:12; Proverbs 24:12)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God will give eternal life to those who keep on doing good. They want glory, honor, and life that never ends."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But there are others who only look out for themselves. They don’t accept the truth. They go astray. God will pour out his great anger on them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "There will be trouble and suffering for everyone who does evil. That is meant first for the Jews. It is also meant for the Gentiles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But there will be glory, honor and peace for everyone who does good. That is meant first for the Jews. It is also meant for the Gentiles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God treats everyone the same."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Some people do not know God’s law when they sin. They will not be judged by the law when they die. Others do know God’s law when they sin. They will be judged by the law."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hearing the law does not make a person right with God. People are considered to be right with God only when they obey the law."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gentiles do not have the law. Sometimes they just naturally do what the law requires. They are a law for themselves. This is true even though they don’t have the law."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They show that what the law requires is written on their hearts. The way their minds judge them proves this fact. Sometimes their thoughts find them guilty. At other times their thoughts find them not guilty."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "This will happen on the day God appoints Jesus Christ to judge people’s secret thoughts. That’s part of my good news."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Jews and the Law - Suppose you call yourself a Jew. You trust in the law. You brag that you know God."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You know what God wants. You agree with what is best because the law teaches you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You think you know so much more than the people you teach. You think you’re helping blind people. You think you are a light for those in the dark."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You think you can make foolish people wise. You act like you’re teaching little children. You think that the law gives you all knowledge and truth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You claim to teach others, but you don’t even teach yourself! You preach against stealing. But you steal!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You say that people should not commit adultery. But you commit adultery! You hate statues of gods. But you rob temples!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "You brag about the law. But when you break it, you rob God of his honor!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "It is written, “The Gentiles say evil things against God’s name because of you.” (Isaiah 52:5; Ezekiel 36:22)"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Circumcision has value if you obey the law. But if you break the law, it is just as if you hadn’t been circumcised."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And sometimes those who aren’t circumcised do what the law requires. Won’t God accept them as if they had been circumcised?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Many are not circumcised physically, but they obey the law. They will prove that you are guilty. You are breaking the law, even though you have the written law and are circumcised."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A person is not a Jew if they are a Jew only on the outside. And circumcision is more than just something done to the outside of a man’s body."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No, a person is a Jew only if they are a Jew on the inside. And true circumcision means that the heart has been circumcised by the Holy Spirit. The person whose heart has been circumcised does more than obey the written law. The praise that matters for that kind of person does not come from other people. It comes from God."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God Is Faithful - Is there any advantage in being a Jew? Is there any value in being circumcised?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There is great value in every way! First of all, the Jews have been given the very words of God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "What if some Jews were not faithful? Will the fact that they weren’t faithful keep God from being faithful?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Not at all! God is true, even if every human being is a liar. It is written, “You are right when you sentence me. You are fair when you judge me.” (Psalm 51:4)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Doesn’t the fact that we are wrong prove more clearly that God is right? Then what can we say? Can we say that God is not fair when he brings his anger down on us? As you can tell, I am just using human ways of thinking."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "God is certainly fair! If he weren’t, how could he judge the world?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Someone might argue, “When I lie, it becomes clearer that God is truthful. It makes his glory shine more brightly. Why then does he find me guilty of sin?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Why not say, “Let’s do evil things so that good things will happen”? Some people actually lie by reporting that this is what we say. They are the ones who will rightly be found guilty."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No One Is Right With God - What should we say then? Do we Jews have any advantage? Not at all! We have already claimed that Jews and Gentiles are sinners. Everyone is under the power of sin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "It is written, “No one is right with God, no one at all."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No one understands. No one trusts in God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "All of them have turned away. They have all become worthless. No one does anything good, no one at all.” (Psalms 14:1–3; 53:1–3; Ecclesiastes 7:20)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Their throats are like open graves. With their tongues they tell lies.” (Psalm 5:9) “The words from their lips are like the poison of a snake.” (Psalm 140:3)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Their mouths are full of curses and bitterness.” (Psalm 10:7)"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“They run quickly to commit murder."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They leave a trail of harmful actions."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They do not know how to live in peace.” (Isaiah 59:7,8)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“They don’t have any respect for God.” (Psalm 36:1)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "What the law says, it says to those who are ruled by the law. Its purpose is to shut every mouth and make the whole world accountable to God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So no one will be considered right with God by obeying the law. Instead, the law makes us more aware of our sin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Becoming Right With God by Faith - But now God has shown us his saving power without the help of the law. But the Law and the Prophets tell us about this."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "We are made right with God by putting our faith in Jesus Christ. This happens to all who believe. It is no different for the Jews than for the Gentiles."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Everyone has sinned. No one measures up to God’s glory."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The free gift of God’s grace makes us right with him. Christ Jesus paid the price to set us free."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "God gave Christ as a sacrifice to pay for sins through the spilling of his blood. So God forgives the sins of those who have faith. God did all this to prove that he does what is right. He is a God of mercy. So he did not punish for their sins the people who lived before Jesus lived."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "God did all this to prove in our own time that he does what is right. He also makes right with himself those who believe in Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So who can brag? No one! Are people saved by the law that requires them to obey? Not at all! They are saved because of the law that requires faith."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "We firmly believe that a person is made right with God because of their faith. They are not saved by obeying the law."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Or is God the God of Jews only? Isn’t he also the God of Gentiles? Yes, he is their God too."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "There is only one God. When those who are circumcised believe in him, he makes them right with himself. Suppose those who are not circumcised believe in him. Then God also will make them right with himself."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Does faith make the law useless? Not at all! We agree with the law."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abraham’s Faith Made Him Right With God - What should we say about these things? What did Abraham, the father of our people, discover about being right with God?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Did he become right with God because of something he did? If so, he could brag about it. But he couldn’t brag to God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "What do we find in Scripture? It says, “Abraham believed God. God accepted Abraham’s faith, and so his faith made him right with God.” (Genesis 15:6)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When a person works, their pay is not considered a gift. It is owed to them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But things are different with God. He makes ungodly people right with himself. If people trust in him, their faith is accepted even though they do not work. Their faith makes them right with God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "King David says the same thing. He tells us how blessed people are when God makes them right with himself. They are blessed because they don’t have to do anything in return. David says,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Blessed are those whose lawless acts are forgiven. Blessed are those whose sins are taken away."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blessed is the person whose sin the Lord never counts against them.” (Psalm 32:1,2)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Is that blessing only for those who are circumcised? Or is it also for those who are not circumcised? We have been saying that God accepted Abraham’s faith. So his faith made him right with God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When did it happen? Was it after Abraham was circumcised, or before? It was before he was circumcised, not after!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He was circumcised as a sign of the covenant God had made with him. It showed that his faith had made him right with God before he was circumcised. So Abraham is the father of all believers who have not been circumcised. God accepts their faith. So their faith makes them right with him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Abraham is also the father of those who are circumcised and believe. So just being circumcised is not enough. Those who are circumcised must also follow the steps of our father Abraham. He had faith before he was circumcised."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Abraham and his family received a promise. God promised that Abraham would receive the world. It would not come to him because he obeyed the law. It would come because of his faith, which made him right with God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Do those who depend on the law receive the promise? If they do, faith would mean nothing. God’s promise would be worthless."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The law brings God’s anger. Where there is no law, the law can’t be broken."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The promise is based on God’s grace. The promise comes by faith. All of Abraham’s children will certainly receive the promise. And it is not only for those who are ruled by the law. Those who have the same faith that Abraham had are also included. He is the father of us all."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "It is written, “I have made you a father of many nations.” (Genesis 17:5) God considers Abraham to be our father. The God that Abraham believed in gives life to the dead. Abraham’s God also creates things that did not exist before."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When there was no reason for hope, Abraham believed because he had hope. He became the father of many nations, exactly as God had promised. God said, “That is how many children you will have.” (Genesis 15:5)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abraham did not become weak in his faith. He accepted the fact that he was past the time when he could have children. At that time Abraham was about 100 years old. He also realized that Sarah was too old to have children."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But Abraham kept believing in God’s promise. He became strong in his faith. He gave glory to God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He was absolutely sure that God had the power to do what he had promised."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "That’s why “God accepted Abraham because he believed. So his faith made him right with God.” (Genesis 15:6)"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The words “God accepted Abraham’s faith” were written not only for Abraham."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They were written also for us. We believe in the God who raised Jesus our Lord from the dead. So God will accept our faith and make us right with himself."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus was handed over to die for our sins. He was raised to life in order to make us right with God."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peace and Hope - We have been made right with God because of our faith. Now we have peace with him because of our Lord Jesus Christ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Through faith in Jesus we have received God’s grace. In that grace we stand. We are full of joy because we expect to share in God’s glory."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And that’s not all. We are full of joy even when we suffer. We know that our suffering gives us the strength to go on."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The strength to go on produces character. Character produces hope."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And hope will never bring us shame. That’s because God’s love has been poured into our hearts. This happened through the Holy Spirit, who has been given to us."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At just the right time Christ died for ungodly people. He died for us when we had no power of our own."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "It is unusual for anyone to die for a godly person. Maybe someone would be willing to die for a good person."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But here is how God has shown his love for us. While we were still sinners, Christ died for us."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The blood of Christ has made us right with God. So we are even more sure that Jesus will save us from God’s anger."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Once we were God’s enemies. But we have been brought back to him because his Son has died for us. Now that God has brought us back, we are even more secure. We know that we will be saved because Christ lives."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And that is not all. We are full of joy in God because of our Lord Jesus Christ. Because of him, God has brought us back to himself."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Death Through Adam, Life Through Christ - Sin entered the world because one man sinned. And death came because of sin. Everyone sinned, so death came to all people."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Before the law was given, sin was in the world. This is certainly true. But people are not judged for sin when there is no law."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Death ruled from the time of Adam to the time of Moses. Death ruled even over those who did not sin as Adam did. He broke God’s command. But Adam also became a pattern of the Messiah. The Messiah was the one who was going to come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God’s gift can’t be compared with Adam’s sin. Many people died because of the sin of that one man. But it was even more sure that God’s grace would also come through one man. That man is Jesus Christ. God’s gift of grace was more than enough for the whole world."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The result of God’s gift is different from the result of Adam’s sin. That one sin brought God’s judgment. But after many sins, God’s gift made people right with him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "One man sinned, and death ruled over all people because of his sin. What will happen is even more sure than this. Those who receive the rich supply of God’s grace will rule with Christ. They will rule in his kingdom. They have received God’s gift and have been made right with him. This will happen because of what the one man, Jesus Christ, has done."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So one man’s sin brought guilt to all people. In the same way, one right act made people right with God. That one right act gave life to all people."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Many people were made sinners because one man did not obey. But one man did obey. That is why many people will be made right with God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The law was given so that sin would increase. But where sin increased, God’s grace increased even more."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sin ruled and brought death. But grace rules in the lives of those who are right with God. The grace of God brings eternal life. That’s because of what Jesus Christ our Lord has done."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Living a New Life in Christ - What should we say then? Should we keep on sinning so that God’s grace can increase?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Not at all! As far as sin is concerned, we are dead. So how can we keep on sinning?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All of us were baptized into Christ Jesus. Don’t you know that we were baptized into his death?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "By being baptized, we were buried with Christ into his death. Christ has been raised from the dead by the Father’s glory. And like Christ we also can live a new life."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "By being baptized, we have been joined with him in a death like his. So we will certainly also be joined with him in a resurrection like his."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We know that what we used to be was nailed to the cross with him. That happened so our bodies that were ruled by sin would lose their power. So we are no longer slaves of sin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "That’s because those who have died have been set free from sin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "We died with Christ. So we believe that we will also live with him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We know that Christ was raised from the dead and will never die again. Death doesn’t control him anymore."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When he died, he died once and for all time. He did this to break the power of sin. Now that he lives, he lives in the power of God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In the same way, consider yourselves to be dead as far as sin is concerned. Now you believe in Christ Jesus. So consider yourselves to be alive as far as God is concerned."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So don’t let sin rule your body, which is going to die. Don’t obey its evil desires."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Don’t give any part of yourself to serve sin. Don’t let any part of yourself be used to do evil. Instead, give yourselves to God. You have been brought from death to life. So give every part of yourself to God to do what is right."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sin will no longer control you like a master. That’s because the law does not rule you. God’s grace has set you free."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Slaves to Right Living - What should we say then? Should we sin because we are not ruled by the law but by God’s grace? Not at all!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Don’t you know that when you give yourselves to obey someone you become that person’s slave? If you are slaves of sin, then you will die. But if you are slaves who obey God, then you will live a godly life."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You used to be slaves of sin. But thank God that with your whole heart you obeyed the teachings you were given!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You have been set free from sin. You have become slaves to right living."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Because you are human, you find this hard to understand. So I am using an everyday example to help you understand. You used to give yourselves to be slaves to unclean living. You were becoming more and more evil. Now give yourselves to be slaves to right living. Then you will become holy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Once you were slaves of sin. At that time right living did not control you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "What benefit did you gain from doing the things you are now ashamed of? Those things lead to death!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You have been set free from sin. God has made you his slaves. The benefit you gain leads to holy living. And the end result is eternal life."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When you sin, the pay you get is death. But God gives you the gift of eternal life. That’s because of what Christ Jesus our Lord has done."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "An Example From Marriage - Brothers and sisters, I am speaking to you who know the law. Don’t you know that the law has authority over someone only as long as they live?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For example, by law a married woman remains married as long as her husband lives. But suppose her husband dies. Then the law that joins her to him no longer applies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But suppose that married woman sleeps with another man while her husband is still alive. Then she is called a woman who commits adultery. But suppose her husband dies. Then she is free from that law. She is not guilty of adultery if she marries another man."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "My brothers and sisters, when Christ died you also died as far as the law is concerned. Then it became possible for you to belong to him. He was raised from the dead. Now our lives can be useful to God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The power of sin used to control us. The law stirred up sinful desires in us. So the things we did resulted in death."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But now we have died to what used to control us. We have been set free from the law. Now we serve in the new way of the Holy Spirit. We no longer serve in the old way of the written law."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Law and Sin - What should we say then? That the law is sinful? Not at all! Yet I wouldn’t have known what sin was unless the law had told me. The law says, “Do not want what belongs to other people.” (Exodus 20:17; Deuteronomy 5:21) If the law hadn’t said that, I would not have known what it was like to want what belongs to others."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the commandment gave sin an opportunity. Sin caused me to want all kinds of things that belong to others. A person can’t sin by breaking a law if that law doesn’t exist."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Before I knew about the law, I was alive. But then the commandment came. Sin came to life, and I died."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I found that the commandment that was supposed to bring life actually brought death."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the commandment gave sin the opportunity, sin tricked me. It used the commandment to put me to death."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So the law is holy. The commandment also is holy and right and good."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Did what is good cause me to die? Not at all! Sin had to be recognized for what it really is. So it used what is good to bring about my death. Because of the commandment, sin became totally sinful."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "We know that the law is holy. But I am not. I have been sold to be a slave of sin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I don’t understand what I do. I don’t do what I want to do. Instead, I do what I hate to do."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I do what I don’t want to do. So I agree that the law is good."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As it is, I am no longer the one who does these things. It is sin living in me that does them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I know there is nothing good in my desires controlled by sin. I want to do what is good, but I can’t."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I don’t do the good things I want to do. I keep on doing the evil things I don’t want to do."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I do what I don’t want to do. But I am not really the one who is doing it. It is sin living in me that does it."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Here is the law I find working in me. When I want to do good, evil is right there with me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Deep inside me I find joy in God’s law."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But I see another law working in me. It fights against the law of my mind. It makes me a prisoner of the law of sin. That law controls me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "What a terrible failure I am! Who will save me from this sin that brings death to my body?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I give thanks to God who saves me. He saves me through Jesus Christ our Lord. So in my mind I am a slave to God’s law. But sin controls my desires. So I am a slave to the law of sin."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Holy Spirit Gives Life - Those who belong to Christ Jesus are no longer under God’s judgment."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Because of what Christ Jesus has done, you are free. You are now controlled by the law of the Holy Spirit who gives you life. The law of the Spirit frees you from the law of sin that brings death."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The written law was made weak by the power of sin. But God did what the written law could not do. He made his Son to be like those who live under the power of sin. God sent him to be an offering for sin. Jesus suffered God’s judgment against our sin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus does for us everything the holy law requires. The power of sin should no longer control the way we live. The Holy Spirit should control the way we live."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So don’t live under the control of sin. If you do, you will think about what sin wants. Live under the control of the Holy Spirit. If you do, you will think about what the Spirit wants."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The thoughts of a person ruled by sin bring death. But the mind ruled by the Spirit brings life and peace."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The mind ruled by the power of sin is at war with God. It does not obey God’s law. It can’t."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Those who are under the power of sin can’t please God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But you are not ruled by the power of sin. Instead, the Holy Spirit rules over you. This is true if the Spirit of God lives in you. Anyone who does not have the Spirit of Christ does not belong to Christ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If Christ lives in you, you will live. Though your body will die because of sin, the Spirit gives you life. The Spirit does this because you have been made right with God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Spirit of the God who raised Jesus from the dead is living in you. So the God who raised Christ from the dead will also give life to your bodies. He will do this because of his Spirit who lives in you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Brothers and sisters, we have a duty. Our duty is not to live under the power of sin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If you live under the power of sin, you will die. But by the Spirit’s power you can put to death the sins you commit. Then you will live."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Those who are led by the Spirit of God are children of God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Spirit you received doesn’t make you slaves. Otherwise you would live in fear again. Instead, the Holy Spirit you received made you God’s adopted child. By the Spirit’s power we call God Abba. Abba means Father."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Spirit himself joins with our spirits. Together they tell us that we are God’s children."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As his children, we will receive all that he has for us. We will share what Christ receives. But we must share in his sufferings if we want to share in his glory."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Suffering Now and Glory in the Future - What we are suffering now is nothing compared with our future glory."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Everything God created looks forward to the future. That will be the time when his children appear in their full and final glory."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The created world was held back from fulfilling its purpose. But this was not the result of its own choice. It was planned that way by the one who held it back. God planned"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "to set the created world free. He didn’t want it to rot away. Instead, God wanted it to have the same freedom and glory that his children have."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "We know that all that God created has been groaning. It is in pain as if it were giving birth to a child. The created world continues to groan even now."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And that’s not all. We have the Holy Spirit as the promise of future blessing. But we also groan inside ourselves. We do this as we look forward to the time when God adopts us as full members of his family. Then he will give us everything he has for us. He will raise our bodies and give glory to them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "That’s the hope we had when we were saved. But hope that can be seen is no hope at all. Who hopes for what they already have?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "We hope for what we don’t have yet. So we are patient as we wait for it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In the same way, the Holy Spirit helps us when we are weak. We don’t know what we should pray for. But the Spirit himself prays for us. He prays through groans too deep for words."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "God, who looks into our hearts, knows the mind of the Spirit. And the Spirit prays for God’s people just as God wants him to pray."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "We know that in all things God works for the good of those who love him. He appointed them to be saved in keeping with his purpose."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "God planned that those he had chosen would become like his Son. In that way, Christ will be the first and most honored among many brothers and sisters."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And those God has planned for, he has also appointed to be saved. Those he has appointed, he has made right with himself. To those he has made right with himself, he has given his glory."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "We Are More Than Winners - What should we say then? Since God is on our side, who can be against us?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "God did not spare his own Son. He gave him up for us all. Then won’t he also freely give us everything else?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Who can bring any charge against God’s chosen ones? God makes us right with himself."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then who can sentence us to death? No one. Christ Jesus is at the right hand of God and is also praying for us. He died. More than that, he was raised to life."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Who can separate us from Christ’s love? Can trouble or hard times or harm or hunger? Can nakedness or danger or war?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "It is written, “Because of you, we face death all day long. We are considered as sheep to be killed.” (Psalm 44:22)"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "No! In all these things we are more than winners! We owe it all to Christ, who has loved us."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I am absolutely sure that not even death or life can separate us from God’s love. Not even angels or demons, the present or the future, or any powers can separate us."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Not even the highest places or the lowest, or anything else in all creation can separate us. Nothing at all can ever separate us from God’s love. That’s because of what Christ Jesus our Lord has done."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul Mourns for Israel - I speak the truth in Christ. I am not lying. My mind tells me that what I say is true. It is guided by the Holy Spirit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "My heart is full of sorrow. My sadness never ends."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I am so concerned about my people, who are members of my own race. I am ready to be cursed, if that would help them. I am even willing to be separated from Christ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They are the people of Israel. They have been adopted as God’s children. God’s glory belongs to them. So do the covenants. They received the law. They were taught to worship in the temple. They were given the promises."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The founders of our nation belong to them. The Messiah comes from their family line. He is God over all. May he always be praised! Amen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "God’s Free Choice - I do not mean that God’s word has failed. Not everyone in the family line of Israel really belongs to Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Not everyone in Abraham’s family line is really his child. Not at all! Scripture says, “Your family line will continue through Isaac.” (Genesis 21:12)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In other words, God’s children are not just in the family line of Abraham. Instead, they are the children God promised to him. They are the ones considered to be Abraham’s children."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God promised, “I will return at the appointed time. Sarah will have a son.” (Genesis 18:10,14)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And that’s not all. Rebekah’s children were born at the same time by the same father. He was our father Isaac."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Here is what happened. Rebekah’s twins had not even been born. They hadn’t done anything good or bad yet. So they show that God’s purpose is based firmly on his free choice."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It was not because of anything they did but because of God’s choice. So Rebekah was told, “The older son will serve the younger one.” (Genesis 25:23)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "It is written, “I chose Jacob instead of Esau.” (Malachi 1:2,3)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "What should we say then? Is God unfair? Not at all!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He said to Moses, “I will have mercy on whom I have mercy. I will show love to those I love.” (Exodus 33:19)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So it doesn’t depend on what people want or what they do. It depends on God’s mercy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In Scripture, God says to Pharaoh, “I had a special reason for making you king. I decided to use you to show my power. I wanted my name to become known everywhere on earth.” (Exodus 9:16)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So God does what he wants to do. He shows mercy to one person and makes another stubborn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "One of you will say to me, “Then why does God still blame us? Who can oppose what he wants to do?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But you are a mere human being. So who are you to talk back to God? Scripture says, “Can what is made say to the one who made it, ‘Why did you make me like this?’ ” (Isaiah 29:16; 45:9)"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isn’t the potter free to make different kinds of pots out of the same lump of clay? Some are for special purposes. Others are for ordinary use."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "What if God chose to show his great anger? What if he chose to make his power known? But he put up with the people he was angry with. They were made to be destroyed."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "What if he put up with them to show the riches of his glory to other people? Those other people are the ones he shows his mercy to. He made them to receive his glory."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "We are those people. He has chosen us. We do not come only from the Jewish race. Many of us are not Jews."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "God says in Hosea, “I will call those who are not my people ‘my people.’ I will call the one who is not my loved one ‘my loved one.’ ” (Hosea 2:23)"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He also says, “Once it was said to them, ‘You are not my people.’ In that very place they will be called ‘children of the living God.’ ” (Hosea 1:10)"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Isaiah cries out concerning Israel. He says, “The number of people from Israel may be like the sand by the sea. But only a few of them will be saved."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Lord will carry out his sentence. He will be quick to carry it out on earth, once and for all.” (Isaiah 10:22,23)"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Earlier Isaiah had said, “The Lord who rules over all left us children and grandchildren. If he hadn’t, we would have become like Sodom. We would have been like Gomorrah.” (Isaiah 1:9)"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Israel Does Not Believe - What should we say then? Gentiles did not look for a way to be right with God. But they found it by having faith."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The people of Israel tried to obey the law to make themselves right with God. But they didn’t reach their goal of being right with God."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Why not? Because they tried to do it without faith. They tried to be right with God by what they did. They tripped over the stone that causes people to trip and fall."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "It is written, “Look! In Zion I am laying a stone that causes people to trip. It is a rock that makes them fall. The one who believes in him will never be put to shame.” (Isaiah 8:14; 28:16)"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Brothers and sisters, with all my heart I long for the people of Israel to be saved. I pray to God for them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I can tell you for certain that they really want to serve God. But how they are trying to do it is not based on knowledge."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They didn’t know that God’s power makes people right with himself. They tried to get right with God in their own way. They didn’t do it in God’s way."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Christ has fulfilled everything the law was meant to do. So now everyone who believes can be right with God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moses writes about how the law could help a person do what God requires. He writes, “The person who does these things will live by them.” (Leviticus 18:5)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But the way to do what God requires must begin by having faith in him. Scripture says, “Do not say in your heart, ‘Who will go up into heaven?’ ” (Deuteronomy 30:12) That means to go up into heaven and bring Christ down."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“And do not say, ‘Who will go down into the grave?’ ” (Deuteronomy 30:13) That means to bring Christ up from the dead."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But what does it say? “The message is near you. It’s in your mouth and in your heart.” (Deuteronomy 30:14) This means the message about faith that we are preaching."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Say with your mouth, “Jesus is Lord.” Believe in your heart that God raised him from the dead. Then you will be saved."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "With your heart you believe and are made right with God. With your mouth you say what you believe. And so you are saved."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Scripture says, “The one who believes in him will never be put to shame.” (Isaiah 28:16)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "There is no difference between those who are Jews and those who are not. The same Lord is Lord of all. He richly blesses everyone who calls on him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Scripture says, “Everyone who calls on the name of the Lord will be saved.” (Joel 2:32)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "How can they call on him unless they believe in him? How can they believe in him unless they hear about him? How can they hear about him unless someone preaches to them?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And how can anyone preach without being sent? It is written, “How beautiful are the feet of those who bring good news!” (Isaiah 52:7)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But not all the people of Israel accepted the good news. Isaiah says, “Lord, who has believed our message?” (Isaiah 53:1)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So faith comes from hearing the message. And the message that is heard is the message about Christ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But I ask, “Didn’t the people of Israel hear?” Of course they did. It is written, “Their voice has gone out into the whole earth. Their words have gone out from one end of the world to the other.” (Psalm 19:4)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Again I ask, “Didn’t Israel understand?” First, Moses says, “I will use people who are not a nation to make you jealous. I will use a nation that has no understanding to make you angry.” (Deuteronomy 32:21)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Isaiah boldly speaks about what God says. God said, “I was found by those who were not trying to find me. I made myself known to those who were not asking for me.” (Isaiah 65:1)"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But Isaiah also speaks about what God says concerning Israel. God said, “All day long I have held out my hands. I have held them out to a stubborn people who do not obey me.” (Isaiah 65:2)"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Israelites Who Are Faithful - So here is what I ask. Did God turn his back on his people? Not at all! I myself belong to Israel. I am one of Abraham’s children. I am from the tribe of Benjamin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "God didn’t turn his back on his people. After all, he chose them. Don’t you know what Scripture says about Elijah? He complained to God about Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He said, “Lord, they have killed your prophets. They have torn down your altars. I’m the only one left. And they are trying to kill me.” (1 Kings 19:10,14)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "How did God answer him? God said, “I have kept 7,000 people for myself. They have not bowed down to Baal.” (1 Kings 19:18)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Some are also faithful today. They have been chosen by God’s grace."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And if they are chosen by grace, then they can’t work for it. If that were true, grace wouldn’t be grace anymore."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "What should we say then? The people of Israel did not receive what they wanted so badly. Those Israelites who were chosen did receive it. But the rest of the people were made stubborn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "It is written, “God made it hard for them to understand. He gave them eyes that could not see. He gave them ears that could not hear. And they are still like that today.” (Deuteronomy 29:4; Isaiah 29:10)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David says, “Let their feast be a trap and a snare. Let them trip and fall. Let them get what’s coming to them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Let their eyes grow dark so they can’t see. Let their backs be bent forever.” (Psalm 69:22,23)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Two Kinds of Olive Branches - Again, here is what I ask. The Israelites didn’t trip and fall once and for all time, did they? Not at all! Because Israel sinned, the Gentiles can be saved. That will make Israel jealous of them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Israel’s sin brought riches to the world. Their loss brings riches to the Gentiles. So then what greater riches will come when all Israel turns to God!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I am talking to you who are not Jews. I am the apostle to the Gentiles. So I take pride in the work I do for God and others."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I hope somehow to stir up my own people to want what you have. Perhaps I can save some of them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When they were not accepted, it became possible for the whole world to be brought back to God. So what will happen when they are accepted? It will be like life from the dead."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The first handful of dough that is offered is holy. This makes all of the dough holy. If the root is holy, so are the branches."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Some of the natural branches have been broken off. You are a wild olive branch. But you have been joined to the tree with the other branches. Now you enjoy the life-giving sap of the olive tree root."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So don’t think you are better than the other branches. Remember, you don’t give life to the root. The root gives life to you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You will say, “Some branches were broken off so that I could be joined to the tree.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "That’s true. But they were broken off because they didn’t believe. You stand only because you do believe. So don’t be proud, but tremble."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "God didn’t spare the natural branches. He won’t spare you either."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Think about how kind God is! Also think about how firm he is! He was hard on those who stopped following him. But he is kind to you. So you must continue to live in his kindness. If you don’t, you also will be cut off."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If the people of Israel do not continue in their unbelief, they will again be joined to the tree. God is able to join them to the tree again."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "After all, weren’t you cut from a wild olive tree? Weren’t you joined to an olive tree that was taken care of? And wasn’t that the opposite of how things should be done? How much more easily will the natural branches be joined to their own olive tree!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "All Israel Will Be Saved - Brothers and sisters, here is a mystery I want you to understand. It will keep you from being proud. Part of Israel has refused to obey God. That will continue until the full number of Gentiles has entered God’s kingdom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In this way all Israel will be saved. It is written, “The God who saves will come from Mount Zion. He will remove sin from Jacob’s family."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Here is my covenant with them. I will take away their sins.” (Isaiah 59:20,21; 27:9; Jeremiah 31:33,34)"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "As far as the good news is concerned, the people of Israel are enemies. This is for your good. But as far as God’s choice is concerned, the people of Israel are loved. This is because of God’s promises to the founders of our nation."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "God does not take back his gifts. He does not change his mind about those he has chosen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At one time you did not obey God. But now you have received mercy because Israel did not obey."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In the same way, Israel has not been obeying God. But now they receive mercy because of God’s mercy to you."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "God has found everyone guilty of not obeying him. So now he can have mercy on everyone."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Praise to God - How very rich are God’s wisdom and knowledge! How he judges is more than we can understand! The way he deals with people is more than we can know!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Who can ever know what the Lord is thinking? Or who can ever give him advice?” (Isaiah 40:13)"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Has anyone ever given anything to God, so that God has to pay them back?” (Job 41:11)"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "All things come from him. All things are directed by him. All things are for his praise. May God be given the glory forever! Amen."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Living as a Holy Sacrifice to God - Brothers and sisters, God has shown you his mercy. So I am asking you to offer up your bodies to him while you are still alive. Your bodies are a holy sacrifice that is pleasing to God. When you offer your bodies to God, you are worshiping him in the right way."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Don’t live the way this world lives. Let your way of thinking be completely changed. Then you will be able to test what God wants for you. And you will agree that what he wants is right. His plan is good and pleasing and perfect."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Serving One Another in the Body of Christ - God’s grace has been given to me. So here is what I say to every one of you. Don’t think of yourself more highly than you should. Be reasonable when you think about yourself. Keep in mind the faith God has given to each of you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Each of us has one body with many parts. And the parts do not all have the same purpose."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So also we are many persons. But in Christ we are one body. And each part of the body belongs to all the other parts."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We all have gifts. They differ according to the grace God has given to each of us. Do you have the gift of prophecy? Then use it according to the faith you have."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If your gift is serving, then serve. If it is teaching, then teach."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Is it encouraging others? Then encourage them. Is it giving to others? Then give freely. Is it being a leader? Then work hard at it. Is it showing mercy? Then do it cheerfully."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Love in Action - Love must be honest and true. Hate what is evil. Hold on to what is good."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Love one another deeply. Honor others more than yourselves."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Stay excited about your faith as you serve the Lord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When you hope, be joyful. When you suffer, be patient. When you pray, be faithful."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Share with the Lord’s people who are in need. Welcome others into your homes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bless those who hurt you. Bless them, and do not curse them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Be joyful with those who are joyful. Be sad with those who are sad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Agree with one another. Don’t be proud. Be willing to be a friend of people who aren’t considered important. Don’t think that you are better than others."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Don’t pay back evil with evil. Be careful to do what everyone thinks is right."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If possible, live in peace with everyone. Do that as much as you can."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "My dear friends, don’t try to get even. Leave room for God to show his anger. It is written, “I am the God who judges people. I will pay them back,” (Deuteronomy 32:35) says the Lord."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Do just the opposite. Scripture says, “If your enemies are hungry, give them food to eat. If they are thirsty, give them something to drink. By doing those things, you will pile up burning coals on their heads.” (Proverbs 25:21,22)"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Don’t let evil overcome you. Overcome evil by doing good."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obey Those in Authority - All of you must obey those who rule over you. There are no authorities except the ones God has chosen. Those who now rule have been chosen by God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So whoever opposes the authorities opposes leaders whom God has appointed. Those who do that will be judged."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If you do what is right, you won’t need to be afraid of your rulers. But watch out if you do what is wrong! You don’t want to be afraid of those in authority, do you? Then do what is right, and you will be praised."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The one in authority serves God for your good. But if you do wrong, watch out! Rulers don’t carry a sword for no reason at all. They serve God. And God is carrying out his anger through them. The ruler punishes anyone who does wrong."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You must obey the authorities. Then you will not be punished. You must also obey them because you know it is right."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "That’s also why you pay taxes. The authorities serve God. Ruling takes up all their time."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Give to everyone what you owe them. Do you owe taxes? Then pay them. Do you owe anything else to the government? Then pay it. Do you owe respect? Then give it. Do you owe honor? Then show it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Love Fulfills the Law - Pay everything you owe. But you can never pay back all the love you owe one another. Whoever loves other people has done everything the law requires."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Here are some commandments to think about. “Do not commit adultery.” “Do not commit murder.” “Do not steal.” “Do not want what belongs to others.” (Exodus 20:13 15,17; Deuteronomy 5:17 19,21) These and all other commands are included in one command. Here’s what it is. “Love your neighbor as you love yourself.” (Leviticus 19:18)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Love does not harm its neighbor. So love does everything the law requires."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Day Is Near - When you do these things, keep in mind the times we are living in. The hour has already come for you to wake up from your sleep. The full effects of our salvation are closer now than when we first believed in Christ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The dark night of evil is nearly over. The day of Christ’s return is almost here. So let us get rid of the works of darkness that harm us. Let us do the works of light that protect us."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Let us act as we should, like people living in the daytime. Have nothing to do with wild parties, and don’t get drunk. Don’t take part in sexual sins or evil conduct. Don’t fight with each other or be jealous of anyone."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Instead, put on the Lord Jesus Christ as if he were your clothing. Don’t think about how to satisfy sinful desires."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Weak and the Strong - Accept the person whose faith is weak. Don’t argue with them where you have differences of opinion."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "One person’s faith allows them to eat anything. But another person eats only vegetables because their faith is weak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The person who eats everything must not look down on the one who does not. And the one who doesn’t eat everything must not judge the person who does. That’s because God has accepted them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Who are you to judge someone else’s servant? Whether they are faithful or not is their own master’s concern. And they will be faithful, because the Lord has the power to make them faithful."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "One person considers one day to be more holy than another. Another person thinks all days are the same. Each of them should be absolutely sure in their own mind."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Whoever thinks that one day is special does so to honor the Lord. Whoever eats meat does so to honor the Lord. They give thanks to God. And whoever doesn’t eat meat does so to honor the Lord. They also give thanks to God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "We don’t live for ourselves only. And we don’t die for ourselves only."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If we live, we live to honor the Lord. If we die, we die to honor the Lord. So whether we live or die, we belong to the Lord."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Christ died and came back to life. He did this to become the Lord of both the dead and the living."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now then, who are you to judge your brother or sister? Why do you act like you’re better than they are? We will all stand in God’s courtroom to be judged."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It is written, “ ‘You can be sure that I live,’ says the Lord. ‘And you can be just as sure that everyone will kneel down in front of me. Every tongue will have to tell the truth about God.’ ” (Isaiah 45:23)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So we will all have to explain to God the things we have done."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Let us stop judging one another. Instead, decide not to put anything in the way of a brother or sister. Don’t put anything in their way that would make them trip and fall."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I am absolutely sure that nothing is “unclean” in itself. The Lord Jesus has convinced me of this. But someone may consider a thing to be “unclean.” If they do, it is “unclean” for them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Your brother or sister may be upset by what you eat. If they are, you are no longer acting as though you love them. So don’t destroy them by what you eat. Remember that Christ died for them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So suppose you know something is good. Then don’t let it be spoken of as if it were evil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God’s kingdom is not about eating or drinking. It is about doing what is right and having peace and joy. All this comes through the Holy Spirit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Those who serve Christ in this way are pleasing to God. They are pleasing to people too."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So let us do all we can to live in peace. And let us work hard to build up one another."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Don’t destroy the work of God because of food. All food is “clean.” But it’s wrong to eat anything that might cause problems for someone else’s faith."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Don’t eat meat if it causes your brother or sister to sin. Don’t drink wine or do anything else that will make them sin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Whatever you believe about these things, keep between yourself and God. Blessed is the person who doesn’t feel guilty for what they do."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But whoever has doubts about what they eat is guilty if they eat. That’s because their eating is not based on faith. Everything that is not based on faith is sin."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "We who have strong faith should help the weak with their problems. We should not please only ourselves."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Each of us should please our neighbors. Let us do what is good for them in order to build them up."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Even Christ did not please himself. It is written, “The bad things people have said about you have been aimed at me also.” (Psalm 69:9)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Everything written in the past was written to teach us. The Scriptures give us strength to go on. They encourage us and give us hope."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Our God is a God who strengthens and encourages you. May he give you the same attitude toward one another that Christ Jesus had."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then you can give glory to God with one mind and voice. He is the God and Father of our Lord Jesus Christ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Christ has accepted you. So accept one another in order to bring praise to God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I tell you that Christ has become a servant of the Jews. He teaches us that God is true. He shows us that God will keep the promises he made to the founders of our nation."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus became a servant of the Jews. He did this so that the Gentiles might give glory to God for his mercy. It is written, “I will praise you among the Gentiles. I will sing the praises of your name.” (2 Samuel 22:50; Psalm 18:49)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Again it says, “You Gentiles, be full of joy. Be joyful together with God’s people.” (Deuteronomy 32:43)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And again it says, “All you Gentiles, praise the Lord. Let all the nations sing praises to him.” (Psalm 117:1)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Isaiah says, “The Root of Jesse will grow up quickly. He will rule over the nations. The Gentiles will put their hope in him.” (Isaiah 11:10)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "May the God who gives hope fill you with great joy. May you have perfect peace as you trust in him. May the power of the Holy Spirit fill you with hope."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Paul Serves the Gentiles - My brothers and sisters, I am sure that you are full of goodness. You are filled with knowledge and able to teach one another."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But I have written to you very boldly about some things. I wanted to remind you of them again. The grace of God has allowed me"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "to serve Christ Jesus among the Gentiles. I have the duty of a priest to preach God’s good news. Then the Gentiles will become an offering that pleases God. The Holy Spirit will make the offering holy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because I belong to Christ Jesus, I can take pride in my work for God."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I will speak about what Christ has done through me. I won’t try to speak about anything else. He has been leading the Gentiles to obey God. He has been doing this by what I have said and done."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He has given me power to do signs and wonders. I can do these things by the power of the Spirit of God. From Jerusalem all the way around to Illyricum I have finished preaching. In those places, I preached the good news about Christ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I have always wanted to preach the good news where Christ was not known. I don’t want to build on what someone else has started."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It is written, “Those who were not told about him will understand. Those who have not heard will know what it all means.” (Isaiah 52:15)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "That’s why I have often been kept from coming to you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Paul Plans to Visit Rome - Now there is no more place for me to work in those areas. For many years I have wanted to visit you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So I plan to see you when I go to Spain. I hope to visit you while I am passing through. And I hope you will help me on my journey there. But first I want to enjoy being with you for a while."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now I am on my way to Jerusalem to serve the Lord’s people there."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The believers in Macedonia and Achaia were pleased to take an offering. It was for those who were poor among the Lord’s people in Jerusalem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "They were happy to do it. And of course they owe it to them. The Gentiles have shared in the Jews’ spiritual blessings. So the Gentiles should share their earthly blessings with the Jews."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I want to finish my task. I want to make sure that the poor in Jerusalem have received this offering. Then I will go to Spain. On my way I will visit you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I know that when I come to you, I will come with the full blessing of Christ."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Brothers and sisters, I ask you to join me in my struggle. Join me by praying to God for me. I ask this through the authority of our Lord Jesus Christ. Pray for me with the love the Holy Spirit provides."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pray that I will be kept safe from those in Judea who do not believe. I am taking the offering to Jerusalem. Pray that it will be welcomed by the Lord’s people there."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then I will come to you with joy just as God has planned. We will be renewed by being together."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "May the God who gives peace be with you all. Amen."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Personal Greetings - I would like you to welcome our sister Phoebe. She is a deacon of the church in Cenchreae."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I ask you to receive her as one who belongs to the Lord. Receive her in the way God’s people should. Give her any help she may need from you. She has been a great help to many people, including me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Greet Priscilla and Aquila. They work together with me in serving Christ Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They have put their lives in danger for me. I am thankful for them. So are all the Gentile churches."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Greet also the church that meets in the house of Priscilla and Aquila. Greet my dear friend Epenetus. He was the first person in Asia Minor to become a believer in Christ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Greet Mary. She worked very hard for you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Greet Andronicus and Junia, my fellow Jews. They have been in prison with me. They are leaders among the apostles. They became believers in Christ before I did."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Greet Ampliatus, my dear friend in the Lord."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Greet Urbanus. He works together with me in serving Christ. And greet my dear friend Stachys."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Greet Apelles. He remained faithful to Christ even when he was tested. Greet those who live in the house of Aristobulus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Greet Herodion, my fellow Jew. Greet the believers who live in the house of Narcissus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Greet Tryphena and Tryphosa. Those women work hard for the Lord. Greet my dear friend Persis. She is another woman who has worked very hard for the Lord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Greet Rufus. He is a chosen believer in the Lord. And greet his mother. She has been like a mother to me too."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Greet Asyncritus, Phlegon and Hermes. Greet Patrobas, Hermas and the other brothers and sisters with them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Greet Philologus, Julia, Nereus and his sister. Greet Olympas and all of the Lord’s people who are with them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Greet one another with a holy kiss. All the churches of Christ send their greetings."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I am warning you, brothers and sisters, to watch out for those who try to keep you from staying together. They want to trip you up. They teach you things opposite to what you have learned. Stay away from them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "People like that are not serving Christ our Lord. They are serving only themselves. With smooth talk and with words they don’t mean they fool people who don’t know any better."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Everyone has heard that you obey God. So you have filled me with joy. I want you to be wise about what is good. And I want you to have nothing to do with what is evil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The God who gives peace will soon crush Satan under your feet. May the grace of our Lord Jesus be with you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Timothy works together with me. He sends his greetings to you. So do Lucius, Jason and Sosipater, my fellow Jews."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I, Tertius, wrote down this letter. I greet you as a believer in the Lord."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gaius sends you his greetings. He has welcomed me and the whole church here into his house. Erastus is the director of public works here in the city. He sends you his greetings. Our brother Quartus also greets you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gaius sends you his greetings. He has welcomed me and the whole church here into his house. Erastus is the director of public works here in the city. He sends you his greetings. Our brother Quartus also greets you."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "May God receive glory. He is able to strengthen your faith. He does this in keeping with the good news and the message I preach. It is the message about Jesus Christ. This message is in keeping with the mystery hidden for a very long time."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The mystery has now been made known through the writings of the prophets. The eternal God commanded that it be made known. God wanted all the Gentiles to obey him by trusting in him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "May the only wise God receive glory forever through Jesus Christ. Amen."
                }
            }
        }
    }
}