{
    "version": "NIRV",
    "book_name": "Zephaniah",
    "book_nr": "36",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A message from the LORD came to Zephaniah, the son of Cushi. Cushi was the son of Gedaliah. Gedaliah was the son of Amariah. Amariah was the son of King Hezekiah. The LORD spoke to Zephaniah during the rule of Josiah. He was king of Judah and the son of Amon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD Will Judge the Whole World - “I will sweep away everything from the face of the earth,” announces the LORD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“I will destroy people and animals alike. I will wipe out the birds in the sky and the fish in the waters. I will destroy the statues of gods that cause evil people to sin. That will happen when I destroy all human beings on the face of the earth,” announces the LORD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I will reach out my powerful hand against Judah. I will punish all those who live in Jerusalem. I will destroy from this place what is left of Baal worship. The priests who serve other gods will be removed."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I will destroy those who bow down on their roofs to worship all the stars. I will destroy those who make promises not only in my name but also in the name of Molek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I will destroy those who stop following the LORD. They no longer look to him or ask him for advice."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Be silent in front of him. He is the LORD and King. The day of the LORD is near. The LORD has prepared a sacrifice. He has set apart for himself the people he has invited."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the LORD’s sacrifice is ready to be offered, I will punish the officials and the king’s sons. I will also judge all those who follow the practices of other nations."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At that time I will punish all those who worship other gods. They fill the temples of their gods with lies and other harmful things."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“At that time people at the Fish Gate in Jerusalem will cry out,” announces the LORD. “So will those at the New Quarter. The buildings on the hills will come crashing down with a loud noise."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cry out, you who live in the market places. All your merchants will be wiped out. Those who trade in silver will be destroyed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At that time I will search Jerusalem with lamps. I will punish those who are so contented. They are like wine that has not been shaken up. They think, ‘The LORD won’t do anything. He won’t do anything good or bad.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Their wealth will be stolen. Their houses will be destroyed. They will build houses. But they will not live in them. They will plant vineyards. But they will not drink the wine they produce."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The great day of the LORD is near. In fact, it is coming quickly. The cries on that day are bitter. The Mighty Warrior shouts his battle cry."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At that time I will pour out my anger. There will be great suffering and pain. It will be a day of horrible trouble. It will be a time of darkness and gloom. It will be filled with the blackest clouds."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Trumpet blasts and battle cries will be heard. Soldiers will attack cities that have forts and corner towers."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I will bring great trouble on all people. So they will feel their way around like blind people. They have sinned against the LORD. Their blood will be poured out like dust. Their bodies will lie rotting on the ground."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Their silver and gold won’t save them on the day the LORD pours out his anger. The whole earth will be burned up when his jealous anger blazes out. Everyone who lives on earth will come to a sudden end.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The LORD Will Judge Judah and Jerusalem Along With the Nations - God Calls Judah to Turn Away From Their Sins Gather together, you shameful nation of Judah! Gather yourselves together!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Come together before the LORD’s judgment arrives. The day of the LORD’s judgment will sweep in like straw blown by the wind. Soon the LORD’s great anger will come against you. The day of his wrath will come against you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So look to him, all you people in the land who worship him faithfully. You always do what he commands you to do. Continue to do what is right. Don’t be proud. Then perhaps the LORD will keep you safe on the day he pours out his anger on the world."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Message About Philistia Gaza will be deserted. Ashkelon will be destroyed. Ashdod will be emptied out at noon. Ekron will be pulled up by its roots."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "How terrible it will be for you Kerethites who live by the Mediterranean Sea! Philistia, the LORD has spoken against you. What happened to Canaan will happen to you. The LORD says, “I will destroy you. No one will be left.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The land by the sea will become grasslands. It will have wells for shepherds and pens for flocks."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "That land will belong to those who are still left alive among the people of Judah. They will find grasslands there. They will take over the houses in Ashkelon and live in them. The LORD their God will take care of them. He will bless them with great success again."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Message About Moab and Ammon The LORD says, “I have heard Moab make fun of my people. The Ammonites also laughed at them. They told them that bad things would happen to their land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Moab will become like Sodom,” announces the LORD who rules over all. “Ammon will be like Gomorrah. Weeds and salt pits will cover those countries. They will be dry and empty deserts forever. Those who are still left alive among my people will take all their valuable things. So they will receive those lands as their own. And that is just as sure as I am alive.” The LORD is the God of Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moab and Ammon will be judged because they are so proud. They made fun of the LORD’s people. They laughed at them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The LORD who rules over all will terrify Moab and Ammon. He will destroy all the gods on earth. Then distant nations will bow down to him. All of them will serve him in their own lands."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Message About Cush The LORD says, “People of Cush, you too will die by my sword.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Message About Assyria The LORD will reach out his powerful hand against the north. He will destroy Assyria. He’ll leave Nineveh totally empty. It will be as dry as a desert."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Flocks and herds will lie down there. So will creatures of every kind. Desert owls and screech owls will rest on its pillars. The sound of their hooting will echo through the windows. The doorways will be full of trash. The cedar beams will be showing."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nineveh was a carefree city. It lived in safety. It said to itself, “I am the one! No one is greater than I am.” But it has been destroyed. Wild animals make their home there. All those who pass by laugh and shake their fists at it."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Message About Jerusalem How terrible it will be for Jerusalem! Its people crush others. They refuse to obey the LORD. They are “unclean.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They don’t obey anyone. They don’t accept the LORD’s warnings. They don’t trust in him. They don’t ask their God for his help."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jerusalem’s officials are like roaring lions. Their rulers are like wolves that hunt in the evening. They don’t leave anything to eat in the morning."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Their prophets care about nothing. They can’t be trusted. Their priests make the temple “unclean.” They break the law they teach others to obey."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In spite of that, the LORD is good to Jerusalem. He never does anything that is wrong. Every morning he does what is fair. Each new day he does the right thing. But those who do what is wrong aren’t even ashamed of it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jerusalem Remains Unrepentant The LORD says to his people, “I have destroyed other nations. I have wiped out their forts. I have left their streets deserted. No one walks along them. Their cities are destroyed. They are deserted and empty."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Here is what I thought about Jerusalem. ‘Surely you will have respect for me. Surely you will accept my warning.’ Then the city you think is safe would not be destroyed. And I would not have to punish you so much. But they still wanted to go on sinning in every way they could."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So wait for me to come as judge,” announces the LORD. “Wait for the day I will stand up to witness against all sinners. I have decided to gather the nations. I will bring the kingdoms together. And I will pour out all my burning anger on them. The fire of my jealous anger will burn the whole world up."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Israel Will Trust in the LORD - “But then I will purify what all the nations say. And they will use their words to worship me. They will serve me together."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "My scattered people will come to me from beyond the rivers of Cush. They will worship me. They will bring me offerings."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jerusalem, you have done many wrong things to me. But at that time you will not be put to shame anymore. That’s because I will remove from this city those who think so highly of themselves. You will never be proud again on my holy mountain of Zion."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But inside your city I will leave those who are not proud at all. Those who are still left alive will trust in the LORD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They will not do anything wrong. They will not tell any lies. They will not say anything to fool other people. They will eat and lie down in peace. And no one will make them afraid.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "People of Zion, sing! Israel, shout loudly! People of Jerusalem, be glad! Let your hearts be full of joy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The LORD has stopped punishing you. He has made your enemies turn away from you. The LORD is the King of Israel. He is with you. You will never again be afraid that others will harm you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The time is coming when people will say to Jerusalem, “Zion, don’t be afraid. Don’t give up."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The LORD your God is with you. He is the Mighty Warrior who saves. He will take great delight in you. In his love he will no longer punish you. Instead, he will sing for joy because of you.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The LORD says to his people, “You used to celebrate my appointed feasts in Jerusalem. You are sad because you can’t do that anymore. Other people make fun of you because of that. That sadness was a heavy load for you to carry. But I will remove that load from you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At that time I will punish all those who crushed you. I will save those among you who are disabled. I will gather those who have been taken away. I will give them praise and honor in every land where they have been put to shame."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At that time I will gather you together. And I will bring you home. I will give you honor and praise among all the nations on earth. I will bless you with great success again,” says the LORD."
                }
            }
        }
    }
}