{
    "version": "SND",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Akong si Pablo ay isang apostol ni Jesucristo ayon sa utos ng Diyos na ating Tagapagligtas at ng Panginoong Jesucristo. Siya ang ating pag-asa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ako ay sumusulat sa iyo, Timoteo. Ikaw ay tunay kong anak sa pananampalataya. Sumaiyo ang biyaya, kahabagan at kapayapaang mula sa Diyos na ating Ama at kay Cristo Jesus na ating Panginoon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Babala Laban sa mga Huwad na Tagapagturo ng Kautusan - Nang ako ay pumunta sa Macedonia, ipinapayo ko sa iyo na manatili ka sa Efeso upang utusan mo ang ilang kalalakihan na huwag silang magturo ng kakaibang katuruan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utusan mo sila na huwag nilang bigyang pansin ang mga alamat at walang katapusang talaan ng mga angkan. Ang mga bagay na ito ay nagbubunga lamang ng mga pagtatalo. Hindi sila nagbubunga ng pamamahalang mula sa Diyos na sa pamamagitan ng pananampalataya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngunit ang layunin ng utos na ito ay pag-ibig na mula sa isang pusong dalisay, isang mabuting budhi at walang pakunwaring pananampalataya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang ilan ay sumala na sa mga ito at napabaling sila sa mga usapang walang kabuluhan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ibig nilang maging mga guro ng kautusan ngunit hindi nila nauunawaan ang kanilang mga sinasabi ni ang mga bagay na buong tiwala nilang sinasabi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alam natin na mabuti ang kautusan kapag ito ay ginamit sa wastong paraan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alam natin na hindi itinalaga ng Diyos ang kautusan para sa mga matuwid kundi para sa mga hindi kumikilala sa kautusan ng Diyos, sa mga mapanghimagsik, sa mga hindi kumikilala sa Diyos, sa mga makasalanan, sa mga hindi banal at mga mapaglapastangan sa Diyos, para sa mga pumapatay ng kanilang ama o ina, at para sa mga mamamatay-tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ito rin ay para sa mga mapakiapid, sa mga lalaki na nagpapagamit sa kapwa lalaki, sa mga magnanakaw ng tao, sa mga sinungaling at para sa mga bulaang saksi, para sa ano pa mang sumasalungat sa mapagkakatiwalaang katuruan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ito ay ayon sa maluwalhating ebanghelyo ng Diyos na ating pinupuri, na ipinagkatiwala sa akin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang Biyaya ng Diyos kay Pablo - Nagpapasalamat ako kay Cristo Jesus na Panginoon natin na siyang nagpalakas sa akin. Inari niya akong tapat at siya ang nagtalaga sa akin upang maglingkod sa kaniya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Noong una, ako ay mamumusong, isang mang-uusig at isang manlalait. Subalit ginawa ko ang mga ito dahil sa kawalan ng kaalaman at pananampalataya, kaya nga, kinahabagan niya ako."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngunit ang biyaya ng ating Panginoon ay labis na sumagana sa akin na kalakip ng pananampalataya at pag-ibig na na kay Cristo Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Narito ang isang mapagkakatiwalaang pananalita at karapat-dapat na lubos na tanggapin: Si Cristo Jesus ay napa­rito sa sanlibutan upang iligtas ang mga makasalanan. At ako ang pinakapusakal sa mga makasalanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Subalit ang dahilan kung bakit niya ako kinahabagan ay upang maipakita ni Jesucristo ang kaniyang buong pagtitiyaga una sa akin, upang maging isang huwaran sa mga sasampalataya sa kaniya at nang magkamit ng buhay na walang hanggan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngayon, sa Haring walang hanggan at walang pagkabulok, at hindi nakikita, at tanging matalinong Diyos, sumakaniya ang karangalan at kaluwalhatian magpakailan pa man. Siya nawa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Timoteo, anak ko, ito ang iniuutos ko sa iyo ayon sa mga unang paghahayag patungkol sa iyo. Makipaglaban ka ng mabuting pakikibaka."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Panghawakan mo ang pananampala­taya at isang mabuting budhi dahil may mga taong tinanggihan ang mga ito. Ang naging bunga, ang kanilang pananampalataya ay naging tulad ng isang barko na nawasak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kabilang sa mga taong ito ay sina Himeneo at Alexander. Upang sila ay matutong huwag manlait, ibinigay ko sila kay Satanas."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Tagubilin Patungkol sa Pagsamba - Kaya nga, una sa lahat, ipinamamanhik ko na ang lahat ng mga dalanging may paghiling, ang mga panalangin, ang mga dalangin na namamagitan at pasasalamat ay gawin para sa lahat ng mga tao."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gawin din ang mga ito para sa mga hari at para sa lahat ng mga nasa pamamahala. Ito ay upang mamuhay tayo ng payapa at tahimik sa lahat ng gawaing maka-Diyos at karapat-dapat na pag-ugali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapagkat ito ay mabuti at katanggap-tanggap sa harapan ng Diyos na ating Tagapagligtas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inibig niyang iligtas ang mga tao at upang sila ay makaalam ng katotohanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ito ay sapagkat may iisang Diyos at iisang Tagapamagitan sa pagitan ng Diyos at ng mga tao. Siya ay ang taong si Cristo Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ibinigay niya ang kaniyang sarili bilang pantubos para sa lahat ng tao, isang patotoo sa takdang panahon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dahil dito itinalaga ako ng Diyos na maging mangangaral at apostol. Nagsasalita ako ng katotohanan na na kay Cristo at hindi ako nagsisinungaling. Itinalaga niya ako upang magturo ng pananampalataya at katotohanan sa mga Gentil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya nga, ninais ko na ang mga lalaki ay manalangin sa lahat ng dako na itinataas ang kanilang mga kamay na banal na walang poot o pagtatalo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gayundin naman, ninais ko na gayakan ang mga babae ang kanilang sarili, manamit ng maayos, maging mahinhin at gina­gamit nang maayos ang pag-iisip. Hindi dapat na nakatirintas ang buhok, o nagsusuot ng ginto, o perlas o mga mamahaling damit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa halip, dapat na magsuot sila ng mga mabubuting gawa. Ito ay nararapat sa mga babaeng nagsasabing suma­samba sila sa Diyos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang isang babae ay dapat na matutong tumahimik na may pagpapasakop."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hindi ko ipinahihintulot na ang babae ay magturo o mamuno sa lalaki. Sa halip siya ay maging tahimik."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang dahilan nito ay nilikha muna ng Diyos si Adan, saka niya nilikha si Eva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hindi nadaya si Adan. Ngunit nang ang babae ay nadaya, siya ang nasa pagsalang­sang."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit maililigtas siya sa pamamagitan ng pagsilang ng sanggol kung sila ay magpapatuloy sa pananampalataya, pag-ibig at kabanalan na ginagamit nang maayos ang pag-iisip."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Tagapangasiwa at Mga Diyakono - Ang pananalitang ito ay mapagkakatiwalaan. Kung nina­nais ng sinuman ang gawain ng isang tagapangasiwa, nagnanais siya ng isang magandang gawain."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang tagapanga­siwa ay dapat na walang maipupula, iisa lang ang asawa, mapagpigil, ginagamit nang maayos ang pag-iisip, may magandang asal, bukas ang tahanan sa mga panauhin at makaka­pagturo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Siya ay hindi dapat na manginginom ng alak, hindi palaaway, hindi gahaman sa maruming kapakinabangan, subalit mahinahon at mapayapa at hindi maibigin sa salapi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dapat na pinamamahalaan niya nang mabuti ang kaniyang sariling tahanan, na ang kaniyang mga anak ay nagpapasakop na may karapat-dapat na ugali."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kapag ang isang lalaki ay hindi marunong mamahala ng kaniyang sariling sambahayan, papaano niya mapangangalagaan ang iglesiya ng Diyos?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hindi siya dapat baguhang mananampalataya, at baka kung siya ay magmayabang ay mahulog sa hatol ng Diyos na inihatol niyasa diyablo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dapat na may mabuti siyang patotoo sa mgataga-labas. Kung wala siya nito, baka siya ay mahulog sa pangungutya at sa bitag ng diyablo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gayundin naman, ang mga diyakono ay dapat na may karapat-dapat na pag-uugali. Hindi madaya, hindi nagpapairal sa alak, hindi gahaman sa maruming kapakinabangan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dapat na manangan sila sa hiwaga ng pananampalataya na taglay ang isang malinis na budhi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Subukin muna sila. Kung walang anumang maipaparatang sa kanila, hayaan silang maglingkod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga babae naman ay dapat na may karapat-dapat na pag-uugali. Hindi mapanirang puri, ginagamit nang maayos ang pag-iisip, at mapagkakatiwalaan sa lahat ng bagay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang bawat diyakono ay dapat na asawa ng isang babae at pinamamahalaang mabuti ang kanilang mga anak at kanilang sambahayan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ito ay sapagkat ang mga nakapaglingkod nang mahusay bilang diyakono ay nagtatamo ng isang mabuting tungkulin at ng dakilang kalakasan ng loob sa pananampalataya na na kay Cristo Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa dahilang inaasahan kong makarating diyan sa inyo sa lalong madaling panahon, isinusulat ko ang mga bagay na ito sa iyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit kung ako ay maaantala sa pagpariyan sa iyo, alam mo ang paraan kung paano ang dapat na maging asal mo sa bahay ng Diyos na siyang iglesiya ng Diyos na buhay. Ito ang haligi at saligan ng katotohanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nahayag ito na may katiyakan. Ang hiwaga ng pagkamaka-Diyos ay dakila: Nahayag sa laman ang Diyos. Inihayag ng Espiritu na siya ay matuwid. Nakita siya ng mga anghel. Ipinangaral siya sa mga Gentil. Sinampalatayanan siya ng sanlibutan. Tinanggap siya sa kaluwalhatian."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Tagubilin kay Timoteo - Ngunit maliwanag na sinasabi ng Espiritu na sa huling panahon ay iiwan ng ilang tao ang pananampalataya. Bibigyang pansin nila ang mga espiritung mapanlinlang at ang mga katuruan ng mga demonyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga taong ito ay nagsasalita ng kasinungalingan na may pagpapaimbabaw. Ang kanilang budhi ay pinaso."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ipinagbabawal nila ang pag-aasawa at may ipinagbabawal sila na pagkain, na nilikha ng Diyos upang tanggapin na may pasasalamat ng mga sumasampalataya at nakakaalam ng katotohanan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ito ay sapagkat ang lahat na nilikha ng Diyos ay mabuti, na dapat tanggaping may pasasa­lamat at hindi ito dapat itakwil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ito ay sapagkat pinaging-banal ang mga ito sa pamamagitan ng salita ng Diyos at panalangin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kung ituturo mo ang mga bagay na ito sa harapan ngmga kapatid, ikaw ay magiging mabuting tagapaglingkod ni Jesucristo. Ikaw ay pinakakain ng Diyos ng mga salita ng pananam­palataya at ng katuruan na buong ingat mong sinunod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit tanggihan mo ang mga alamat na mapaglapastangan sa Diyos na isinasalaysay ng matatandang babae. Sanayin mo ang iyong sarili sa pagiging maka-Diyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ito ay sapagkat kung sinasanay mo ang iyong katawan, mayroon naman itong kaunting pakinabang. Ngunit ang pagiging maka-Diyos ay may kapakinabangan sa lahat ng mga bagay. Ito ay may pangako sa buhay sa ngayon at sa buhay na darating."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ito ay isang mapagkakatiwalaang pananalita at karapat-dapat na tanggapin ng lahat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ito ang dahilan na kami ay nagpapagal at kinukutya ng mga tao. Ito ay dahil umaasa kami sa Diyos na buhay na siyang tagapagligtas ng lahat ng tao, lalong higit doon sa mga sumasampalataya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iutos mo ang mga bagay na ito at ituro mo sa kanila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Walang sinumang dapat na humamak sa iyo dahil sa iyong kabataan subalit maging huwaran ka ng mga mananampalataya sa salita, sa pag-uugali, sa pag-ibig, sa espiritu, sa pananam­palataya, sa kadalisayan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hanggang sa ako ay makapariyan sa iyo, iukol mo ang iyong sarili sa pagbabasa, sa pagpapayo at sa pagtuturo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Huwag mong pabayaan ang kaloob na ibinigay ng Diyos sa iyo sa pamamagitan ng paghahayag at ng pagpatong sa iyo ng mga kamay ng mga matanda sa iglesiya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagbulay-bulayan mong mabuti ang mga bagay na ito. Italaga mo nang lubusan ang iyong sarili sa pagsasagawa nito. Sa gayon, maliwanag na makikita ng lahat na ikaw ay luma­lago."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ingatan mo ang iyong sarili at ang pagtuturo. Manatili ka sa mga bagay na ito. Kung gagawin mo ito, maililigtas mo ang iyong sarili at ang mga makikinig sa iyo."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Payo Patungkol sa mga Balo, Matatanda at mga Alipin - Huwag mong sawayin ang isang matanda. Sa halip, hika­yatin mo siya nang may katapatan tulad sa isang ama, gayundin naman sa mga nakakabatang lalaki, na tulad sa mga kapatid."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hikayatin mo nang may katapatan ang matatandang babae na tulad sa mga ina, at ang mga nakakabatang babae na tulad sa mga kapatid na babae nang buong kalinisan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Igalang mo ang mga balong babae na tunay na mga balo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngunit kung ang balo ay may mga anak o mga apo, dapat na matutunan muna nilang ipakita na sila ay sumasamba sa Diyos sa pamamagitan ng pagkalinga nila sa kanilang sambahayan. Gantihan din nila ng kabutihan ang kanilang mga magulang at ninuno sapagkat mabuti at katanggap-tanggap ito sa harapan ng Diyos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngayon, ang babae na isang tunay na balo at nag-iisa ay sa Diyos umaasa. Gabi at araw, siya ay nagpapatuloy sa paghiling sa Diyos at pananalangin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit ang balo na nagpapakabuyo sa pansariling kasiyahan, bagaman siya ay nabubuhay, siya ay patay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Upang sila ay hindi mapintasan, iutos mo ang mga bagay na ito sa kanila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kapag hindi paglaanan na sinuman ang pangangailangan ng kaniyang sarili, lalo na ang kaniyang sariling sambahayan, ay tumalikod na sa pananampalataya. Siya ay masahol pa sa isang hindi mananam­palataya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kung ang isang balo ay mahigit nang animnapung taong gulang, isama mo ang kaniyang pangalan sa talaan ng mga balo. Dapat na siya ay naging asawa lamang ng isang lalaki."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dapat nasaksihan ng mga tao ang kaniyang mabubuting gawa, tulad ng pagpapalaki niya sa kaniyang mga anak, pagpapatuloy niya sa mga taga-ibang bayan, paghugas niya sa mga paa ng mga banal, pagtulong niya sa mga nagulumihanan at kung iniukol niya ang kaniyang sarili sa lahat ng uri ng mabubuting gawa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tanggihan mong isama sa talaan ang mga batang babaeng balo sapagkat kung ang kanilang makalamang pagna­nasa ay maging salungat kay Cristo, sila ay nagnanais na mag-asawa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa dahilang itinakwil nila ang kanilang unang pananampalataya, hinahatulan sila ng Diyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dagdag pa rito, natututo silang maging tamad na nagpapalipat-lipat sa mga bahay-bahay. Hindi lang sila mga tamad kundi sila ay mga masitsit at nakikialam sa buhay ng ibang tao at nagsasabi ng mga bagay na hindi nila dapat sabihin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaya nga, ninanais ko na ang mga batang balo ay mag-asawa, na sila ay magkaanak at pangalagaan ang kanilang tahanan upang hindi sila magbigay ng pagkakataon sa kaaway na alipustain sila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ito ay sapagkat ang ilan ay tumalikod na at sumunod na kay Satanas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kung ang isang mananampalatayang lalaki o isang mananam­­palatayang babae ay may mga balo sa kanilang kamag-anakan, dapat niya silang tulungan upang hindi sila maging pabigat sa iglesiya. Sa ganoon, ang iglesiya ay makaka­tulong sa mga tunay na mga balo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang mga matanda sa iglesiya na nangangasiwang mabuti ay ibilang na karapat-dapat na tumanggap ng ibayong pagpapa­halaga, lalo na ang mga nagpapagal sa salita at sa pagtuturo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ito ay sapagkat sinabi ng kasulatan: Huwag mong busalan ang baka habang gumigiik. At ito rin ay nagsasabi: Ang mga manggagawa ay karapat-dapat sa kani­­yang sahod."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maliban sa dalawa o tatlong saksi ang magharap ng paratang laban sa matanda sa iglesiya, huwag mong itong tanggapin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang mga nagkakasala ay sawayin mo sa harapan ng lahat upang ang iba ay matakot."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mahigpit kong ipinagtatagubilin sa iyo sa harapan ng Diyos at Panginoong Jesucristo at ng mga anghel na pinili ng Diyos: Ingatan mo ang mga tagubiling ito. Huwag kang humatol kaagad-agad. Huwag kang magtangi ng isang tao nang higit kaysa iba."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Huwag kang magmadali sa pagtatalaga ng sinuman sa pamamagitan ng pagpapatong ng iyong kamay. Huwag kang makibahagi sa mga kasalanan ng iba. Panatilihin mong dalisay ang iyong sarili."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Huwag kang uminom ng tubig lamang. Dahil sa iyong sikmura at madalas mong pagkakasakit, gumamit ka ng kaunting alak."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang mga kasalanan ng ilang tao ay hayag na nakikita, na nauuna pa sa kanila sa paghuhukom. Ang mga kasalanan naman ng ibang tao ay sumusunod sa kanila."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sa gayunding paraan, ang mabubuting gawa ay hayagang nakikita. Ang mga hindi mabubuting gawa ay hindi maililingid."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hayaang isipin ng lahat ng nasa ilalim ng pamatok ng pagkaalipin na ang kanilang mga amo ay karapat-dapat sa buong paggalang. Ito ay upang hindi mamusong ang mga tao sa pangalan ng Diyos at sa ating katuruan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang may mga amo na mananampalataya ay huwag manlait sa kanila dahil sila ay mga kapatid. Sa halip, dahil ang makikinabang ay mananam­palataya at ang kanilang mga minamahal, dapat silang maglingkod sa kanila nang lalong mainam. Ituro mo ang mga bagay na ito at hikayatin mo silang may katapatan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pag-ibig sa Salapi - Maaring may magturo ng kakaibang turo na hindi sumasang-ayon sa mabuting salita ng ating Panginoong Jesucristo na ayon sa mapagkakatiwalaang katuruan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kung ang sinumang tao ay gumagawa nito, siya ay mayabang, walang nalalaman, nahumaling sa pakikipagtalo at pakiki­paglaban patungkol sa mga salita. Sa mga ito nagmumula ang inggit, paglalaban-laban, panglalait at masamang paghihinala."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mula rito ay dumarating ang walang hanggang mga pagtatalo mula sa mga taong may bulok na pag-iisip, at salat sa katotohanan. Iniisip nila na ang pagiging maka-Diyos ay paraan ng pagpapa­yaman. Layuan mo ang mga ganitong tao."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit ang pagsamba sa Diyos na may kasiyahan ay malaking pakinabang."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ito ay sapagkat wala tayong dinalang anuman sa sanlibutan. Maliwanag na wala tayong madadalang anuman mula rito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung tayo ay may pagkain at pananamit, masiyahan na tayo sa mga ito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit ang mga naghahangad na maging mayaman ay nahuhulog sa tukso at sa isang silo. Sila ay nahuhulog sa mga mangmang na hangarin na makaka­pinsala sa kanila, at nagtutulak sa mga tao na malunod sa pagkawasak at pagkapahamak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ito ay sapagkat ang pag-ibig sa salapi ang ugat sa lahat ng uri ng kasamaan. Ang ilang tao na nagpupumilit na makamtan ito ay naligaw palayo sa pananam­palataya. Maraming pagdadalamhati ang lumalagos sa kanilang mga sarili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang Tagubilin ni Pablo kay Timoteo - Ngunit ikaw, o tao ng Diyos, lumayo ka sa mga bagay na ito at sikapin mong maabot ang mga bagay na may katuwiran, pagiging maka-Diyos, pananampalataya, pag-ibig, pagtitiis at kaamuan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Makipagbaka ka ng mabuting pakikipagbaka ng pananampalataya. Manangan ka sa buhay na walang hanggan na kung saan ay tinawag ka ng Diyos para rito at isinalaysay mo sa mabuting pagpapahayag sa harapan ng maraming saksi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Inuutusan kita sa harapan ng Diyos na nagbibigay buhay sa lahat ng bagay at sa harapan ni Cristo Jesus na sumaksing isang magandang paliwanag sa harap ni Poncio Pilato."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hanggang ang ating Panginoong Jesucristo ay dumating, tuparin mo ang utos na ito nang walang dungis at walang maipupula sa iyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Siya ay mahahayag sa takdang panahon. Siya lamang ang pinagpala at makapangyarihan, Hari ng mga hari at Panginoon ng mga panginoon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Siya lamang ang hindi maaaring mamatay, naninirahan sa liwanag na hindi malala­pitan ng sinuman, walang sinumang nakakita sa kaniyani makakakita sa kaniya. Sumasakaniya ang karangalan at kapang­yarihang walang hanggan. Siya nawa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mga Panghuling Salita - Utusan mo ang mayayaman sa kapanahunang ito na huwag silang maging mapagmataas. Hindi nila dapat ilagak ang kanilang pag-asa sa kayamanang walang katiyakan. Sa halip, dapat nilang ilagak ang kanilang pag-asa sa buhay na Diyos na marangyang ipinagkakaloob sa atin ang lahat ng bagay upang tayo ay masiyahan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Utusan mo silang gumawa ng mabuti, maging mayaman sa mabubuting gawa, maging mapagbigay sila at handang magbahagi sa iba."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dapat silang maglaanng isang mabuting saligan para sa kanilang sarili para sa hinaharap upang sila ay makapanangan sa buhay na walang hanggan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O Timoteo, ingatan mo ang mga ipinagkakatiwala sa iyo. Iwasan mo ang mga usapang mapaglapastangan at mga usapang walang kabuluhan at mga pagtatalo na napagkaka­maliang tawaging karunungan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang ang ilang mga tao ay nagsa­sabi na mayroon silang gayong kaalaman, sumala sila sa pananampalataya. Sumaiyo ang biyaya. Siya nawa!"
                }
            }
        }
    }
}