{
    "version": "SND",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Akong si Simon Pedro ay alipin at apostol ni Jesucristo. Sumusulat ako sa kanila na kasama naming tumanggap ng mahalagang pananampalataya katulad ng aming pananam­palataya sa pamamagitan ng katuwiran ng ating Diyos at Tagapagligtas na si Jesucristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sumagana sa inyo ang biyaya at kapayapaan sa pagka­kilala sa Diyos at kay Jesus na Panginoon natin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tiyakin Ninyong Kayo ay Tinawag at Hinirang ng Diyos - Ayon sa kaniyang kapangyarihan, ipinagkaloob sa atin ng Diyos ang lahat ng bagay na nauukol sa buhay at sa pagkamaka-Diyos sa pamamagitan ng pagkakilala sa kaniya na tumawag sa atin sa pamamagitan ng kaluwalhatian at kapang­yarihan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa pamamagitan nito, ibinigay niya sa atin ang kaniyang mga mahalaga at dakilang pangako upang sa pamamagitan ng mga ito ay makabahagi kayo sa banal na kalikasan ng Diyos. Yamang nakaiwas na kayo sa kabulukan na nasa sanlibutan dahil sa masamang pagnanasa, nakabahagi kayo sa banal na kabanalan ng Diyos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dahil dito, pagsikapan ninyong idagdag sa inyong pananam­palataya ang kagandahang-asal at sa kagandahang-asal, ang kaalaman."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idagdag ninyo sa kaalaman ang pagpipigil, at sa pagpipigil ay ang pagtitiis, at sa pagtitiis ay ang pagkamaka-Diyos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idagdag ninyo sa pagkamaka-Diyos ay ang pag-ibig sa kapatid at sa pag-ibig sa kapatid ay ang pag-ibig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ito ay sapagkat kung taglay ninyo at nananagana sa inyo ang mga katangiang ito, hindi kayo magiging tamad o walang bunga sa pagkakilala sa ating Panginoong Jesucristo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit ang sinumang wala ng mga katangiang ito ay bulag, maiksi ang pananaw. Nakalimutan na niyang nalinis na siya sa mga dati niyang kasalanan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya nga, mga kapatid, pagsikapan ninyong lalo na maging tiyak ang pagkatawag at pagkahirang sa inyo sapagkat kung gagawin ninyo ito, kailanman ay hindi na kayo matitisod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ito ay sapagkat sa ganitong paraan ay ibibigay sa inyo ang masaganang pagpasok sa walang hanggang paghahari ng ating Panginoon at Tagapagligtas na si Jesucristo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang Kasulatan ay Sinabi na Noong Una Pa - Kaya nga, hindi ako magpapabaya sa pagpapaala-ala sa inyo ng mga bagay na ito bagamat alam na ninyo ang mga katotohanan at matatag na kayo sa katotohanan na inyo nang tinaglay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aking minabuti na pakilusin kayo upang maala-ala ninyo ito samantalang nabubuhay pa ako sa toldang ito na pansamantalang tirahan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yamang alam kong hindi na magta­tagal at lilisanin ko na ang aking tirahan ayon sa ipinakita sa akin ng ating Panginoong Jesucristo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sisikapin ko ang lahat upang sa aking pag-alis ay maala-ala pa ninyo ang mga bagay na ito."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ito ay sapagkat hindi kami sumunod sa mga kathang-isip na maingat na ginawa nang ipakilala namin sa inyo ang patungkol sa kapangyarihan at pagdating ng ating Panginoong Jesucristo, kundi nasaksihan namin ang kaniyang kadakilaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ito ay sapagkat nakita namin nang ipagkaloob sa kaniya ng Diyos Ama ang karangalan at kaluwalhatian. Ito ay nangyari nang marinig niya ang gayong uri ng tinig na dumating sa kaniya mula sa napakadakilang kaluwalhatian: Ito ang mina­mahal kong Anak na lubos kong kinalugdan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Narinig namin ang tinig na ito mula sa langit nang kami ay kasama niya sa banal na bundok."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Taglay namin ang salita ng mga propeta na lubos na mapagkakatiwalaan. Makakabuting isaalang-alang ninyo ito. Ang katulad nito ay isang ilawan na nagliliwanag sa kadiliman hanggang sa mabanaag ang bukang-liwayway at ang tala sa umaga ay sumikat sa inyong mga puso."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Higit sa lahat, dapat ninyong unang malaman na alinmang pahayag sa kasulatan ay hindi nagbuhat sa sariling paliwanag."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ito ay sapagkat ang mga pahayag ay hindi dumating sa pamamagitan ng kalooban ng tao ngunit nagsalita ang mga banal na tao ng Diyos nang sila ay ginabayan ng Banal na Espiritu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lilipulin ng Diyos ang Mga Huwad na Tagapagturo - Ngunit nagkaroon ng mga bulaang propeta sa gitna ng mga tao. Gayundin naman may lilitaw ring mga bulaang guro sa inyo. Lihim nilang ipapasok ang mga nakakasirang maling katuruan. Ikakaila rin nila ang naghaharing Panginoon na bumili sa kanila. Inilalagay nila ang kanilang sarili sa biglang kapahamakan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Marami ang susunod sa kanilang mga gawang nakakawasak. Dahil sa kanila, pagsasalitaan ng masama ang daan ng katotohanan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sa kanilang kasakiman ay makiki­nabang sila dahil sa inyong mga salapi sa pamamagitan ng gawa-gawang salita. Ang hatol sa kanila mula pa noon ay hindi na magtatagal at ang kanilang pagkalipol ay hindi natutulog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ito ay sapagkat hindi pinaligtas ng Diyos ang mga anghel na nagkasala subalit sila ay ibinulid sa kailaliman at tinani­kalaan ng kadiliman upang ilaan para sa paghuhukom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gayundin naman hindi rin pinaligtas ng Diyos ang sanlibutan noong unang panahon kundi ginunaw niya ito dahil sa hindi pagkilala sa Diyos. Ngunit iningatan niya si Noe na taga­pangaral ng katuwiran na kasama ng pitong iba pa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nang ang mga lungsod ng Sodoma at Gomora ay natupok ng apoy, hinatulan sila ng matinding pagkalipol upang maging halim­bawa sa mga mamumuhay nang masama."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit iniligtasng Diyos ang matuwid na si Lot na lubhang nahahapis sa mahahalay na pamumuhay ng masama."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ito ay sapagkat naghihirap ang kaluluwa ng matuwid na tao sa kanilangmga gawa na hindi ayon sa kautusan. Ito ay kaniyang nakikita at naririnig sa araw-araw niyang pakikipamuhay sa kanila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alam ng Panginoon kung paano ililigtas mula sa mga pagsubok ang mga sumasamba sa Diyos. Alam din niya kung paanong ilaan ang mga hindi matuwid para sa araw ng paghuhukom upang sila ay parusahan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Inilaan niya sa kaparusahan lalo na ang mga lumalakad ayon sa laman sa pagnanasa ng karumihan at lumalait sa mga may kapangyarihan. Sila ay mapangahas, ginagawa ang sariling kagustuhan at hindi natatakot lumait sa mga maluwalhatiang nilalang."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga anghel na higit na malakas at makapangyarihan ay hindi humahatol na may panlalait laban sa kanila sa harapan ng Panginoon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga taong ito ay parang maiilap na hayop na hindi makapangatuwiran, na ipinanganak upang hulihin at patayin. Nilalait nila maging ang mga bagay na hindi nila nalalaman. Sila ay lubusang mapapahamak sa kanilang kabulukan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tatanggapin nila ang kabayaran sa ginagawa nilang kali­kuan. Inaari nilang kaligayahan ang labis na pagpapa­kalayaw kahit na araw. Sila ay tulad ng mga dungis at batik kapag sila ay nakikisalo sa inyo samantalang sila ay labis na nagpapa­kalayaw sa kanilang pandaraya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mata nila ay puspos ng pangangalunya. Wala silang tigil sa paggawa ng kasalanan. Inaakit nila ang hindi matatag ang pag-iisip. Nasanay ang kanilang puso sa kasakiman. Sila ay mga taong isinumpa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iniwan nila ang tamang daan at sila ay naligaw nang sundan nila ang daan ni Balaam na anak ni Besor. Inibig ni Balaam ang kabayaran sa paggawa ng kalikuan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kayat siya ay sinaway sa kaniyang pagsalangsang at isang asnong pipi, na nagsalita ng tinig ng tao, ang siyang nagbawal sa kahangalan ng propeta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang mga bulaang gurong ito ay tulad ng bukal na walang tubig at mga ulap na itinataboy ng unos. Inilaan na sa kanila ang pusikit na kadiliman magpakailanman."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ito ay sapagkat ang mapagmalaki nilang pananalita ay walang kabuluhan dahil inaakit nila sa pamamagitan ng masamang pagnanasa ng kahalayan sa laman yaong mga tunay na nakaligtas na mula sa mga taong may lihis na pamumuhay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pinapangakuan nila ng kalayaan ang mga naaakit nila gayong sila ay alipin ng kabulukan sapagkat ang tao ay alipin ng anumang nakakadaig sa kaniya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ito ay sapagkat nakawala na sa kabulukan ng sanlibutan ang mga taong kumikilala sa Panginoon at Tagapag­ligtas na si Jesucristo. Subalit kung muli silang masangkot at madaig, ang magiging kalagayan nila ay masahol pa kaysa sa dati."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ito ay sapagkat mabuti pang hindi na nila nalaman ang daan ng katuwiran kaysa tumalikod pagkatapos na malaman ang banal na utos na ibinigay sa kanila."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kung magkagayon, nangyari sa kanila ang kawikaang totoo: Bumabalik ang aso sa sarili niyang suka at sa paglulublob sa pusali ang baboy na nahugasan na."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Araw ng Panginoon - Mga minamahal, ito ang ikalawang sulat ko sa inyo. Sa dalawang sulat na ito ay ginigising ko ang inyong malinis na pag-iisip sa pagpapaala-ala sa inyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ito ay upang lagi ninyong alalahanin ang mga salitang sinabi ng mga banal na propeta noong una pa at ang mga utos ng Panginoon at Taga­pagligtas sa pamamagitan namin na mga apostol."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dapat ninyong malaman muna na sa mga huling araw ay darating ang mga manunuya na lumalakad ayon sa sarili nilang masamang pagnanasa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kanilang sasabihin: Nasaan ang katu­paran ng pangako ng kaniyang pagparito? Ito ay sapagkat natulog na ang ating mga ninuno ngunit ang lahat ay nananatili pa ring gayon simula pa ng paglalalang."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ito ay sapagkat sadya nilang nilimot na sa pamamagitan ng Diyos ay nagkaroon ng kalangitan noon pang una at ang lupa ay lumitaw mula sa tubig at sa ilalim ng tubig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa pamamagitan din nito, ang sanlibutan na nagunaw ng tubig nang panahong iyon ay nalipol."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa pamamagitan ng salita ng Diyos ang kalangitan ngayon at ang lupa ay iningatang nakatalaga para sa apoy at para sa araw ng paghuhukom at pagkalipol ng mga taong hindi kumikilala sa Diyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit mga minamahal, huwag ninyong kalimutan ito: Sa Panginoon ang isang araw ay tulad sa isang libong taon at ang isang libong taon ay tulad ng isang araw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang katuparan ng pangako ay hindi inaantala ng Panginoon tulad ng inaakala ng iba. Siya ay mapagtiis sa atin. Hindi niya nais na ang sinuman ay mapahamak kundi ang lahat ay magsisi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngunit ang araw ng Panginoon ay darating tulad ng magna­nakaw sa gabi. Sa araw na iyon ang kalangitan ay mapaparam na may malakas na ugong. Ang lahat ng mga sangkap na bumubuo ng sanlibutan ay masusunog at mawawasak. Ang lupa at ang mga bagay na ginawa na naroroon ay mapupugnaw."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yamang ang lahat ng bagay na ito ay mawawasak, ano ngang pagkatao ang nararapat sa inyo? Dapat kayong mamuhay sa kabanalan at pagkamaka-Diyos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hintayin ninyo at mada­liin ang pagdating ng araw ng Diyos. Sa araw na iyon ang langit ay masusunog at mawawasak. Ang lahat ng mga sangkap na bumubuo ng sanlibutan ay matutunaw sa matinding init."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngunit ayon sa pangako ng Diyos tayo ay naghihintay ng bagong langit at bagong lupa. Ang katuwiran ay nananahan doon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaya nga, mga minamahal, yamang hinihintay natin ang mga bagay na ito, sikapin ninyong masumpungan niya tayong walang dungis at walang kapintasan at mapayapa sa kaniyang pagdating."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Inyong ariin na ang pagtitiis ng ating Panginoon ay kaligtasan. Ito rin ang isinulat sa inyo ng minamahal na kapatid nating si Pablo ayon sa karunungang kaloob sa kaniya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gayundin naman sa lahat ng kaniyang sulat, sinasalita niya ang mga bagay na ito. Ilan sa mga ito ay mahirap unawain at binigyan ng maling kahulugan ng mga hindi naturuan at hindi matatag. Ganito rin ang kanilang ginagawa sa ibang kasulatan sa ikapapahamak ng kanilang sarili."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya nga, kayo mga minamahal, dahil alam na ninyo ang mga bagay na ito noon pa, mag-ingat kayo baka kayo mahulog sa inyong matatag na kalalagayan at mailigaw ng kamalian ng mga walang pagkilala sa kautusan ng Diyos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lumago kayo sa biyaya at kaalaman ng ating Panginoon at Tagapagligtas na si Jesucristo. Sa kaniya ang kapurihan ngayon at magpaka­ilanman. Siya nawa!"
                }
            }
        }
    }
}