{
    "version": "SND",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Daniel at ang Kanyang mga Kaibigan sa Babilonia - Nang ikatlong taon ng paghahari ni Jehoyakim sa Juda, sinalakay ni Haring Nebucadnezar ng Babilonia at ng kanyang mga kawal ang Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Binihag niya si Haring Jehoyakim ayon sa kalooban ng Panginoon. Kinuha niya ang ilang mga kagamitan sa templo ng Dios at dinala sa Babilonia. Inilagay niya ang mga ito sa taguan ng kayamanan doon sa templo ng kanyang dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nag-utos si Haring Nebucadnezar kay Ashpenaz na pinuno ng mga tauhan niya na pumili sa mga bihag na Israelita ng ilang kabataang mula sa angkan ng mga hari at angkan ng mararangal na pamilya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kinakailangan na ang mga ito ay gwapo, malusog, matalino, mabilis kumilos at madaling turuan para maging karapat-dapat maglingkod sa hari. Inutusan din niya si Ashpenaz na turuan sila ng wika at mga panitikan ng mga taga-Babilonia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iniutos din ng hari na mula sa kanyang sariling pagkain at inumin ang ibibigay sa kanila araw-araw. At pagkatapos ng tatlong taong pagsasanay, maglilingkod na sila sa kanya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kabilang sa mga napili ay sina Daniel, Hanania, Mishael, at Azaria na pawang mula sa lahi ni Juda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pinalitan ni Ashpenaz ang kanilang mga pangalan. Si Daniel ay pinangalanang Belteshazar, si Hanania ay Shadrac, si Mishael ay Meshac, at si Azaria ay Abednego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero ipinasya ni Daniel na hindi siya kakain ng pagkain ng hari o iinom ng kanyang inumin para hindi siya marumihan. Kaya nakiusap siya kay Ashpenaz na huwag siyang bigyan ng pagkain at inuming iyon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Niloob naman ng Dios na siyaʼy kalugdan ni Ashpenaz."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero sinabi ni Ashpenaz kay Daniel, “Natatakot ako sa hari. Siya ang pumili kung ano ang kakainin at iinumin ninyo, at kung makita niyang hindi kayo malusog gaya ng ibang mga kabataan, baka ipapatay niya ako.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dahil dito, sinabi ni Daniel sa itinalaga ni Ashpenaz na mangangalaga sa kanila,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Subukan nʼyo kaming pakainin lang ng gulay at painumin ng tubig sa loob ng sampung araw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pagkatapos, ihambing ninyo kami sa mga kabataang kumakain ng pagkain ng hari, at tingnan ninyo kung ano ang magiging resulta. At bahala na kayo kung ano ang gagawin ninyo sa amin.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pumayag naman ito at sinubukan nga sila sa loob ng sampung araw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagkatapos ng sampung araw, nakita ng tagapagbantay na mas malusog sila kaysa sa mga kabataang kumakain ng pagkain ng hari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya ipinagpatuloy na lang ang pagbibigay sa kanila ng gulay at tubig sa halip na pagkain at inumin ng hari."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Binigyan ng Dios ang apat na kabataang ito ng karunungan at pang-unawa, pati na ang kaalaman sa ibaʼt ibang literatura. Bukod pa rito, binigyan ng Dios si Daniel ng karunungan sa pagpapaliwanag ng kahulugan ng mga pangitain at mga panaginip."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pagkalipas ng tatlong taon na pagtuturo sa kanila ayon sa utos ni Haring Nebucadnezar, dinala sila ni Ashpenaz sa kanya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nakipag-usap ang hari sa kanila, at napansin ng hari na wala ni isa man sa mga kabataan doon ang makahihigit kina Daniel, Hanania, Mishael, at Azaria. Kaya sila ang piniling maglingkod sa kanya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa lahat ng itinanong ng hari sa kanila, nakita niya na ang kanilang kaalaman ay sampung ulit na mas mahusay kaysa sa kaalaman ng mga salamangkero at engkantador sa buong kaharian niya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Patuloy na naglingkod si Daniel kay Nebucadnezar hanggang sa unang taon ng paghahari ni Cyrus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Panaginip ni Nebucadnezar - Noong pangalawang taon ng paghahari ni Nebucadnezar, nagkaroon siya ng mga panaginip na bumabagabag sa kanya, kaya hindi siya makatulog."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ipinatawag niya ang kanyang mga salamangkero, engkantador, mangkukulam, at mga astrologo para ipaliwanag nila ang kanyang mga panaginip."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinabi niya sa kanila, “Nanaginip ako at binabagabag ako nito, kaya ipinatawag ko kayo dahil gusto kong malaman kung ano ang kahulugan ng panaginip na iyon.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sumagot ang mga astrologo sa hari sa wikang Aramico, “Mahal na Hari, sabihin nʼyo po sa amin na inyong mga lingkod ang inyong panaginip at ipapaliwanag namin sa inyo ang kahulugan nito.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinabi ng hari sa kanila, “Ito ang aking napagpasyahan: Kung hindi ninyo mahulaan ang aking panaginip at ang kahulugan nito, pagpuputol-putulin ko ang katawan ninyo at ipapawasak ang inyong mga bahay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kung mahuhulaan ninyo ang aking panaginip at maipaliwanag ang kahulugan nito, gagantimpalaan ko kayo at bibigyan pa ng malaking karangalan. Sige, hulaan na ninyo at ipaliwanag ang kahulugan nito.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muli silang sumagot sa hari, “Mahal na Hari, sabihin nʼyo po sa amin ang inyong panaginip at ipapaliwanag namin sa inyo ang kahulugan nito.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sinabi ng hari, “Alam kong pinahahaba lang ninyo ang oras dahil alam ninyong gagawin ko ang sinabi ko sa inyo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "na kung hindi ninyo mahulaan at maipaliwanag ang aking panaginip, paparusahan ko kayo katulad ng sinabi ko. Nagkasundo kayong magsinungaling sa akin sa pag-aakalang magbabago pa ang aking isip sa paglipas ng oras. Hulaan na ninyo kung ano ang aking panaginip para maniwala ako na marunong talaga kayong magpaliwanag ng kahulugan nito.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sumagot sila sa hari, “Walang tao sa buong mundo ang makagagawa ng iniuutos ninyo. At wala ring hari, gaano man ang kanyang kapangyarihan, na mag-uutos ng ganyan sa kanyang mga engkantador, mangkukulam, o mga astrologo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Napakahirap ng inyong hinihingi, Mahal na Hari. Ang mga dios lang ang makakagawa niyan, pero hindi sila naninirahan kasama ng mga tao.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dahil sa sagot nilang ito, galit na galit ang hari. At nag-utos siyang patayin ang lahat ng marurunong na mga tao sa Babilonia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang inilabas na ang utos ng hari na patayin ang mga marurunong, hinanap si Daniel at ang kanyang mga kasama para patayin din."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaya nakipag-usap si Daniel kay Arioc na kapitan ng mga tagapagbantay ng hari na siyang inutusan na patayin ang mga marurunong sa Babilonia. Maingat na nagtanong si Daniel sa kanya kung ano ang dahilan ng napakabigat na utos ng hari. Kaya sinabi sa kanya ni Arioc ang nangyari."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya nakipag-usap si Daniel kay Arioc na kapitan ng mga tagapagbantay ng hari na siyang inutusan na patayin ang mga marurunong sa Babilonia. Maingat na nagtanong si Daniel sa kanya kung ano ang dahilan ng napakabigat na utos ng hari. Kaya sinabi sa kanya ni Arioc ang nangyari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagkatapos, pumunta si Daniel sa hari at hiniling niya na bigyan siya ng panahong maipaliwanag ang kahulugan ng panaginip nito."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pumayag naman ang hari, kaya umuwi si Daniel at ibinalita sa kanyang mga kasamahang sina Hanania, Mishael at Azaria ang tungkol sa nangyari."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hiniling niya sa mga ito na manalangin para kaawaan sila ng Dios sa langit at para malaman nila ang kahulugan ng panaginip ng hari, upang hindi sila patayin kasama ng iba pang marurunong na tao sa Babilonia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nang gabing iyon, ipinahayag ng Dios kay Daniel ang panaginip ng hari at ang kahulugan nito sa pamamagitan ng pangitain. At pinuri ni Daniel ang Dios sa langit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sinabi niya, “Purihin ang Dios magpakailanman. Siya ay matalino at makapangyarihan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Siya ang nagbabago ng panahon. Siya ang nagpapasya kung sino ang maghahari at siya rin ang nag-aalis sa kanila sa trono. Siya ang nagbibigay ng karunungan sa marurunong."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ipinapaliwanag niya ang mahihiwagang bagay na mahirap intindihin. Nasa kanya ang liwanag, at nalalaman niya ang anumang nasa kadiliman."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O Dios ng aking mga ninuno, pinupuri ko kayo at pinapasalamatan. Kayo ang nagbigay sa akin ng karunungan at kakayahan. At ibinigay nʼyo sa amin ang aming kahilingan sa inyo na ipahayag sa amin ang panaginip ng hari.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ipinaliwanag ni Daniel ang Panaginip ng Hari - Pagkatapos, bumalik si Daniel kay Arioc na inutusan ng hari para patayin ang mga marurunong na tao sa Babilonia. Sinabi ni Daniel sa kanya, “Huwag mo muna silang patayin; dalhin mo muna ako sa hari at ipapaliwanag ko ang kanyang panaginip.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kaya dali-daling dinala ni Arioc si Daniel sa hari. Sinabi ni Arioc, “Mahal na Hari, may nakita po akong bihag mula sa Juda na makapagpapaliwanag ng inyong panaginip.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tinanong ng hari si Daniel na tinatawag ding Belteshazar, “Talaga bang mahuhulaan mo ang aking panaginip at maipapaliwanag ang kahulugan nito?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sumagot si Daniel, “Mahal na Hari, wala pong sinumang marunong katulad ng mga mangkukulam, engkantador, o manghuhula ang makakapagpaliwanag ng inyong panaginip."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero may Dios sa langit na naghahayag ng mga mahiwagang bagay. At inihayag niya sa inyo sa panaginip ang mangyayari sa hinaharap. Ngayon, sasabihin ko po sa inyo ang mga pangitaing nakita ninyo sa inyong panaginip."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Habang natutulog po kayo, Mahal na Hari, nanaginip kayo tungkol sa mga mangyayari sa hinaharap. Ipinapaalam ito sa inyo ng Dios na tagapagpahayag ng mga mahiwagang bagay."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At inihayag sa akin ng Dios ang inyong panaginip hindi dahil mas matalino ako kaysa sa iba kundi para maipaliwanag ko sa inyo at maintindihan nʼyo ang gumugulo sa inyong isipan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Ito po ang inyong panaginip: May nakita kayong malaking rebulto na nakakasilaw na nakatayo sa inyong harapan at nakakatakot tingnan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ang ulo nito ay purong ginto, ang mga bisig at dibdib ay pilak, ang tiyan at hita ay tanso."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang kanyang mga binti ay bakal at ang kanyang mga paa naman ay bakal at luwad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At habang tinitingnan nʼyo po ang rebulto, may batong natipak na hindi kagagawan ng tao. Tumama ito sa mga paang bakal at luwad ng rebulto, at nawasak ang kanyang mga paa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Agad namang nadurog ang buong rebulto na gawa sa bakal, luwad, tanso, pilak at ginto. At parang naging ipa sa giikan na ipinadpad ng hangin kung saan-saan. Pero ang batong bumagsak sa paa ng rebulto ay naging malaking bundok at pumuno sa buong mundo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Iyan po ang panaginip nʼyo, at ito naman ang kahulugan:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mahal na Hari, kayo ang hari ng mga hari. Ginawa kayong hari ng Dios sa langit at binigyan ng kapangyarihan, kalakasan, at karangalan."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ipinasakop niya sa inyo ang mga tao, mga hayop at mga ibon sa lahat ng dako. Kayo ang sumisimbolo sa gintong ulo ng rebulto."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Ang susunod sa inyong kaharian ay mas mahina kaysa sa inyo. Pagkatapos, ang ikatlong kaharian ay sumisimbolo ng tansong bahagi ng rebulto, at ang kahariang ito ay maghahari sa buong mundo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "At ang ikaapat na kaharian ay kasintatag ng bakal. Kung paanong ang bakal ay dumudurog, ang kahariang ito ay dudurog din ng ibang mga kaharian."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ang mga paa na yari sa bakal at luwad ay nangangahulugan ng mahahating kaharian. Pero mananatili itong malakas, dahil ikaw mismo ang nakakita na may halo itong bakal."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ang mga daliring bakal at luwad na mga paa ay nangangahulugan na may bahagi ang kaharian na matibay at may bahaging mahina."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ang pagsasama ng bakal at luwad ay nangangahulugang magkakaisa ang mga pinuno ng mga kahariang ito sa pamamagitan ng pag-aasawa ng magkaibang lahi. Pero hindi rin magtatagal ang kanilang pagkakaisa, katulad ng bakal at luwad na hindi maaaring paghaluin."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Sa panahon ng mga haring ito, ang Dios sa langit ay magtatayo ng isang kaharian na hindi babagsak kailanman. Hindi ito matatalo ng alinmang kaharian, kundi wawasakin pa niya ang lahat ng kaharian at mananatili ito magpakailanman."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Katulad ito ng iyong nakitang tipak na bato mula sa bundok (na hindi kagagawan ng tao) na dumurog sa rebultong yari sa bakal, tanso, luwad, pilak at ginto. “Mahal na Hari, ipinahayag po ng makapangyarihang Dios sa inyo kung ano ang mga mangyayari sa hinaharap. Iyon ang panaginip nʼyo at ang kahulugan nito. Totoo po ang lahat ng sinabi ko.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nagpatirapa si Haring Nebucadnezar upang parangalan si Daniel. Pagkatapos, nag-utos siyang maghandog at magsunog ng insenso kay Daniel."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Sinabi niya kay Daniel, “Dahil sa ipinahayag mo ang panaginip ko at ang kahulugan nito, totoo na ang iyong Dios ang pinakamakapangyarihan sa lahat ng dios. Siya ang dapat kilalaning Panginoon ng mga hari. At siya lamang ang nakakapagpahayag ng mga hiwaga.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Pagkatapos, binigyan ng hari si Daniel ng maraming magagandang regalo. Ginawa siyang tagapamahala ng buong lalawigan ng Babilonia at pinuno ng lahat ng marurunong doon."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Hiniling ni Daniel sa hari na italaga sina Shadrac, Meshac, at Abednego bilang katulong niya sa pamamahala ng lalawigan. Pumayag naman ang hari. At namalagi si Daniel sa palasyo ng hari."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iniutos ni Nebucadnezar na Sambahin ang Rebulto - Nagpagawa si Haring Nebucadnezar ng rebultong ginto. May 90 talampakan ang taas at 9 na talampakan ang lapad. Ipinatayo niya ito sa kapatagan ng Dura sa lalawigan ng Babilonia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pagkatapos, ipinatawag ni Haring Nebucadnezar ang mga gobernador, mga mayor, mga komisyoner, mga tagapayo, mga ingat-yaman, mga hukom, at iba pang mga opisyal ng lalawigan para dumalo sa pagtatalaga ng nasabing rebulto. Nang naroon na sila nakatayo sa harap ng rebulto,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pagkatapos, ipinatawag ni Haring Nebucadnezar ang mga gobernador, mga mayor, mga komisyoner, mga tagapayo, mga ingat-yaman, mga hukom, at iba pang mga opisyal ng lalawigan para dumalo sa pagtatalaga ng nasabing rebulto. Nang naroon na sila nakatayo sa harap ng rebulto,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "sumigaw ang tagapagbalita, “Kayong mga nanggaling sa ibaʼt ibang bansa, lahi, at wika,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kapag narinig ninyo ang tunog ng tambuli, plauta, kudyapi, alpa, at iba pang mga instrumento, lumuhod kayo agad at sumamba sa rebultong itinayo ni Haring Nebucadnezar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang sinumang hindi sasamba ay agad na itatapon sa naglalagablab na hurno.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya nang marinig nila ang tunog ng mga instrumento, agad silang lumuhod at sumamba sa rebulto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang panahong iyon, may ilang taga-Babilonia na lumapit sa hari at pinaratangan nila ang mga Judio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi nila kay Haring Nebucadnezar, “Nawaʼy humaba pa ang inyong buhay, Mahal na Hari!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hindi baʼt nag-utos po kayo na ang sinumang makarinig ng tunog ng mga instrumento ay dapat lumuhod at sumamba sa gintong rebulto,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "at ang hindi sasamba ay itatapon sa naglalagablab na hurno?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngunit may ilang mga Judiong hindi sumusunod sa inyong utos. Sila po ay sina Shadrac, Meshac, at Abednego. Sila ang mga taong pinamamahala ninyo sa lalawigan ng Babilonia. Hindi nila iginagalang ang inyong mga dios, at hindi sila sumasamba sa gintong rebulto na ipinatayo ninyo.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang marinig iyon ng hari, nagalit siya nang husto. Kaya ipinatawag niya sina Shadrac, Meshac, at Abednego."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nang dumating sila, tinanong sila ng hari, “Totoo bang hindi ninyo iginagalang ang aking mga dios at hindi kayo sumasamba sa rebultong ginto na ipinatayo ko?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngayon, inuutusan ko kayong sumamba sa rebulto kapag narinig ninyo ang tunog ng mga instrumento. Dahil kung hindi, ipapatapon ko kayo sa naglalagablab na hurno. Tingnan natin kung may dios na makakapagligtas sa inyo.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sumagot silang tatlo, “Mahal na Hari, wala po kaming masasabi tungkol diyan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kung talaga pong ganyan ang mangyayari, ililigtas kami ng Dios na aming pinaglilingkuran mula sa naglalagablab na hurno. Ililigtas niya kami mula sa inyong mga kamay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero kung hindi man niya kami iligtas, gusto naming malaman mo na hindi pa rin kami maglilingkod sa iyong mga dios o sasamba sa rebultong ginto na ipinatayo ninyo.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dahil sa sagot nilang iyon, lalo pang nagalit ang hari sa kanila, at kitang-kita ito sa kanyang mukha. Kaya iniutos niyang painitin pa ang hurno ng pitong ulit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pagkatapos ay inutusan niya ang kanyang pinakamalalakas na sundalo na gapusin sina Shadrac, Meshac at Abednego, at itapon sa naglalagablab na hurno."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaya iginapos sila ng mga sundalo at itinapon sa hurno na hindi na inalis ang kanilang mga damit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dahil sa pinainit pang lalo ng hari ang hurno, namatay ang mga sundalong nagtapon sa kanila dahil sa lagablab ng apoy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At silang tatlo na nakagapos ay bumagsak sa naglalagablab na hurno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Habang nakatingin si Haring Nebucadnezar bigla siyang tumayo sa laki ng kanyang pagkamangha. Tinanong niya ang kanyang mga opisyal, “Hindi baʼt tatlo lang ang itinapon sa apoy?” Sumagot sila, “Opo, Mahal na Hari.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sinabi ng hari, “Tingnan ninyo! Apat na ang nakikita kong palakad-lakad sa gitna ng apoy. Hindi na sila nakagapos at hindi sila nasusunog. At ang isa sa kanila ay parang dios.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kaya lumapit si Nebucadnezar sa pintuan ng naglalagablab na hurno at tinawag sila, “Shadrac, Meshac, at Abednego, mga lingkod ng Kataas-taasang Dios, lumabas kayo riyan. Halikayo rito.” At lumabas silang tatlo mula sa hurno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pagkatapos, nagtipon sa kanila ang mga gobernador, mayor, komisyoner, at ang iba pang mga opisyal ng hari. At nakita nilang hindi man lang sila napinsala ng apoy, ni hindi nag-amoy usok ang kanilang buhok o damit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dahil dito, sinabi ng hari, “Purihin ang Dios nina Shadrac, Meshac, at Abednego. Nagsugo siya ng kanyang anghel para iligtas ang kanyang mga lingkod na nagtitiwala sa kanya. Hindi nila sinunod ang aking utos; minabuti pa nilang mapatapon sa apoy kaysa sumamba sa alinmang dios maliban sa kanilang Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kaya iniuutos ko na ang sinumang tao sa alinmang bansa, lahi, o wika na magsasalita ng masama laban sa Dios nina Shadrac, Meshac, at Abednego ay pagpuputol-putulin ang katawan at wawasakin ang kanilang mga bahay. Sapagkat walang dios na makapagliligtas katulad ng kanilang Dios.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At binigyan ng hari sina Shadrac, Meshac at Abednego ng mas mataas pang tungkulin sa lalawigan ng Babilonia."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pangalawang Panaginip ni Nebucadnezar - Gumawa si Haring Nebucadnezar ng isang mensahe para sa lahat ng tao sa ibaʼt ibang bansa, lahi, at wika sa buong mundo. Ito ang nakasulat: “Sumainyo nawa ang mabuting kalagayan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Nais kong ipaalam sa inyo ang mga himala at kababalaghang ginawa sa akin ng Kataas-taasang Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kamangha-mangha at makapangyarihan ang mga himalang ipinakita ng Dios. Ang paghahari niya ay walang hanggan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Ang aking kalagayan dito sa palasyo ay mabuti at namumuhay ako sa kasaganaan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero nagkaroon ako ng nakakatakot na panaginip at pangitain na bumabagabag sa akin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya iniutos ko na dalhin sa akin ang lahat ng marurunong sa Babilonia para ipaliwanag sa akin ang kahulugan ng aking panaginip."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nang dumating ang mga salamangkero, manghuhula at mga astrologo, sinabi ko sa kanila ang panaginip ko, pero hindi nila maipaliwanag ang kahulugan nito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Nang bandang huli, lumapit sa akin si Daniel. (Pinangalanan siyang Belteshazar na pangalan din ng aking dios. Nasa kanya ang espiritu ng banal na mga dios.) Isinalaysay ko sa kanya ang aking panaginip."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi ko, ‘Belteshazar, pinuno ng mga salamangkero, alam kong nasa iyo ang espiritu ng mga dios at nauunawaan mo agad ang kahulugan ng mga hiwaga. Sabihin mo sa akin ang kahulugan ng mga pangitaing nakita ko sa aking panaginip."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ito ang mga pangitaing nakita ko habang natutulog ako: Nakita ko ang isang napakataas na punongkahoy sa gitna ng mundo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lumaki at tumaas ito hanggang sa langit kaya kitang-kita ito kahit saang bahagi ng mundo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mayabong ang kanyang mga dahon at marami ang kanyang bunga na maaaring kainin ng lahat. Ang mga hayop ay sumisilong dito at ang mga ibon ay namumugad sa kanyang mga sanga. At dito kumukuha ng pagkain ang lahat ng nilalang.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Nakita ko rin sa panaginip ang isang anghel na bumaba mula sa langit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sumigaw siya, ‘Putulin ninyo ang punongkahoy na iyan at ang mga sanga nito. Alisin ang mga dahon nito at itapon ang mga bunga. Bugawin ninyo ang mga hayop na sumisilong at ang mga ibon na namumugad sa mga sanga nito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero hayaan ninyo ang tuod sa gitna ng kaparangan para maging talian ng bakal at tanso.’ “Ang taong sinisimbolo ng punong iyon ay laging mababasa ng hamog at kakain ng damo kasama ng mga hayop."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa loob ng pitong taon ay mawawala siya sa katinuan at magiging isip-hayop."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ito ang hatol na sinabi ng anghel para malaman ng lahat na ang Kataas-taasang Dios ang siyang may kapangyarihan sa kaharian ng mga tao. At maaari niyang ipasakop ang mga ito kahit kanino niya gustuhin, kahit na sa pinakaabang tao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Ito ang panaginip ko, Belteshazar. Sabihin mo sa akin ang kahulugan nito dahil wala ni isa man sa mga marunong sa aking kaharian ang makapagpaliwanag sa akin ng kahulugan nito. Pero maipapaliwanag mo ito sapagkat nasa iyo ang espiritu ng mga dios.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ipinaliwanag ni Daniel ang Kahulugan ng Panaginip - Nabagabag at natakot si Daniel (na tinatawag ding Belteshazar) nang marinig niya ito. Kaya sinabi sa kanya ng hari, “Belteshazar, huwag kang mabagabag sa panaginip ko at sa kahulugan nito.” Sumagot si Belteshazar, “Mahal na Hari, sana ang iyong panaginip at ang kahulugan nito ay sa inyong mga kaaway mangyari at hindi sa iyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang napanaginipan ninyong punongkahoy na lumaki at tumaas hanggang langit na kitang-kita sa buong mundo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "na may mayayabong na dahon at maraming bunga na maaaring kainin ng lahat, sinisilungan ng mga hayop at pinamumugaran ng mga ibon ang mga sanga,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ay walang iba kundi kayo, Mahal na Hari. Sapagkat kayo po ay naging makapangyarihan; ang kapangyarihan nʼyo ay abot hanggang langit, at ang inyong nasasakupan ay umabot sa ibaʼt ibang dako ng mundo.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sinabi pa ni Daniel, “Nakita nʼyo rin, Mahal na Hari, ang isang anghel na bumaba mula sa langit na sumisigaw, ‘Putulin ninyo ang punongkahoy pero hayaan ninyo ang tuod nito sa lupa na natatalian ng bakal at tanso. Hayaang mabasa ng hamog at kakain kasama ng mga hayop sa gubat sa loob ng pitong taon.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Mahal na Hari, ito po ang ibig sabihin ng pangitaing niloob ng Kataas-taasan na Dios na mangyari sa inyo:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Itataboy kayo at ilalayo sa mga tao at maninirahan kayong kasama ng mga hayop sa gubat. Kakain kayo ng damo tulad ng baka at palagi kayong mababasa ng hamog. Pagkatapos ng pitong taon, kikilalanin nʼyo ang Kataas-taasang Dios na siyang may kapangyarihan sa mga kaharian ng mga tao at maaari niyang ipasakop ang mga ito kahit kanino niya gustuhin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tungkol naman po sa sinabi ng anghel na hayaan lang ang tuod, ang ibig sabihin noon ay ibabalik sa inyo ang kaharian nʼyo kung kikilalanin nʼyo na ang Dios ang siyang naghahari sa lahat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kaya Mahal na Hari, pakinggan nʼyo po ang payo ko: Tigilan nʼyo na po ang inyong kasamaan, gumawa kayo ng matuwid at maging maawain sa mga dukha. Kung gagawin nʼyo po ito, baka sakaling manatili kayong maunlad.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang lahat ng itoʼy nangyari sa buhay ni Haring Nebucadnezar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pagkalipas ng isang taon mula nang ipaliwanag ni Daniel ang kahulugan ng kanyang panaginip, ganito ang nangyari: Habang namamasyal si Haring Nebucadnezar sa bubong ng kanyang palasyo sa Babilonia"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "sinabi niya, “Talagang makapangyarihan ang Babilonia, ang itinayo kong maharlikang bayan sa pamamagitan ng aking kapangyarihan at para sa aking karangalan.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hindi pa siya halos natatapos sa pagsasalita, may tinig mula sa langit na nagsabi, “Haring Nebucadnezar, makinig ka: Binabawi ko na sa iyo ang iyong kapangyarihan bilang hari."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Itataboy ka mula sa mga tao at maninirahan kang kasama ng mga hayop sa gubat. Kakain ka ng damo na parang baka. Pagkatapos ng pitong taon ay kikilalanin mo ang Kataas-taasang Dios na siyang may kapangyarihan sa mga kaharian ng mga tao at maaari niyang ipasakop ang mga ito kahit kanino niya gustuhin.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nangyari nga agad kay Nebucadnezar ang sinabi ng tinig. Itinaboy siya mula sa mga tao at kumain ng damo na parang baka. Palaging basa ng hamog ang kanyang katawan, at humaba ang kanyang buhok na parang balahibo ng agila at ang kanyang kuko ay parang kuko ng ibon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Pagkatapos ng pitong taon, ako, si Nebucadnezar ay lumapit sa Dios at nanumbalik ang matino kong pag-iisip. Kaya pinuri ko at pinarangalan ang Kataas-taasang Dios na buhay magpakailanman. Sinabi ko, ‘Ang paghahari niya ay walang katapusan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Balewala ang mga tao sa mundo kung ikukumpara sa kanya. Ginagawa niya ang nais niya sa mga anghel sa langit at sa mga tao sa lupa. Walang makakatutol o makakahadlang sa kanya.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Nang manumbalik na ang aking katinuan, ibinalik din sa akin ang karangalan at kapangyarihan bilang hari. Muli akong tinanggap ng aking mga opisyal at mga tagapayo, at akoʼy naging mas makapangyarihan kaysa dati."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kaya ngayon, pinupuri koʼt pinararangalan ang Hari ng langit, dahil matuwid at tama ang lahat niyang ginagawa at ibinabagsak niya ang mga mapagmataas.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Piging ni Belshazar - Noong si Belshazar ang hari ng Babilonia, naghanda siya ng malaking piging para sa kanyang 1,000 marangal na mga bisita. Habang nag-iinuman sila, ipinakuha ni Belshazar ang mga tasang ginto at pilak na kinuha ng ama niyang si Nebucadnezar sa templo ng Dios sa Jerusalem. Ipinakuha niya ang mga ito para gamitin nila ng kanyang mga marangal na mga bisita, ng kanyang mga asawa, at ng iba pa niyang mga asawang alipin. Nang madala na sa kanya ang mga tasa, ginamit nila ito para inuman."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang Piging ni Belshazar - Noong si Belshazar ang hari ng Babilonia, naghanda siya ng malaking piging para sa kanyang 1,000 marangal na mga bisita. Habang nag-iinuman sila, ipinakuha ni Belshazar ang mga tasang ginto at pilak na kinuha ng ama niyang si Nebucadnezar sa templo ng Dios sa Jerusalem. Ipinakuha niya ang mga ito para gamitin nila ng kanyang mga marangal na mga bisita, ng kanyang mga asawa, at ng iba pa niyang mga asawang alipin. Nang madala na sa kanya ang mga tasa, ginamit nila ito para inuman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang Piging ni Belshazar - Noong si Belshazar ang hari ng Babilonia, naghanda siya ng malaking piging para sa kanyang 1,000 marangal na mga bisita. Habang nag-iinuman sila, ipinakuha ni Belshazar ang mga tasang ginto at pilak na kinuha ng ama niyang si Nebucadnezar sa templo ng Dios sa Jerusalem. Ipinakuha niya ang mga ito para gamitin nila ng kanyang mga marangal na mga bisita, ng kanyang mga asawa, at ng iba pa niyang mga asawang alipin. Nang madala na sa kanya ang mga tasa, ginamit nila ito para inuman."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At habang silaʼy nag-iinuman, pinupuri nila ang kanilang mga dios na gawa sa ginto, pilak, tanso, bakal, kahoy, at bato."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Walang anu-anoʼy may nakitang kamay ang hari na sumusulat sa pader ng palasyo malapit sa ilawan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dahil dito, nanginig at namutla ang hari sa tindi ng takot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya sumigaw siya na ipatawag ang marurunong sa Babilonia: ang mga salamangkero, mga astrologo, at mga manghuhula. Nang dumating sila, sinabi niya sa kanila, “Ang sinumang makabasa ng nakasulat na iyan at makapagpaliwanag ng kahulugan ay bibihisan ko ng maharlikang damit at pasusuotan ko ng gintong kwintas. At siyaʼy magiging pangatlong pinakamataas na pinuno sa aking kaharian.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lumapit ang mga marurunong upang basahin ang nakasulat sa pader. Pero hindi nila kayang basahin o maipaliwanag sa hari ang kahulugan nito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya lalong natakot at namutla si Haring Belshazar. Litong-lito naman ang isip ng kanyang marangal na mga bisita."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nang marinig ng reyna ang kanilang pagkakagulo, lumapit siya sa kanila at sinabi, “Mabuhay ang Mahal na Hari! Huwag kang matakot o mag-alala,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dahil may isang tao sa iyong kaharian na nasa kanya ang espiritu ng banal na mga dios. Noong panahon ng iyong amang si Haring Nebucadnezar, ang taong ito ay nagpamalas ng kanyang karunungan tulad sa karunungan ng mga dios. Ginawa siya ng iyong ama na pinuno ng mga salamangkero, engkantador, manghuhula, at mga astrologo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Siya ay si Daniel na pinangalanan ng hari na Belteshazar. May pambihira siyang kakayahan at karunungan. Marunong siyang magbigay-kahulugan sa mga panaginip, magpaliwanag ng mga bugtong, at lumutas ng mahihirap na mga problema. Kaya ipatawag mo siya at ipapaliwanag niya ang kahulugan ng nakasulat na iyon sa pader.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya ipinatawag si Daniel. At nang siyaʼy dumating, sinabi sa kanya ng hari, “Ikaw pala si Daniel na isa sa mga bihag na Judio na dinala rito ng aking ama mula sa Juda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nabalitaan kong ang espiritu ng mga dios ay nasa iyo at mayroon kang pambihirang kakayahan at karunungan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ipinatawag ko na ang marurunong, pati na ang mga engkantador, para ipabasa at ipaliwanag ang kahulugan ng nakasulat na iyon sa pader, pero hindi nila ito nagawa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nabalitaan kong marunong kang magpaliwanag ng kahulugan ng mga pangyayari at kaya mo ring lutasin ang mabibigat na mga problema. Kung mababasa mo at maipapaliwanag ang kahulugan ng nakasulat na iyan, pabibihisan kita ng maharlikang damit at pasusuotan ng gintong kwintas. At gagawin kitang pangatlong pinakamataas na pinuno sa aking kaharian.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sumagot si Daniel, “Mahal na Hari, huwag na po ninyo akong bigyan ng regalo; ibigay nʼyo na lamang sa iba. Pero babasahin ko pa rin para sa inyo ang nakasulat sa pader at ipapaliwanag ko ang kahulugan nito."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Mahal na Hari, ang inyong amang si Nebucadnezar ay ginawang hari ng Kataas-taasang Dios. Naging makapangyarihan siya at pinarangalan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dahil sa kapangyarihang ibinigay ng Dios sa kanya, ang mga tao sa ibaʼt ibang bansa, lahi at wika ay natakot sa kanya. Nagagawa niyang patayin ang sinumang gusto niyang patayin. At nagagawa rin niyang huwag patayin ang gusto niyang huwag patayin. Itinataas niya sa tungkulin ang gusto niyang itaas, at ibinababa niya sa tungkulin ang gusto niyang ibaba."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero siya ay naging mayabang at nagmataas, kaya pinaalis siya sa kanyang tungkulin bilang hari,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "at itinaboy mula sa mga tao. Naging isip-hayop siya. Tumira siya kasama ng mga asnong-gubat at kumain ng damo na parang baka. Palaging basa ng hamog ang kanyang katawan. Ganoon ang kanyang kalagayan hanggang kilalanin niya na ang Kataas-taasang Dios ang siyang may kapangyarihan sa mga kaharian ng mga tao at maaari niyang ipasakop ang mga ito kahit kanino niya gustuhin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“At ikaw, Haring Belshazar na anak niya, kahit na alam mo ang lahat ng ito, hindi ka pa rin nagpakumbaba,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "sa halip itinuring mong mas mataas ka kaysa sa Panginoon. Ipinakuha mo ang mga tasang mula sa templo ng Dios at ginamit ninyong inuman ng iyong marangal na mga bisita, mga asawa, at iba pang mga asawang alipin. Maliban diyan, sumamba ka pa sa mga dios-diosang gawa sa pilak, ginto, tanso, bakal, kahoy, at bato. Itoʼy mga dios na hindi nakakakita, hindi nakakarinig, at hindi nakakaunawa. Ngunit hindi mo man lang pinuri ang Dios na siyang may hawak ng iyong buhay at nakakaalam ng iyong landas na dadaanan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaya ipinadala niya ang kamay na iyon para isulat ang mga katagang ito: “Mene, Mene, Tekel, Parsin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kaya ipinadala niya ang kamay na iyon para isulat ang mga katagang ito: “Mene, Mene, Tekel, Parsin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang ibig sabihin nito: Ang Mene ay nangangahulugan na bilang na ng Dios ang natitirang araw ng paghahari mo, dahil wawakasan na niya ito."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang Tekel ay nangangahulugan na tinimbang ka ng Dios at napatunayang ikaw ay nagkulang."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang Parsin ay nangangahulugan na ang kaharian moʼy mahahati at ibibigay sa Media at Persia.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pagkatapos magsalita ni Daniel, iniutos ni Haring Belshazar na bihisan si Daniel ng maharlikang damit at suotan ng gintong kwintas. At ipinahayag ng hari na siya ay magiging pangatlong pinakamataas na pinuno sa kaharian ng Babilonia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nang gabi ring iyon, pinatay si Belshazar na hari ng mga taga-Babilonia."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At si Darius na taga-Media ang pumalit sa kanya, na noon ay 62 taong gulang na."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inihulog si Daniel sa Kulungan ng mga Leon - Pumili si Haring Darius ng 120 gobernador para mamahala sa kanyang buong kaharian."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga gobernador na itoʼy nasa ilalim ng pamamahala ng tatlong administrador, at isa sa kanila ay si Daniel. Ginawa ito para hindi mahirapan sa pamamahala ang hari."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si Daniel ang natatangi sa kanilang lahat dahil sa kanyang pambihirang kakayahan, kaya binalak ng hari na siya ang gawing tagapamahala ng buong kaharian."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dahil dito, ang dalawa pang kasama niyang administrador at mga gobernador ay naghanap ng kamalian sa pamamahala ni Daniel para paratangan siya. Pero wala silang makita, dahil si Daniel ay tapat sa kanyang tungkulin at maaasahan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya sinabi nila, “Wala tayong maipaparatang sa kanya maliban kung hahanap tayo ng kasalanan na may kaugnayan sa Kautusan ng kanyang Dios.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya pumunta sila sa hari at sinabi, “Mahal na Hari!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaming mga administrador, mayor, gobernador, tagapayo, at mga komisyoner ng inyong kaharian ay nagkasundong hilingin sa inyo na gumawa ng kautusan na sa loob ng 30 araw ay walang mananalangin sa sinumang dios o tao maliban sa inyo. At dapat itong sundin, dahil ang sinumang susuway sa utos na ito ay itatapon sa kulungan ng mga leon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya Mahal na Hari, magpalabas na po kayo ng ganoong kautusan. Ipasulat nʼyo po at lagdaan para hindi na mabago o mapawalang-bisa ayon sa kautusan ng ating kahariang Media at Persia.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pumayag si Haring Darius, kaya nilagdaan niya ang kautusang iyon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nang malaman ni Daniel na lumagda ang hari, umuwi siya at pumunta sa kanyang silid na nasa itaas na bahagi ng bahay, kung saan nakabukas ang bintana na nakaharap sa Jerusalem. Doon lumuhod siya, nanalangin at nagpasalamat sa kanyang Dios, tatlong beses sa isang araw, ayon sa kanyang nakaugalian."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero sinusubaybayan pala siya ng mga opisyal na kumakalaban sa kanya, at nakita nila siyang nananalangin at nagpupuri sa kanyang Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya pumunta sila sa hari at sinabi ang paglabag ni Daniel sa kautusan. Sinabi nila sa hari, “Mahal na Hari, hindi baʼt lumagda kayo ng kautusan na sa loob ng 30 araw ay walang mananalangin sa alin mang dios o tao maliban sa inyo? At ang sinumang lumabag sa kautusang iyon ay ihuhulog sa kulungan ng mga leon?” Sumagot ang hari, “Totoo iyon, at hindi na iyon mababago o mapapawalang-bisa ayon sa kautusan ng ating kahariang Media at Persia.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sinabi nila sa hari, “Si Daniel na isa sa mga bihag mula sa Juda ay hindi sumusunod sa inyong utos. Nananalangin siya sa kanyang Dios ng tatlong beses sa isang araw.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nang marinig ito ng hari, nabalisa siya ng sobra. Nais niyang tulungan si Daniel, kaya buong maghapon siyang nag-isip at naghanap ng paraan para mailigtas si Daniel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagtipong muli ang mga opisyal ng hari at sinabi, “Mahal na Hari, alam nʼyo naman na ayon sa kautusan ng Media at Persia, kapag nagpalabas ang hari ng kautusan ay hindi na ito maaaring baguhin.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya iniutos ng hari na hulihin si Daniel at ihulog sa kulungan ng mga leon. Sinabi ng hari kay Daniel, “Iligtas ka nawa ng iyong Dios na patuloy mong pinaglilingkuran.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pagkatapos, tinakpan ng isang malaking bato ang kulungan na pinaghulugan kay Daniel, at tinatakan ng singsing ng hari at ng singsing ng mga marangal sa kaharian para walang sinumang magbubukas nito."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pagkatapos ay umuwi si Haring Darius sa palasyo niya. Hindi siya kumain ng gabing iyon at hindi rin humiling na siya ay aliwin. At hindi siya makatulog."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinaumagahan, nagbubukang-liwayway pa lamang ay nagmamadaling pumunta ang hari sa kulungan ng mga leon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pagdating niya roon, malungkot siyang tumawag, “Daniel, lingkod ng buhay na Dios, iniligtas ka ba sa mga leon ng iyong Dios na patuloy mong pinaglilingkuran?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sumagot si Daniel, “Mahal na Hari!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hindi ako sinaktan ng mga leon, dahil nagpadala ang Dios ng kanyang mga anghel para itikom ang mga bibig ng mga leon. Ginawa ito ng Dios dahil alam niyang matuwid ang aking buhay at wala akong ginawang kasalanan sa inyo.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nang marinig iyon ng hari, nagalak siya at nag-utos na kunin si Daniel sa kulungan. Nang nakuha na si Daniel, wala silang nakitang kahit galos man lamang sa kanyang katawan, dahil nagtiwala siya sa Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nag-utos ang hari na ang lahat ng nagparatang kay Daniel ay hulihin at ihulog sa kulungan ng mga leon pati ang kanilang asawaʼt mga anak. Hindi pa sila nakakarating sa ilalim ng kulungan, agad silang sinakmal ng mga leon at nilapa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pagkatapos ay sumulat si Haring Darius sa lahat ng tao sa ibaʼt ibang bansa, lahi at wika sa mundo. Ito ang nakasulat: “Nawaʼy nasa mabuti kayong kalagayan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Iniuutos ko sa lahat ng tao na nasasakupan ng aking kaharian na matakot at gumalang sa Dios ni Daniel. Sapagkat siya ang buhay na Dios at nabubuhay magpakailanman. Ang paghahari niya ay walang hanggan, at walang makakapagbagsak nito."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagliligtas siya at gumagawa ng mga himala at kababalaghan sa langit at dito sa lupa. Iniligtas niya si Daniel mula sa mga leon.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Naging maunlad ang buhay ni Daniel sa panahon ng paghahari ni Darius at sa panahon ng paghahari ni Cyrus na taga-Persia."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Panaginip ni Daniel tungkol sa Apat na Hayop - Noong unang taon ng paghahari ni Belshazar sa Babilonia, nagkaroon ng mga pangitain si Daniel sa kanyang panaginip. Ito ang panaginip na kanyang isinulat:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Isang gabi, may nakita akong pangitain ng isang malawak na dagat na hinahampas ng malakas na hangin mula sa apat na direksyon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mula sa dagat ay biglang lumitaw ang apat na magkakaibang hayop."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Ang unang hayop ay parang leon, pero may pakpak ng agila. Kitang-kita kong pinutol ang kanyang pakpak. Pinatayo siya na parang tao at binigyan ng kaisipang tulad ng sa tao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Ang pangalawang hayop ay parang oso. Nakatayo siya sa dalawang hulihang paa at may kagat siyang tatlong tadyang. May tinig na nagsabi sa kanya, ‘Sige, magpakasawa ka sa karne.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Ang pangatlong hayop ay parang leopardo. Mayroon itong apat na pakpak sa likod at may apat na ulo. Binigyan siya ng kapangyarihan upang mamahala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Nang gabi ring iyon, nakita ko sa aking pangitain ang ikaapat na hayop. Nakakatakot itong tingnan at napakalakas. Sa pamamagitan ng kanyang malalaking ngiping bakal sinasakmal niyaʼt niluluray ang kanyang mga biktima, at kapag may natitira pa ay tinatapak-tapakan niya. Kakaiba ito sa tatlong hayop, at sampu ang kanyang sungay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Habang tinitingnan ko ang mga sungay, nakita kong tumubo ang munting sungay at nabunot ang tatlong sungay. Ang sungay na ito ay may mata na tulad ng tao at may bibig na nagsasalita ng kayabangan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Pagkatapos ay nakita kong may mga tronong inilagay, at umupo sa kanyang trono ang Dios na Nabubuhay Magpakailanman. Nakakasilaw ang kanyang damit at buhok dahil sa kaputian. Nagliliyab ang kanyang tronong may mga gulong."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At mula sa kanya ay umaagos ang apoy. Milyon-milyon ang mga naglilingkod sa kanya. Handa na siyang humatol, kaya binuksan ang mga aklat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Patuloy kong tinitingnan ang sungay dahil sa naririnig kong pagyayabang nito, hanggang sa nakita kong pinatay ang ikaapat na hayop. Inihagis siya sa apoy at nasunog ang kanyang katawan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At ang natitirang tatlong hayop ay inalisan ng kapangyarihan, pero hinayaang mabuhay nang maigsing panahon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Pagkatapos, nakita ko ang parang tao na pinaliligiran ng ulap. Lumapit siya sa Dios na Nabubuhay Magpakailanman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pinarangalan siya at binigyan ng kapangyarihang maghari, at naglingkod sa kanya ang lahat ng tao sa ibaʼt ibang bansa, lahi, at wika. Ang paghahari niya ay walang hanggan. At walang makakapagpabagsak ng kaharian niya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang Kahulugan ng Panaginip - “Nabagabag ako sa aking nakita."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya lumapit ako sa isang nakatayo roon at nagtanong kung ano ang ibig sabihin ng nakita kong iyon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinabi niya, ‘Ang apat na hayop ay nangangahulugan ng apat na haring maghahari sa mundo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero ang mga banal ng Kataas-taasang Dios ang siyang bibigyan ng kapangyarihang maghari magpakailanman.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Tinanong ko pa siya kung ano ang ibig sabihin ng ikaapat na hayop na ibang-iba sa tatlo. Nakakatakot itong tingnan; ang mga ngipin ay bakal at ang mga kuko ay tanso. Sinasakmal niya at niluluray ang kanyang mga biktima, at kung may matitira ay kanyang tinatapak-tapakan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tinanong ko rin siya kung ano ang kahulugan ng sampung sungay ng ikaapat na hayop at ng isa pang sungay na tumubo at nagtanggal ng tatlong sungay. Ang sungay na ito ay may mga mata at may bibig na nagyayabang, at kung titingnan ay mas makapangyarihan siya kaysa sa ibang sungay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nakita kong ang sungay na ito ay nakikipaglaban sa mga banal ng Dios, at nananalo siya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pagkatapos, dumating ang Nabubuhay Magpakailanman, ang Kataas-taasang Dios, at humatol panig sa kanyang mga banal. At dumating ang panahon ng paghahari ng mga banal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Narito ang kanyang paliwanag sa akin: Ang ikaapat na hayop ay ang ikaapat na kaharian dito sa mundo na kakaiba kaysa sa ibang kaharian. Lulusubin nito at wawasakin ang buong mundo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang sampung sungay ay ang sampung hari na maghahari sa kahariang iyon. Papalit sa kanila ang isang hari na iba kaysa sa kanila at ibabagsak niya ang tatlong hari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Magsasalita siya laban sa Kataas-taasang Dios, at uusigin niya ang mga banal ng Dios. Sisikapin niyang baguhin ang mga pista at Kautusan. Ipapasakop sa kanya ang mga banal ng Dios sa loob ng tatloʼt kalahating taon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero hahatulan siya, kukunin ang kanyang kapangyarihan, at lilipulin nang lubos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At pagkatapos ay ibibigay sa banal na mga mamamayan ng Kataas-taasang Dios ang pamamahala at kapangyarihan sa mga kaharian ng buong mundo. Kaya maghahari sila magpakailanman, at ang lahat ng kaharian ay magpapasakop sa kanila."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Iyon ang panaginip ko. Nabagabag ako at namutla sa takot. Pero hindi ko ito sinabi kahit kanino.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pangitain ni Daniel Tungkol sa Tupa at Kambing - Nang ikatlong taon ng paghahari ni Belshazar, muli akong nagkaroon ng pangitain."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa pangitain ko, nakita kong nakatayo ako sa pampang ng Ilog ng Ulai, sa napapaderang lungsod ng Susa sa lalawigan ng Elam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "May nakita akong barakong tupa na nakatayo sa tabi ng ilog. Mayroon itong dalawang mahahabang sungay, pero mas mahaba ang isang sungay nito kaysa sa isa kahit na huli itong tumubo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nakita kong nanunuwag ito kahit saan mang lugar. Walang ibang hayop na makapigil sa kanya at wala ring makatakas sa kanya. Nagagawa niya ang gusto niyang gawin, kaya naging makapangyarihan siya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Habang itoʼy tinitingnan ko, biglang dumating ang isang kambing mula sa kanluran. Umikot ito sa buong mundo na hindi sumasayad ang paa sa lupa sa sobrang bilis. Mayroon siyang kakaibang sungay sa gitna ng kanyang mga mata."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinugod niya nang buong lakas ang tupang may dalawang sungay na nakita kong nakatayo sa pampang ng ilog."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa matinding galit, hindi niya tinigilan ng pagsuwag ang tupa hanggang sa naputol ang dalawang sungay nito. Hindi na makalaban ang tupa, kaya nabuwal ito at tinapak-tapakan ng kambing. Walang sumaklolo sa kanya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Naging makapangyarihan pa ang kambing. Pero nang nasa sukdulan na ang kapangyarihan niya, nabali ang kanyang sungay. Kapalit nito ay may tumubong apat na pambihirang sungay na nakatutok sa apat na direksyon ng mundo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang isa sa kanila ay tinubuan ng isang maliit na sungay. Naging makapangyarihan itong sungay sa timog at sa silangan hanggang sa magandang lupain ng Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lalo pa siyang naging makapangyarihan hanggang sa kalangitan, at pinabagsak niya sa lupa ang ilang mga nilalang sa langit at mga bituin, at tinapak-tapakan niya ang mga iyon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Itinuring niya ang kanyang sarili na higit na makapangyarihan kaysa sa Pinuno ng mga nilalang sa langit. Pinatigil niya ang araw-araw na paghahandog sa templo ng Dios, at nilapastangan niya ang templo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa ginawa niyang iyon, ipinasakop sa kanya ang mga nilalang sa langit at ang araw-araw na paghahandog. Binalewala niya ang katotohanan, at nagtagumpay siya sa kanyang mga ginawa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Narinig kong nag-uusap ang dalawang anghel. Ang isang anghel ay nagtatanong sa isa, “Hanggang kailan kaya tatagal ang mga pangyayaring ito na nasa pangitain? Ang pagpapatigil sa araw-araw na paghahandog, ang paglapastangan sa templo na magiging dahilan para pabayaan ito, at ang pagyurak sa mga nilalang sa langit?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sumagot ang isa, “Itoʼy mangyayari sa loob ng 2,300 umaga at hapon, at pagkatapos ay lilinisin ang templo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ipinaliwanag ni Gabriel ang Kahulugan ng Pangitain - Habang nakatingin ako sa pangitaing iyon at nag-iisip kung ano ang kahulugan noon, biglang tumayo sa harap ko ang parang tao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagkatapos, may narinig akong tinig ng tao mula sa Ilog ng Ulai na nagsabi, “Gabriel, ipaliwanag mo sa kanya ang kahulugan ng pangitain.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nang lumapit si Gabriel sa akin, nagpatirapa ako sa takot. Sinabi niya sa akin, “Anak ng tao, dapat mong maintindihan na ang iyong pangitain ay tungkol sa katapusan ng panahon.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Habang nakikipag-usap siya sa akin, nawalan ako ng malay at napadapa sa lupa. Pero hinawakan niya ako at ibinangon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinabi niya, “Sasabihin ko sa iyo kung ano ang mangyayari sa hinaharap kapag ibinuhos na ng Dios ang kanyang galit, dahil naitakda na ang katapusan ng panahon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang tupang may dalawang sungay ay ang kaharian ng Media at Persia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang kambing naman ay ang kaharian ng Grecia, at ang malaking sungay sa gitna ng kanyang mga mata ay ang unang hari."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang apat na sungay na tumubo pagkatapos maputol ang unang sungay ay ang apat na kaharian ng Grecia nang magkahati-hati ito. Pero ang kanilang mga hari ay hindi magiging makapangyarihan na tulad noong una."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Sa mga huling araw ng kanilang paghahari, sa panahong sukdulan na ang kanilang kasamaan, maghahari ang isang malupit at tusong hari."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Siyaʼy magiging makapangyarihan, pero hindi tulad ng haring nauna sa kanya. Magtataka ang mga tao sa gagawin niyang panlilipol, at magtatagumpay siya sa anumang gagawin niya. Lilipulin niya ang mga makapangyarihang tao at ang mga hinirang na mga mamamayan ng Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dahil sa kanyang kakayahan, magtatagumpay siya sa kanyang pandaraya. Ipagmamalaki niya ang kanyang sarili, at maraming tao ang kanyang papatayin ng walang anumang babala. Lalabanan niya pati ang Pinuno ng mga pinuno. Pero lilipulin siya hindi sa kapangyarihan ng tao kundi sa kapangyarihan ng Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Ang pangitaing nakita mo tungkol sa pagpapatigil ng pang-umaga at panghapon na paghahandog ay totoo. Pero huwag mo munang ihayag ito dahil matatagalan pa bago ito maganap.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pagkatapos noon, akong si Daniel ay nanghina at nagkasakit nang ilang araw. Nang gumaling ako, bumalik ako sa trabaho na ibinigay sa akin ng hari. Pero patuloy ko pa ring iniisip ang pangitaing iyon na hindi ko lubos na maunawaan."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nanalangin si Daniel para sa mga Israelita - Si Darius na taga-Media na anak ni Ahasuerus ang hari noon sa buong Babilonia. Noong unang taon ng paghahari niya, nalaman ko sa mga Kasulatan na mananatiling giba ang Jerusalem sa loob ng 70 taon, ayon sa sinabi ng PANGINOON kay Propeta Jeremias."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nanalangin si Daniel para sa mga Israelita - Si Darius na taga-Media na anak ni Ahasuerus ang hari noon sa buong Babilonia. Noong unang taon ng paghahari niya, nalaman ko sa mga Kasulatan na mananatiling giba ang Jerusalem sa loob ng 70 taon, ayon sa sinabi ng PANGINOON kay Propeta Jeremias."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dahil dito, lumapit ako sa Panginoong Dios at nanalangin. Nag-ayuno ako, nagdamit ng sako, at naglagay ng abo sa ulo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nanalangin ako sa PANGINOON na aking Dios at humingi ng tawad para sa aming mga kasalanan: “Panginoon, kayo ay makapangyarihan at kahanga-hangang Dios. Tapat po kayo sa pagtupad ng inyong pangako na mamahalin nʼyo ang mga nagmamahal sa inyo at sumusunod sa inyong mga utos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagkasala kami sa inyo. Gumawa kami ng kasamaan at sumuway sa inyong mga utos at tuntunin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hindi kami nakinig sa inyong mga lingkod na propeta na inutusan nʼyong makipag-usap sa aming hari, mga pinuno, matatanda at sa lahat ng taga-Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Panginoon, matuwid po kayo, pero kami ay kahiya-hiya pa rin hanggan ngayon. Gayon din ang lahat ng mga mamamayan ng Juda at Jerusalem, at ang lahat ng Israelita na pinangalat nʼyo sa malalapit at malalayong lugar dahil sa kanilang pagsuway sa inyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "PANGINOON, kami ay talagang kahiya-hiya, pati ang aming hari, mga pinuno, at matatanda dahil kami ay nagkasala sa inyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero maawain pa rin kayo, Panginoon naming Dios, at mapagpatawad kahit na sumuway kami sa inyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hindi kami sumunod sa inyo dahil hindi namin sinunod ang mga utos na ibinigay ninyo sa amin sa pamamagitan ng inyong mga lingkod na propeta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang lahat ng Israelita ay sumuway sa inyong Kautusan; ayaw nilang sundin ang mga sinabi ninyo. At dahil sa aming pagkakasala, dumating sa amin ang sumpa na nakasulat sa Kautusan ni Moises na inyong lingkod."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tinupad po ninyo ang inyong sinabi laban sa amin at sa aming mga pinuno na kami ay inyong parurusahan nang matindi. Kaya ang nangyari sa Jerusalem ay walang katulad sa buong mundo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dumating sa amin ang parusang ito ayon sa nasusulat sa Kautusan ni Moises. Pero sa kabila nito, hindi namin sinikap na malugod kayo sa amin sa pamamagitan ng pagtalikod sa aming mga kasalanan at ang pagkilala sa inyong katotohanan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaya handa kayong parusahan kami; at ginawa nʼyo nga dahil palagi kayong tama sa inyong mga ginagawa. Pero hindi pa rin kami sumunod sa inyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Panginoon naming Dios, ipinakita nʼyo ang inyong kapangyarihan noong pinalaya ninyo ang inyong mga mamamayan sa Egipto, at dahil dito ay naging tanyag kayo hanggang ngayon. Inaamin namin na kami ay nagkasala at gumawa ng kasamaan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya, Panginoon, ayon sa inyong ginagawang matuwid, nakikiusap ako na alisin nʼyo na ang inyong galit sa Jerusalem, ang inyong lungsod at banal na bundok. Dahil sa aming kasalanan at sa kasalanan ng aming mga ninuno, hinamak kami at ang Jerusalem ng mga taong nakapaligid sa amin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Kaya ngayon, O Dios, pakinggan nʼyo ang aking panalangin at pagsamo. Alang-alang sa inyong pangalan, muli nʼyong itayo ang inyong templong nagiba at napabayaan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O Dios, pakinggan nʼyo ako. Tingnan nʼyo ang nakakawa naming kalagayan at ang wasak nʼyong bayan, kung saan kinikilala ang iyong pangalan. Hindi kami dumadalangin sa dahilang kami ay matuwid, kundi dahil sa alam naming kayo ay mahabagin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Panginoon, dinggin nʼyo po kami at patawarin. Tulungan nʼyo kami agad alang-alang sa inyong pangalan, dahil kayo ay kinikilalang Dios sa inyong bayan at ng inyong mga mamamayan.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ipinaliwanag ni Gabriel ang Kahulugan ng Pangitain - Patuloy akong nananalangin at sinasabi ang aking kasalanan at ang kasalanan ng aking mga kababayang Israelita. Nagmakaawa ako sa PANGINOON kong Dios alang-alang sa kanyang banal na bundok."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At habang nananalangin ako, mabilis na lumipad papunta sa akin si Gabriel na nakita ko noon sa aking pangitain. Oras iyon ng panghapong paghahandog."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pinaunawa niya sa akin at sinabi, “Daniel, naparito ako para ipaliwanag sa iyo ang tungkol sa pangitain."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa simula pa lamang ng iyong panalangin ay may ipinahayag na ang Dios, kung kayaʼt akoʼy pumarito para sabihin sa iyo, dahil mahal ka ng Dios. Kaya makinig ka at unawain ang sasabihin ko sa iyo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“490 taon ang itinakda ng Dios sa banal na lungsod at sa mga kababayan mo para tigilan nila ang pagrerebelde sa Dios, para mapatawad ang kanilang kasalanan, para mapairal ng Dios ang walang hanggang katuwiran, para matupad ang pangitain at propesiya, at para maihandog na muli ang templo sa Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Dapat mong malaman at maintindihan na mula sa panahong iniutos na muling itayo ang Jerusalem hanggang sa pagdating ng pinunong hinirang ng Dios ay lilipas muna ang 49 na taon. At sa loob ng 434 na taon ay muling itatayo ang Jerusalem na may mga plasa at tanggulan. Magiging magulo sa panahong iyon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pagkatapos ng 434 na taon, papatayin ang pinunong hinirang ng Dios at walang tutulong sa kanya. Darating ang isang hari at sisirain ng mga tauhan niya ang bayan at ang templo. At ayon sa itinakda ng Dios, ang pagwasak at digmaan ay magpapatuloy hanggang sa katapusan. Ang katapusan ay darating na parang baha."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang haring iyon ay gagawa ng matibay na kasunduan sa napakaraming tao sa loob ng pitong taon. Pero pagkatapos ng tatlong taon at kalahati, patitigilin niya ang mga paghahandog at ilalagay niya ang kasuklam-suklam na bagay na magiging dahilan ng pagpapabaya sa templo. Mananatili ito roon hanggang sa dumating ang katapusan ng hari na itinakda ng Dios.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pangitain ni Daniel sa Pampang ng Ilog ng Tigris - Nang ikatlong taon ng paghahari ni Cyrus sa Persia, may ipinahayag na mensahe kay Daniel na tinatawag ding Belteshazar. Totoo ang pahayag at tungkol ito sa malaking digmaan. Naunawaan ni Daniel ang pahayag dahil ipinaliwanag ito sa kanya sa pamamagitan ng isang pangitain."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ganito ang nangyari ayon kay Daniel: Nang panahong iyon, tatlong linggo akong nagdalamhati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hindi ako kumain ng masarap na pagkain, ni tumikim ng karne o uminom ng alak, at hindi rin ako nagpabango ng katawan sa loob ng tatlong linggo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nang ika-24 na araw ng unang buwan, nakatayo ako sa tabi ng malawak na Ilog ng Tigris."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "May nakita ako doon na parang tao na nakadamit ng telang linen at may tali sa baywang na puro ginto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang katawan niya ay kumikinang na parang mamahaling bato. Ang kanyang mukha ay kumikislap na parang kidlat, at ang kanyang mga mata ay nagliliyab na parang sulo. Ang kanyang mga kamay at mga paa ay kumikinang na parang makinis na tanso, at ang kanyang tinig ay parang ingay ng napakaraming tao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ako lang talaga ang nakakita ng pangitaing iyon. Hindi iyon nakita ng aking mga kasama, pero nagsipagtago sila dahil sa takot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya naiwan akong nag-iisa at ako lang ang nakakita ng kamangha-manghang pangitaing iyon. Namutla ako at nawalan ng lakas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Narinig kong nagsasalita ang taong iyon. At habang nagsasalita siya, nawalan ako ng malay at nasubsob sa lupa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hinawakan at tinulungan niya ako habang nanginginig pa ang aking mga kamay at mga tuhod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinabi niya, “Daniel, mahal ka ng Dios. Tumayo ka at makinig nang mabuti sa sasabihin ko sa iyo, dahil isinugo ako ng Dios dito sa iyo.” Pagkasabi niya noon, nanginginig akong tumayo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinabi niya sa akin, “Daniel, huwag kang matakot. Sapagkat sa unang araw pa lamang ng iyong pagpapakumbaba sa Dios at sa hangad mong maunawaan ang pangitain, sinagot na ang iyong dalangin. Kaya pumarito ako para dalhin ang kasagutan sa iyong dalangin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero hindi ako nakarating agad dito dahil sa loob ng 21 araw ay hinadlangan ako ng pinuno ng kaharian ng Persia. Mabuti na lang at tinulungan ako ni Micael na pinuno ng mga anghel dahil ako lang ang nakikipaglaban sa pinuno ng Persia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Narito ako ngayon para ipaliwanag sa iyo kung ano ang mangyayari sa iyong mga kababayang Israelita sa hinaharap, dahil ang iyong pangitain ay tungkol sa mga mangyayari sa hinaharap.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Habang nagsasalita siya sa akin, napayuko na lang ako at hindi nakapagsalita."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hinipo ako sa bibig nitong parang tao, at nakapagsalita akong muli. Sinabi ko sa kanya na nakatayo sa aking harapan, “Ginoo, nabagabag po ako at nawalan ng lakas dahil sa pangitaing nakita ko."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paano ako makikipag-usap sa inyo gayong wala na akong lakas at halos hindi na ako makahinga?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaya muli niya akong hinipo at bumalik ang aking lakas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinabi niya sa akin, “Ikaw na mahal ng Dios, huwag kang matakot o mag-alala. Magpakalakas at magpakatatag ka.” Nang masabi niya ito sa akin, muli akong lumakas. Sinabi ko sa kanya, “Ituloy nʼyo po ang pagsasalita, dahil pinalakas nʼyo na ako.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sumagot siya, “Kinakailangang bumalik ako sa pakikipaglaban sa pinuno ng Persia. Pagkatapos, darating naman ang pinuno ng Grecia. Pero alam mo ba kung bakit ako pumarito sa iyo?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Naparito ako para ipaliwanag sa iyo ang nakasulat sa Aklat ng Katotohanan. Sa aking pakikipaglaban, walang ibang tumulong sa akin kundi si Micael lamang, ang pinuno ng Israel."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Noong unang taon ng paghahari ni Darius na taga-Media, ako ang tumulong at nagtanggol kay Micael."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga Hari ng Hilaga at Timog - “Sasabihin ko sa iyo ngayon ang katotohanan: Tatlo pang hari ang maghahari sa Persia. Ang ikaapat na hari na susunod sa kanila ay mas mayaman pa kaysa sa mga nauna. Sa pamamagitan ng kanyang kayamanan, magiging makapangyarihan siya, at susulsulan niya ang ibang kaharian na makipaglaban sa Grecia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pagkatapos, isa pang makapangyarihang hari ang darating. Maraming bansa ang kanyang sasakupin, at gagawin niya ang gusto niyang gawin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kapag siyaʼy naging makapangyarihan na, mawawasak ang kanyang kaharian at mahahati sa apat na bahagi ng daigdig, pero hindi ang kanyang mga angkan ang maghahari dito. Ang mga haring papalit sa kanya ay hindi makakapamahala tulad ng kanyang pamamahala. Kukunin ang kanyang kaharian at ibibigay sa iba."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Ang hari ng timog ay magiging makapangyarihan. Pero isa sa kanyang mga heneral ay magiging mas makapangyarihan kaysa sa kanya. At sa bandang huli, ang heneral na ito ay maghahari rin at magiging makapangyarihan ang kaharian niya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pagkalipas ng ilang taon, magsasanib ang dalawang kahariang ito, dahil ipapaasawa ng hari ng timog ang anak niyang babae sa hari ng hilaga. Pero hindi magtatagal ang kapangyarihan ng babae pati ang kapangyarihan ng hari ng hilaga. Sapagkat sa panahong iyon, papatayin ang babae at ang kanyang asawaʼt anak, pati ang mga naglilingkod sa kanya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Sa bandang huli, maghahari sa timog ang kapatid ng babae. Siya ang papalit sa kanyang ama. Lulusubin niya ang mga sundalo ng hari ng hilaga at papasukin ang napapaderang lungsod nito, at magtatagumpay siya sa labanan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dadalhin niya pauwi sa Egipto ang mga dios-diosan nila at mga mamahaling ari-arian na yari sa ginto at pilak. Sa loob ng ilang taon, hindi na siya makikipagdigma sa hari ng hilaga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero sa bandang huli, lulusubin siya ng hari sa hilaga, pero matatalo ito at babalik sa kanyang bayan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Magtitipon ng maraming sundalo ang mga anak ng hari ng hilaga para maghanda sa pakikipaglaban. Ang isa sa kanila ay sasalakay na parang bahang hindi mapigilan. Sasalakay siya hanggang sa napapaderang lungsod ng hari ng timog."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At dahil sa galit ng hari ng timog, lalabanan niya ang hari ng hilaga at tatalunin niya ang napakaraming sundalo nito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa kanyang tagumpay, magmamataas siya at marami pa ang kanyang papatayin, pero hindi magtatagal ang kanyang tagumpay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sapagkat ang hari ng hilaga ay muling magtitipon ng mas marami pang sundalo kaysa sa dati. At pagkalipas ng ilang taon, muli siyang sasalakay kasama ang napakaraming sundalo dala ang napakaraming kagamitang pandigma."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Sa panahong iyon, marami ang maghihimagsik laban sa hari ng timog. Isa na sa mga ito ang mga kababayan mong Israelita na mapupusok. Gagawin nila ito bilang katuparan ng pangitain, pero matatalo sila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sasalakayin ng hari ng hilaga ang isa sa mga napapaderang lungsod sa timog. Kukubkubin nila ito at papasukin. Walang magagawa ang mga sundalo sa timog pati na ang kanilang pinakamagaling na mga kawal, dahil hindi nila kayang talunin ang kalaban."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya gagawin ng hari ng hilaga ang anumang gusto niyang gawin at walang makapipigil sa kanya. Sasakupin niya ang magandang lupain ng Israel, at lubusan itong mapapasailalim sa kanyang kapangyarihan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Talagang determinado ang hari ng hilaga na salakayin ang kaharian sa timog nang buong lakas ng kaharian niya. Makikipagkasundo muna siya sa hari ng timog sa pamamagitan ng pag-aalok ng kanyang anak na maging asawa ng nito, upang sa pamamagitan nito ay maibagsak niya ang kaharian sa timog. Pero hindi magtatagumpay ang kanyang layunin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaya ang mga bayan na lang muna sa tabing-dagat ang kanyang lulusubin at marami ang kanyang masasakop. Pero patitigilin ng isang pinuno ang kanyang pagpapahiya sa iba, at siya mismo ang mapapahiya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya uuwi siya sa napapaderan niyang mga bayan. Pero matatalo siya, at iyon ang magiging wakas niya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Ang haring papalit sa kanya ay mag-uutos sa isang opisyal na sapilitang maniningil ng buwis para madagdagan ang kayamanan ng kaharian niya. Pero hindi magtatagal ay mamamatay ang haring ito, hindi dahil sa labanan o sa mayroong galit sa kanya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Ang papalit sa kanya bilang hari ay taong hindi kagalang-galang at walang karapatang maging hari. Sa hindi inaasahan ng mga tao, bigla niyang sasakupin ang kaharian sa pamamagitan ng pandaraya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maraming kalabang sundalo ang kanyang papatayin, pati na ang punong pari."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Makikipagkasundo siya sa maraming bansa, pero dadayain niya ang mga ito sa bandang huli. Magiging makapangyarihan siya kahit maliit ang kaharian niya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sa hindi inaasahan ng mga tao, bigla niyang lulusubin ang mauunlad na lugar ng isang lalawigan. Gagawin niya ang hindi ginawa ng kanyang mga ninuno. Hahati-hatiin niya sa mga tagasunod niya ang kanyang mga nasamsam sa labanan. Pinaplano niyang salakayin ang mga napapaderang lungsod, pero sa maikling panahon lamang."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Maglalakas-loob siyang salakayin ang hari ng timog na may marami at malakas ring hukbo. Pero matatalo ang hari ng timog dahil sa katusuhan ng kanyang mga kalaban."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Papatayin siya ng sarili niyang mga tauhan. Kaya matatalo ang kanyang mga sundalo at marami sa kanila ang mamamatay."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Ang dalawang haring ito ay magsasama pero pareho silang magsisinungaling at mag-iisip ng masama laban sa isaʼt isa. Pareho silang hindi magtatagumpay sa kanilang binabalak laban sa isaʼt isa. At magpapatuloy ang labanan nila dahil hindi pa dumarating ang takdang panahon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang hari ng hilaga ay uuwi sa kanyang bayan dala ang maraming nasamsam na kayamanan mula sa digmaan. Pero bago siya umuwi, uusigin niya ang mga mamamayan ng Dios at ang kanilang relihiyon. At pagkatapos ay saka siya uuwi sa sarili niyang bayan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Sa takdang panahon ay muli niyang lulusubin ang kaharian sa timog, pero ang mangyayari ay hindi na katulad ng nangyari noon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sapagkat lulusubin siya ng hukbong pandagat mula sa kanluran. At dahil dito, uurong siya at babalik sa kanyang bayan. Ibubunton niya ang kanyang galit sa mga mamamayan ng Dios at sa kanilang relihiyon, pero magiging mabuti siya sa mga tumalikod sa kanilang relihiyon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Uutusan ng hari ng hilaga ang kanyang mga sundalo na lapastanganin ang templong napapalibutan ng pader. Ipapatigil niya ang araw-araw na paghahandog at ilalagay ang kasuklam-suklam na bagay na magiging dahilan ng pag-iwan sa templo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aakitin niya sa pamamagitan ng panlilinlang ang mga tumalikod sa kanilang relihiyon para gumawa ng hindi mabuti. Pero lakas-loob siyang lalabanan ng mga taong tunay na tapat sa Dios."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Ang mga taong nakakaunawa ng katotohanan ay magtuturo sa maraming tao, pero uusigin sila sa loob ng ilang araw. Ang ilan sa kanila ay papatayin sa pamamagitan ng espada o susunugin, at ang ilan ay bibihagin o kukunin ang kanilang mga ari-arian."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sa panahon na inuusig sila, iilan lang ang tutulong sa kanila, pero maraming hindi tapat ang sasama sa kanila."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Uusigin ang ilang nakakaunawa ng katotohanan upang maging dalisay at malinis ang kanilang mga buhay hanggang sa dumating ang katapusan, na darating sa takdang panahon."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Gagawin ng hari ng hilaga ang anumang gusto niyang gawin. Ituturing niyang higit ang kanyang sarili kaysa sinumang dios, at hahamakin niya ang Dios na higit kaysa sa lahat ng dios. Magtatagumpay siya hanggang sa panahon na ipakita ng Dios ang kanyang galit, dahil kailangang mangyari ang mga bagay na itinakda ng Dios na dapat mangyari."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hindi niya kikilalanin ang dios ng kanyang mga ninuno o ang dios na mahal ng mga babae. Ituturing niyang higit ang kanyang sarili kaysa sa mga iyon. Wala siyang pahahalagahang dios maliban sa dios na nananalakay ng mga napapaderang bayan. Pararangalan niya ang dios na ito na hindi kilala ng kanyang mga ninuno. Hahandugan niya ito ng mga ginto, pilak, mamahaling bato, at ng iba pang mamahaling mga regalo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hindi niya kikilalanin ang dios ng kanyang mga ninuno o ang dios na mahal ng mga babae. Ituturing niyang higit ang kanyang sarili kaysa sa mga iyon. Wala siyang pahahalagahang dios maliban sa dios na nananalakay ng mga napapaderang bayan. Pararangalan niya ang dios na ito na hindi kilala ng kanyang mga ninuno. Hahandugan niya ito ng mga ginto, pilak, mamahaling bato, at ng iba pang mamahaling mga regalo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lulusubin niya ang pinakamatibay na mga lungsod sa tulong ng dios na iyon na hindi kilala ng kanyang mga ninuno. Pararangalan niya ang mga taong mabuti sa kanya sa pamamagitan ng pagbibigay sa kanila ng kapangyarihang mamahala sa maraming tao. At bibigyan niya sila ng lupain bilang gantimpala."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Pagdating ng wakas, makikipaglaban ang hari ng timog sa hari ng hilaga. Pero lulusubin siya ng hari ng hilaga na may mga karwaheng pandigma, mga nangangabayong sundalo at mga hukbong pandagat. Lulusubin niya ang maraming bansa at maninira na parang baha."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Lulusubin niya pati ang magandang lupain ng Israel, at maraming tao ang mamamatay. Pero makakatakas ang Edom, ang Moab at ang mga pinuno ng Ammon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Maraming bansa ang kanyang lulusubin, kabilang dito ang Egipto."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mapapasakanya ang mga ginto, pilak, at ang lahat ng kayamanan ng Egipto. Sasakupin din niya ang Libya at Etiopia."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pero may mga balitang magmumula sa silangan at hilaga na babagabag sa kanya. Kaya sasalakay siya sa matinding galit, at maraming tao ang kanyang lilipulin nang lubusan."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Magtatayo siya ng maharlikang tolda sa pagitan ng dagat at ng banal na bundok. Pero mamamatay siya nang wala man lang tutulong sa kanya.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pahayag ng Anghel tungkol sa Huling Panahon - “Sa panahong iyon, darating si Micael, ang makapangyarihang pinuno na nagtatanggol sa iyong mga kababayan. Magiging mahirap ang kalagayan sa mga panahong iyon, at ang matinding kahirapang ito ay hindi pa nangyayari mula nang naging bansa ang Israel. Pero ililigtas sa paghihirap ang iyong mga kababayan na ang mga pangalan ay nakasulat sa aklat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bubuhayin ang marami sa mga namatay na. Ang iba sa kanila ay tatanggap ng buhay na walang hanggan, pero ang iba ay isusumpa at ilalagay sa kahihiyang walang hanggan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang mga taong nakakaunawa ng katotohanan at nagtuturo sa mga tao na mamuhay nang matuwid ay magniningning na parang bituin sa langit magpakailanman."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero Daniel, isara mo muna ang aklat na ito at huwag mo munang sabihin sa mga tao ang mensahe nito hanggang sa dumating ang katapusan. Habang hindi pa ito ipinapahayag, marami ang magsisikap na unawain ang mga nangyayari.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pagkatapos niyang sabihin iyon, may nakita pa akong dalawang taong nakatayo sa magkabilang pampang ng ilog."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagtanong ang isa sa kanila sa taong nakadamit ng telang linen na nakatayo sa mataas na bahagi ng ilog, “Gaano kaya katagal bago matapos ang mga nakakamanghang pangyayaring iyon?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Itinaas ng taong nakadamit ng telang linen ang kanyang dalawang kamay at narinig kong sumumpa siya sa Dios na buhay magpakailanman. Sinabi niya, “Matatapos ito sa loob ng tatlong taon at kalahati, kapag natapos na ang paghihirap ng mga mamamayan ng Dios.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hindi ko naintindihan ang kanyang sagot kaya tinanong ko siya, “Ano po ba ang kalalabasan ng mga pangyayaring iyon?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sumagot siya, “Sige na, Daniel, hayaan mo na iyon, dahil ang sagot sa tanong moʼy mananatiling lihim at hindi maaaring sabihin hanggang sa dumating ang katapusan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Marami sa mga nakakaunawa ng katotohanan ang lilinisin ang kanilang buhay, at mauunawaan nila ang mga sinasabi ko. Pero ang masasama ay patuloy na gagawa ng masama at hindi makakaunawa ng mga sinasabi ko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Lilipas ang 1,290 araw mula sa panahon ng pagpapatigil ng araw-araw na paghahandog at paglalagay ng kasuklam-suklam na bagay na magiging dahilan ng pag-iwan sa templo hanggang sa dumating ang katapusan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mapalad ang naghihintay at nananatili hanggang sa matapos ang 1,335 araw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“At ikaw Daniel, ipagpatuloy mo ang iyong gawain. Mamamatay ka, pero bubuhayin kang muli sa mga huling araw upang tanggapin ang iyong gantimpala na inihanda para sa iyo.”"
                }
            }
        }
    }
}