{
    "version": "SND",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Anak ay Higit kaysa mga Anghel - Noong una, ang Diyos ay nagsalita sa iba’t ibang panahon at sa iba’t ibang paraan sa ating mga ninuno sa pamama­gitan ng mga propeta. Ngunit nitong mga huling araw, nagsalita siya sa atin sa pamamagitan ng kaniyang Anak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Siya ay hinirang ng Diyos na maging tagapagmana ng lahat ng mga bagay. Sa pamamagitan din niya, nilikha ng Diyos ang mga kapanahunan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Siya ang kaliwanagan ng kaluwalhatian ng Ama at ang ganap na kapahayagan ng pagka-Diyos ng Ama. Siya ang humahawak ng lahat ng bagay sa pamamagitan ng salita ng kaniyang kapangyarihan. Pagkatapos niyang gawin ang paglilinis sa ating mga kasalanan, umupo siya sa kanan ng Kamahalan sa kaitaasang dako."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yamang siya ay higit pang dakila sa mga anghel, ang pangalan na kaniyang minana ay higit pa kaysa sa kanilang pangalan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alin sa mga anghel ang kailanman ay pinagsabihan ng ganito: Ikaw ay ang aking Anak at sa araw na ito ay ipinanganak kita. At muli niyang sinabi: Ako ang magiging Ama sa kaniya at siya ay magiging Anak sa akin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gayundin, nang dalhin niya ang kaniyang tanging dakilang Anak sa sanlibutan, sinabi niya: At hayaan siyang sambahin ng lahat ng anghel ng Diyos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Patungkol naman sa mga anghel, sinasabi niya: Ginawa niyang espiritu ang kaniyang mga anghel at ang kaniyang mga natatanging lingkod na nag-aalab na apoy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit patungkol sa Anak, sinabi niya: O Diyos, ang iyong trono ay magpakailanman. At ang setro ng katuwiran ang magiging setro ng iyong paghahari."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inibig mo ang katuwiran at kinapootan mo ang hindi pagkilala sa kautusan ng Diyos. Dahil dito ay pinahiran ka ng Diyos, na iyong Diyos, ng langis ng kaligayahan higit sa iyong mga kasama."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At sinabi niya: O, Panginoon, sa simula pa man ay itinatag mo na ang saligan ng lupa. At ang mga kalangitan ay mga gawa ng iyong mga kamay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sila ay mapapahamak ngunit mananatili ka. Silang lahat ay malulumang tulad ng isang kasuotan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Babalumbonin mo silang tulad ng isang balabal at sila ay mababago. Ngunit ikaw ay mananatiling ikaw at ang iyong mga taon ay hindi matatapos kailanman."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kailanman ay hindi sinabi ng Diyos sa kaninumang anghel: Umupo ka sa aking kanan hanggang sa gawin kong tuntungan ng mga paa mo ang iyong mga kaaway."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hindi ba silang lahat ay mga espiritung naglilingkod na sinugo upang maglingkod para sa mga magmamana ng kaligtasan?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babalang Makinig - Kaya nga, dapat nating bigyan ng higit na pagpapahalaga ang mga salita na ating narinig upang tayo ay hindi maliligaw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagkat kung ang mga salitang sinalita ng mga anghel ay pinagtibay, ang bawat paglabag at bawat pagsuway ay tumanggap ng kaniyang makatarungang parusa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung gayon, papaano tayo makakatakas kung pinabayaan natin ang gayong napakadakilang kaligtasan? Ang Panginoon mismo ang unang nagsalita patungkol dito at pinagtibay ito sa atin ng mga nakarinig sa kaniya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang Diyos din naman ang nagbigay ng kaniyang patotoo sa pamamagitan ng mga tanda, mga kamangha-manghang gawa, iba’t ibang himala at gayundin ng mga kaloob na mula sa Banal na Espiritu, ayon sa kaniyang kalooban."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ginawa ng Diyos na si Jesus ay Maging Tulad ng Kaniyang mga Kapatid - Sapagkat hindi ipinailalim ng Diyos sa mga anghel ang sanlibutang darating, na siyang ating sinasabi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "May nagpa­totoo sa isang dako: Ano ang tao upang alalahanin mo siya? O, sino ang anak ng tao upang pagmalasakitan mo siya?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa maikling panahon ay ginawa mo siyang mababa kaysa mga anghel. Pinutungan mo siya ng kaluwal­hatian at karangalan. Ipinailalim mo sa kaniya ang lahat ng gawa ng iyong mga kamay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ipinasakop mo ang lahat ng bagay sa kaniyang mga paa. Sapagkat nang ipinasakop ng Diyos ang lahat ng bagay sa kaniya walang anumang bagay na hindi ipinasakop sa kaniya. Ngunit sa ngayon ay hindi pa natin nakikita ang lahat ng bagay na napailalim sa kaniya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit nakikita natin si Jesus. Sa maikling panahon ay ginawa siyang mababa kaysa sa mga anghel na dahil sa kahirapan sa kamatayan ay pinutungan ng kaluwalhatian at karangalan. Ito ay upang sa pamamagitan ng biyaya Diyos ay tikman niya ang kamatayan para sa lahat ng tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang lahat ng mga bagay ay para sa Diyos at siya ang pinagmulan ng lahat ng bagay. Nang siya ay magdala ng maraming anak sa kaluwahatian, nararapat na gawin niyang ganap ang may akda ng kanilang kaligtasan sa pamamagitan ng kahirapan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sapagkat siya na nagpapaging-banal at ang mga pinaging-banal ay kabilang sa iisang sambahayan. Kaya ito ang dahilan na kung tawagin niya silang mga kapatid ay hindi siya nahihiya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinabi niya: Ipahahayag ko ang pangalan mo sa aking mga kapatid. Aawitin ko ang iyong papuri sa gitna ng iglesiya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At muli sinabi niya: Ilalagak ko ang aking tiwala sa kaniya. At muli sinabi niya: Narito, ako at ang mga anak na ibinigay ng Diyos sa akin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yamang ang mga anak ay may laman at dugo, siya din naman ay nakibahagi ng ganoon, upang sa pamamagitan ng kamatayan ay kaniyang mapawalang-bisa ang diyablo na siyang may hawak ng kapangyarihan ng kamatayan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gayun­din sa pamamagitan ng kamatayan ay kaniyang mapalaya ang sinu­mang natatakot sa kamatayan at sa kanilang buong buhay ay nasa ilalim ng pagkaalipin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ito ay sapagkat tiyak na hindi ang mga anghel ang kaniyang tinutulungan kundi ang mga anak ni Abraham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya kinakailangang matulad siya sa kaniyang mga kapatid sa lahat ng paraan upang sa kaniyang paglilingkod sa Diyos, siya ay maging mahabagin at matapat na pinaka­punong-saserdote, upang siya ay maging kasiya-siyang hain sa mga kasalanan ng mga tao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat nakaranas siya na siya ay tuksuhin. Kaya naman kaya niyang tulungan ang mga tinutukso."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Jesus ay Higit na Mahalaga Kaysa kay Moises - Kaya nga, mga banal na kapatid, kayong kabahagi sa tawag na makalangit, magtuon kayo ng inyong pag-iisip kay Jesus na siyang apostol at pinakapunong-saserdote na aming ipinahahayag."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kung paanong si Moises ay matapat sa lahat ng sambahayan ng Diyos ay gayundin naman si Jesus ay tapat sa nagsugo sa kaniya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapagkat nasum­pungan siyang higit na karapat-dapat na parangalan kaysa kay Moises. Katulad din naman sa nagtayo ng bahay, ay dapat na higit na parangalan kaysa sa bahay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat may gumagawa ng bawat bahay ngunit ang Diyos ang gumagawa ng lahat ng bagay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At si Moises ay totoong naging tapat bilang isang lingkod sa buong sambahayan ng Diyos, bilang patotoo sa mga bagay na sasabihin pa lamang."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit si Jesus ay ang anak na namamahala sa kaniyang bahay at ang bahay na ito ay tayo, kapag mananangan tayong may katatagan hanggang sa katapusan sa katiyakan at sa magpapapuri ng ating pag-asa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Babala Laban sa Hindi Pananampalataya - Iyan ang dahilan kaya sinabi ng Banal na Espiritu: Ngayon, kung inyong marinig ang kaniyang tinig,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "huwag ninyong pagmatigasin ang inyong mga puso, gaya ng inyong ginawa nang kayo ay maghimagsik, noong panahon nang kayo ay sinubok sa ilang."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Doon ako ay tinukso at sinubok ng inyong mga ninuno at nakita nila ang aking mga gawa sa loob ng apatnapung taon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya nga, ako ay nagalit sa lahing iyan. At aking sinabi: Ang kanilang mga puso ay laging naliligaw at hindi nila nalaman ang aking daan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kaya nga, sa aking pagkapoot, sumumpa ako: Hindi sila makaka­pasok sa lugar ng kapahingahan na aking inihanda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mga kapatid, mag-ingat kayo, na walang isa man sa inyo na may masamang puso na hindi sumasampalataya na magpapa­layo sa inyo sa buhay na Diyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngunit samantalang ito ay tinatawag na ngayon, hikayatin ninyong may kata­patan araw araw ang isa’t isa upang hindi patigasin ng daya ng kasalanan ang puso ng sinuman sa inyo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat tayo ay naging mga kabahagi ni Cristo kung ang pagtitiwalang natamo natin sa pasimula pa ay pananatilihin nating matatag hanggang sa katapusan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Katulad ng sinabi ng mga kasulatan: Ngayon, kung inyong marinig ang kaniyang tinig, huwag ninyong patigasin ang inyong mga puso na inyong ginawa nang kayo ay maghi­magsik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sapagkat ang ilang nakarinig ay naghimagsik. Ngunit hindi naghimagsik ang lahat ng inilabas ni Moises mula sa Egipto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At kanino siya nagalit sa loob ng apatnapung taon? Hindi ba doon sa mga nagkasala at ang kanilang mga katawan ay nabuwal sa ilang?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At sa kanino siya sumumpa na hindi sila makapasok sa kaniyang kapahingahan? Hindi ba sa kanila na mga sumuway?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya nga, nakikita natin na dahilhindi sila sumasampalataya, hindi sila nakapasok sa kapa­hingahan."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isang Pamamahingang Sabat para sa Bayan ng Diyos - Kaya nga, dapat tayong matakot, yamang may nanana­tiling pangako na tayo ay makapasok sa kaniyang kapahingahan. Baka mayroon ilan sa inyo na maaring hindi makapasok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagkat may ipinangangaral na ebanghelyo sa atin at gayundin sa kanila. Subalit hindi naging kapakina­bangan sa kanila ang salita na ipinangaral. Sapagkat sila na nakinig ay hindi ito sinamahan ng pananampalataya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapagkat tayo na mga sumasampalataya ay pumasok sa kapahingahang iyon. Katulad ng sinabi niya: Kaya nga, sa aking pagkapoot ay sumumpa ako: Kailanman ay hindi sila papasok sa aking kapahingahan. Gayunman, ang mga gawa ay natapos mula sa pagkakatatag ng sanlibutan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat sa isang dako ng Kasulatan, siya ay nagsalita ng ganito patungkol sa ika-pitong araw: At sa ikapitong araw ay nagpahinga ang Diyos sa lahat ng kaniyang mga gawa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At muli, sa dako ring iyon: Sila ay hindi maka­papasok sa aking kapa­hingahan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya nga, nananatili pa na ang iba ay makakapasok sa kapahingahang iyan sapagkat ang mga nakarinig ng ebanghelyo noong una ay hindi sumampalataya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muli, nagta­laga siya ng isang takdang araw, nang siya ay nagsalita kay David pagka­lipas ng matagal na panahon. Ang tinawag dito ay Ngayon. Gaya ng sinalita niya noong una, sinabi niya: Ngayon, kung marinig ninyo ang kaniyang tinig, huwag ninyong pagmatigasin ang inyong mga puso."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat kung binigyan sila ni Josue ng kapahingahan, hindi na sana siya nagsalita ng iba pang araw, pagkatapos niyaon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya nga, mayroon pang kapahingahang nananatili para sa mga tao ng Diyos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ito ay sapagkat ang sinumang pumapasok sa kaniyang kapahingahan, siya rin naman ay nagpahinga sa kaniyang mga gawa kung paanong ang Diyos ay nagpahinga mula sa kaniyang mga gawa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kaya nga, sikapin nating makapasok sa kapahingahang iyon upang walang sinumang bumagsak sa ganoon ding halimbawa ng pagsuway."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat buhay at mabisa ang salita ng Diyos at higit na matalas ito kaysa sa alin mang tabak na may dalawang talim. Bumabaon ito hanggang sa ikapaghihiwalay ng kaluluwa at ng espiritu at ng kasu-kasuan at utak ng buto. Nakakatalos ito ng mga pag-iisip at mga saloobin ng puso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At walang anumang nilikha ang makakapagkubli ng kaniyang mga gawa sa paningin ng Diyos. Ang lahat ay lantad at hayag sa kaniyang mga mata. At tayo ay magbibigay-sulit sa kaniya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si Jesus ang Dakilang Pinakapunong-saserdote - Kaya nga, yamang tayo ay may isang dakilang pinakapunong-saserdote, si Jesus na Anak ng Diyos na dumaan sa mga langit, tayo ay magpakatatag sa ating ipinahahayag."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sapagkat wala tayong pinakapunong-saserdote na hindi maaaring makiramay sa ating mga kahinaan. Siya ay sinubok sa lahat ng paraan katulad natin ngunit siya ay hindi nagkasala."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya nga, dumulog tayo sa trono ng biyaya na may malaking pagtitiwala upang tayo ay tumanggap ng habag at biyaya na makatutulong sa atin sa panahon ng panganga­ilangan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sapagkat ang bawat pinakapunong-saserdote ay kinuha mula sa mga kalalakihan upang siya ang dapat na kumatawan sa kanila sa mga bagay na may kinalaman sa Diyos at upang siya ay naghandog ng mga kaloob at mga handog para sa kasalanan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yamang siya rin naman ay napapaligiran ng kahinaan, maaari siyang makitungo nang mahinahon sa mga mangmang at sa mga naliligaw."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dahil dito, kailangan niyang maghandog ng mga handog para sa kasalanan. Kung papaanong siya ay naghandog para sa mga tao, gayundin naman ay maghandog siya para sa kaniyang sarili."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Walang sinumang nag-angkin ng karangalang ito para sa kaniyang sarili, kundi siya na tinawag ng Diyos tulad ng kaniyang pagkatawag kay Aaron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gayundin namam, hindi inangkin ni Cristo para sa kaniyang sarili ang kaluwalhatianng pagiging isang pinakapunong-saserdote. Subalit sinabi ng Diyos sa kaniya: Ikaw ay ang aking Anak. Sa araw na ito ay ipinanganak kita."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gayundin naman sa ibang dako ay sinabi niya ito: Ikaw ay isang saserdote magpakailanman, ayon sa pangkat ni Melquisedec."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Siya, nang nabubuhay pa sa laman, ay kapwa humiling at dumalangin na may malakas na iyak at pagluha sa kaniya na makakapagligtas sa kaniya mula sa kamatayan. At dahil siya ay may banal na pagkatakot, siya ay dininig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bagaman siya ay isang anak, natutunan niyang sumunod mula sa mga bagay na kaniyang tiniis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nang siya ay naging ganap, siya ay naging pinagmulan ng walang hanggang kaligtasan para sa lahat ng mga sumusunod sa kaniya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Siya ay itinalaga ng Diyos na maging isang pinakapunong-saserdote ayon sa pangkat ni Melquisedec."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Babala Laban sa Paglayo sa Pananampalataya - Marami kaming masasabi patungkol sa kaniya na mahirap ipaliwanag dahil kayo ay naging mapurol sa pakikinig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat sa panahon na kayo ay dapat na maging mga guro, nangangailangan pa kayo na may magturo sa inyong muli ng panimulang katuruan ng mga aral ng Diyos. Kayo ay naging katulad ng mga nangangailangan pa ng gatas at hindi tulad ng mga nangangailangan ang matigas na pagkain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sapagkat ang sinumang nabubuhay sa gatas ay hindi pa sanay sa katuruang patungkol sa katuwiran sapagkat siya ay isa pang sanggol."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngunit ang pagkaing matigas ay para sa mga taong ganap na. Dahil sa pagsagawa ay nasanay na nila ang kanilang mga kaisipan upang makilala ang masama at mabuti."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dahil dito, itigil na natin ang pag-uusap sa mga pani­mulang katuruan patungkol kay Cristo. Dapat tayong magpatuloy na lumago sa lalong ganap na mga bagay. Huwag na nating muling ilagay ang saligan ng pagsisisi mula sa mga patay na gawa at pananampalataya sa Diyos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gayundin naman ang patungkol sa mga pagbabawtismo, pagpapatong ng mga kamay, muling pagkabuhay ng mga patay at kahatulang walang hanggan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung ipahihintulot ng Diyos, gagawin namin ito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat minsan ay naliwanagan na ang mga tao. Natikman na nila ang makalangit na kaloob at naging kabahagi na ng Banal na Espiritu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Natikman na nila ang mabuting Salita ng Diyos at ang mga kapangyarihan ng darating na kapanahunan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kung sila ay tatalikod, hindi na maaring mapanumbalik sila sa pagsisisi. Sapagkat muli nilang ipinako sa krus para sa kanilang sarili ang anak ng Diyos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sapagkat ang lupa ay umiinom ng ulang malimit bumuhos dito. Pagkatapos, ito ay nagbibigay ng mga tanim na mapapa­kina­bangan ng mga nagbungkal nito. Ito ay tumatanggap ng pagpapalang mula sa Diyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit ang lupang tinutubuan ng mga tinik at mga dawag ay tinatanggihan at nanganganib na sumpain. At ito ay susunugin sa katapusan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit mga minamahal, bagaman kami ay nagsasalita ng ganito, nakakatiyak kami ng higit na mabubuting bagay patungkol sa inyo at mga bagay na nauukol sa kaligtasan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang Diyos ay makatarungan at hindi niya kalilimutan ang inyong mga gawa at pagpapagal sa pag-ibig na inyong ipinakita sa kaniyang pangalan. Kayo na naglingkod ay patuloy na naglilingkod sa mga banal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ninanais namin na ang bawat isa sa inyo ay magpakita ng gayunding pagsusumikap patungo sa lubos na katiyakan ng pag-asa hanggang sa wakas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hindi namin nais na kayo ay maging tamad kundi inyong tularan sila na sa pamamagitan ng pananam­palataya at pagtitiyaga ay magmamana ng ipinangako ng Diyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang Pangako ng Diyos ay Tiyak - Sapagkat nang mangako ang Diyos kay Abraham, sumumpa siya sa kaniyang sarili yamang wala nang sinumang makakahigit pa na kaniyang mapanumpaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi niya: Tiyak na pagpapalain kita at ibibigay sa iyo ang maraming angkan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At sa ganoong mahabang pagtitiis, tinanggap niya ang pangako."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sapagkat sumusumpa ang mga tao sa sinumang nakaka­higit. At ang sumpa ang siyang nagpapatibay sa mga sinabi nila at nagbibigay wakas sa bawat pagtatalo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gayundin lalong higit na ninais ng Diyos na ipakita nang may kasaganaan ang hindi pagkabago ng kaniyang layunin sa mga tagapagmana ng pangako. Ito ay kaniyang pinagtibay sa pamamagitan ng isang sumpa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sa pamamagitan ng dalawang bagay na hindi kailanman nagbabago, hindi maaari para sa Diyos ang magsinungaling sa pamamagitan ng dalawang bagay na iyon. Ginawa niya ito upang tayo ay magkaroon ng matibay na kalakasan ng loob, na mga lumapit sa kaniya upang manangan sa pag-asang inilagay niya sa harapan natin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ito ang ating pag-asa na katulad ng isang angkla ng ating kaluluwa ay matatag at may katiyakan. Ito ay pumapasok doon sa kabilang dako ng tabing."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dito pumasok si Jesus bilang tagapanguna natin para sa ating kapakinabangan, na maging isang pinakapunong-saserdote magpakailanman ayon sa uri ni Melquisedec."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Melquisedec ang Pinakapunong-saserdote - Ang Melquisedec na ito ay hari ng Salem at siya ay naging saserdote ng kataas-taasang Diyos. Nasalubong niya si Abraham pagkatapos niyang maipalipol ang mga hari at pinagpala niya siya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ibinigay ni Abraham sa kaniya ang ikapu ng lahat ng nasamsam niya. Ayon sa kahulugan ng kaniyang pangalan, na una sa lahat ay ang hari ng katuwiran, siya rin naman ay hari ng Salem, na hari ng kapayapaan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wala siyang ama o ina, wala siyang talaan ng mga angkan. Ang kaniyang mga taon ay walang simula, ang kaniyang buhay ay walang wakas. Siya ay natutulad sa anak ng Diyos. Siya ay nanatiling saserdote magpakailanman."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngayon, isipin natin kung gaano kadakila ang taong ito, na maging si Abraham na ating ninuno ay nagbigay sa kaniya ng ikapu sa kaniyang mga samsam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang mga anak nga ni Levi na naging mga saserdote ay may kautusan na kumuha ng ikapu mula sa mga tao. Ito ay ang kaniyang mga kapatid bagaman sila ay nagmula sa baywang ni Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit siya na ang angkan ay hindi nanggaling sa kanila ay kumuha ng ikapu mula kay Abraham at siya na tumanggap ng mga pangako ay kani­yang pinagpala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit walang pagtatalo na ang nakakababa ay pinagpala sa pamamagitan niya na nakakahigit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At dito, ang mga taong tumatangap ng ikapu ay namamatay. Ngunit sa kabilang dako, siya ay tumatanggap ng ikapu at mayroon siyang patooo na siya ay buhay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Marahil, maaaring masabi ng sinuman na maging si Levi na kumukuha ng ikapu ay nagbayad ng ikapu sa pamamagitan ni Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat nang salubungin ni Melquisedec si Abraham, si Levi ay nasa baywang pa ng kaniyang ninuno."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si Jesus ay Tulad ni Melquisedec - Nang ibigay ng Diyos ang kautusan sa mga tao, ito ay nakabatay sa gawaing pagiging saserdote na nauukol sa mga angkan ni Levi. Hindi ba totoo na kung ang pagiging-ganap ay sa pamamagitan ng gawain ng pagiging saserdoteng iyon, hindina kailangang magkaroon ng iba pang saserdote? Gayunman, itinalaga ng Diyos ang saserdote na ito ayon sa pangkat ni Melquisedec at hindi ayon sa angkan ni Aaron."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat nang baguhin ng Diyos ang pagkasaserdote, kinakailangang baguhin din niya ang kautusan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sapagkat siya, na tinutukoy ng mga bagay na ito, ay kabahagi ng ibang lipi, kung saan ay walang sinuman ang naglingkod sa dambana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat malinaw na ang ating Panginoon ay nagmula sa lipi ni Juda. At nang tukuyin ni Moises ang liping ito, siya ay walang binanggit patungkol sa mga pagkasaserdote."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kung may lilitaw na bagong saserdote na katulad ni Melquisedec, lalo itong nagiging malinaw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ito ay hindi nakabatay ayon sa makalamang kautusan, kundi sa kapangyarihan ng buhay na kailanman ay hindi masisira."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat pinatotohanan ng kasulatan: Ikaw ay isang saserdote magpakailanman, ayon sa uri ni Melquisedec."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat ang dating kautusan ay isina isangtabi dahil ito ay mahina at walang kabuluhan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat walang napapa­ging-ganap ang kautusan. Sa kabilang dako, mayroong pagpapa­kilala ng lalong mabuting pag-asa, na sa pamamagitan nito, tayo ay lumalapit sa Diyos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ito ay hindi ginawa ng walang panunumpa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa isang dako, sila ay naging saserdote ng walang panunumpa, sa kabi­lang dako si Jesus ay naging saserdote ng may panunumpa sa pamamagitan niyaong nagsasabi sa kaniya: Ang Panginoon ay sumumpa at hindi magsisisi. Ikaw ay saserdote magpakailanman ayon sa uri ni Melquisedec."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa pamamagitan nito, si Jesus ang naging katiyakan ng isang lalong higit na mabuting tipan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa isang dako, dahil pinigilan sila ng kamatayan upang magpatuloy, kinakailangan ang maraming saserdote."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sa kabi­lang dako naman, dahil si Jesus ay nabubuhay magpakailanman, siya ay may pagkasaserdoteng mananatili magpakailanman."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kaya nga, ang mga lumalapit sa Diyos sa pamamagitan niya ay maililigtas niya nang lubusan, yamang siya ay nabubuhay magpakailanman upang siya ay mamagitan sa kanila."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sapagkat nararapat na ibigay sa atin ang ganitong uri ng pinakapunong-saserdote. Siya ay banal, walang kapin­tasan at malinis. Siya ay nahihiwalay sa mga makasalanan at itinaas siya ng Diyos na mataas pa sa kalangitan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Siya ay hindi natutulad sa ibang mga pinunong-saserdote na kailangang maghandog ng mga handog araw-araw, una para sa kaniyang mga kasalanan. At pagkatapos ay maghahandog sila ng mga handog para sa mga kasalanan ng ibang tao. Sapagkat kaniyang ginawa ito nang minsan at magpa­kailanman, nang ihandog niya ang kaniyang sarili."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sapagkat ang kautusan ay nagtatalaga ng mga pinunong-saserdote na mga taong may kahinaan. Ngunit ang salita ng panunumpa na dumating pagkatapos ng kautusan ay nagtalaga sa anak na pinaging-ganap magpaka­ilanman."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Jesus ang Pinakapunong-saserdote ng Bagong Tipan - Ngayon, ito ang buod ng mga bagay na sinasabi. Mayroon tayong gayong pinakapunong-saserdote na nakaupo sa kanan ng trono ng kamahalan sa mga kalangitan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Siya ay naglilingkod sa banal na dako at tunay na tabernakulo na itinayo ng Panginoon, hindi ng tao."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapagkat ang bawat pinunong-sasedote na itinalaga upang makapaghandog ng mga kaloob at mga handog, kinakailangan na ang pinakapunong-saserdoteng ito ay magkaroon din ng maihahandog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat kung narito siya sa lupa, hindi siya magiging isang saserdote dahil may ibang mga saserderdote na naririto na naghahandog ng mga kaloob ayon sa kautusan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sila ay naglilingkod sa isang tabernakulo na isang larawan at isang anino ng nasa kalangitan. Kaya nang si Moises ay handa na upang magtayo ng tabernakulo, nagbabala ang Diyos sa kaniya. Sinabi niya: Tiyakin mong gawin ang lahat ayon sa huwarang ipinakita ko sa iyo sa bundok."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit ngayon si Jesus ay nagtamo ng isang higit na dakilang paglilingkod, yamang siya ay tagapamagitan ng isang tipan na higit na mabuti. Ang tipang ito ay natatag sa lalong mabuting pangako."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sapagkat kung ang unang tipan ay walang kakulangan, hindi na sana naghahanap pa ng lugar para sa ikalawang tipan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat nakita ng Diyos ang pagkukulang sa kanila, na sinasabi: Akong Panginoon ang nagsasabi: Narito, duma­rating ang mga araw. Itatatag ko ang isang bagong tipan sa sambahayan ni Israel at sa sambahayan ni Juda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ito ay hindi tulad sa lumang tipan na aking ginagawa sa kanilang mga ninuno, sa araw nang akayin ko sila at inilabas sa bayan ng Egipto. Dahil hindi sila naging tapat sa aking tipan, kaya pinabayaan ko sila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At akong Panginoon ang nagsasabi: Ito ang tipan na aking gagawin sa sambahayan ni Israel pagkaraan ng mga araw na yaon. Ilalagay ko aking mga ang kautusan sa kanilang mga isip at isusulat ko din ang mga ito sa kanilang mga puso. At ako ay magiging Diyos nila at sila ay magiging mga tao ko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wala nang magtuturo sa kaniyang kapwa o sa kaniyang kapatid: Kila­lanin mo ang Panginoon. Sapagkat makikilala ako ng lahat, maging ng mga dakila at hindi dakila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat kahahabagan ko sila sa kani­lang mga kalikuan at hindi ko na alalahanin pa ang kanilang mga kasalanan at hindi pagkilala sa kautusan ng Diyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang sabihin niya: Isang bagong tipan, pinaging luma niya ang unang tipan. Ito ngayon ay tumatanda na at malapit nang mawala."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pananambahan sa Loob ng Tabernakulo na Nasa Lupa - Ngayon nga ang unang tipan ay may mga tuntunin sa pagsamba at mayroon ding isang banal na dako sa lupa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ito ay sapagkat ang mga tao ay nagtayo ng isang tabernakulo. Tinawag nila ang unang silid na banal na dako. Dito nila inilalagay ang lagayan ng ilawan, ang mesa at ang tinapay na inilagay sa harap ng Diyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At sa likuran ng ikalawang tabing ay isang silid na tinatawag nilang kabanal-banalang dako."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ito ay mayroong isang ginintuang dambana ng kamangyang at kaban ng tipan na ang bawat bahagi ay binalot ng ginto. Naglalaman ito ng sisidlang ginto na may lamang mana, ang tungkod ni Aaron na umusbong at ang tapyas ng bato ng tipan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang lugar ng kasiya-siyang handog ay nasa ibabaw ng kaban ng tipan at sa ibabaw noon ay kerubin ng kaluwalhatian. Ngunit hindi natin ngayon mapag-usapan ang mga bagay na ito nang isa-isa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kapag ang lahat ng bagay ay maihanda na nang ganito, ang mga saserdote ay laging pumapasok sa unang silid upang gampanan ang kanilang paglilingkod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit ang pinaka­punong-saserdote lang ang pumapasok sa ikalawang silid minsan lang sa isang taon at lagi siyang may dalang dugo. Inihahandog niya ang dugo para sa kaniyang sarili at para sa mga nagawang kasalanan ng mga tao na hindi nila nalalaman."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ito ang ipinakikita ng Banal na Espiritu: Habang ang unang tabernakulo ay naroroon pa, hindi pa binubuksan ng Diyos ang daang patungo sa kabanal-banalang dako."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ito ay pagsasa­larawan para sa kasalu­kuyang panahon kung saan ang mga kaloob at mga hain na kanilang inihandog ay hindi makaka­paglinis ng budhi ng sumasamba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang mga ito ay binubuo ng pagkain at inumin at mga natatanging paraan ng paglubog at mga alituntunin ng tao. Iniutos ito ng Diyos hanggang sa panahon na babaguhin niya ang mga bagay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang Dugo ni Cristo - Ngunit si Cristo ay naging pinakapunong-saserdote ng magandang mga bagay na darating. Siya ay pumasok sa higit na mahalaga at lalong ganap na tabernakulo na hindi ginawa ng mga kamay ng mga tao at hindi ito bahagi ng nilikhang ito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pumasok siya, hindi sa pamamagitan ng dugo ng mga kambing o guya kundi sa pamamagitan ng sarili niyang dugo. At nang maganap na niya ang walang hanggang katubusan, pumasok siya sa kabanal-banalang dako nang minsan lamang at magpakailanman."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang dugo ng mga toro at ng kambing at ang abo ng dumalagang baka, na iwiniwisik doon sa mga marurumi, ay nagpapabanal sa ikalilinis ng laman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gaano pa kaya ang dugo ni Jesus na makakapaglinis ng inyong budhi mula sa mga patay na gawa upang maglingkod sa buhay na Diyos. Inihandog niya ang kaniyang sarili sa Diyos nang walang kapintasan sa pamamagitan ng tulong ng walang hanggang Espiritu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dahil dito, siya ang tagapamagitan ng isang bagong tipan upang matubos niya sa pamamagitan ng kaniyang kamatayan ang mga lumabag sa unang tipan. Ngayon, ang mga tinawag ng Diyos ay tatanggap ng walang hanggang mana na ipinangako niya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sapagkat kung saan naroon ang isang tipan, kinaka­ilangan ang gumawa ng tipan ay mamatay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat pagka­matay ng isang tao, ang isang tipan ay magiging mabisa. Habang ang taong gumawa nito ay nabubuhay pa, wala itong bisa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iyan ang dahilan kung bakit pinagtibay ang unang tipan sa pamamagitan ng dugo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat nangusap si Moises sa bawat tuntunin ng kautusan sa lahat ng taong naroroon. Pagkatapos nito ay dinala niya ang dugo ng mga guya at kambing na may kahalong tubig, pulang lana at sanga ng isopo at winisikan niya ang aklat ng kautusan at ang lahat ng taong naroroon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sinabi niya: Ito ang dugo ng tipan na iniutos ng Diyos para sa inyo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gayundin naman, winisikan niya ng dugo ang tabernakulo at lahat ng sisidlan na ginamit nila sa paglilingkod."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At ayon sa kautusan na halos ang lahat ng bagay ay nalilinis sa pamamagitan ng dugo. Kung walang pagkabuhos ng dugo, walang kapatawaran."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Upang malinis nila ang larawan ng mga bagay sa langit, kailangang ihandog nila ang mga ito. Sa kabilang dako naman, ang mga makalangit na bagay ay nangangailangan ng mga haing higit sa mga ito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sapagkat si Cristo ay hindi pumasok sa kabanal-banalang dako, na ginawa ng mga kamay ng mga tao, na larawan lamang ng tunay na dako. Subalit siya ay pumasok sa langit mismo upang siya ay humarap sa Diyos alang-alang sa atin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sapagkat hindi na kinakailangang si Cristo ay maghandog ng kaniyang sarili nang madalas katulad ng mga pinakapunong-saserdote na pumapasok sa kabanal-banalang dako sa bawat taon na taglay ang dugo na hindi naman sa kanila."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kung gayon nga, hindi na kinakailangang maghirap siya nang maraming ulit simula pa nang ang sanli­butan ay itinatag. Ngunit upang pawiin niya ang kasalanan sa pamamagitan ng paghahandog ng kaniyang sarili, ngayon siya ay nagpakita minsan lamang sa wakas ng mga kapanahunan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Itinakda na minsan lamang mamatay ang tao at pagkatapos nito ay ang kahatulan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sa ganoong paraan, upang batahin niya ang mga kasalanan ng marami, inihandog ni Cristo ang kaniyang sarili nang minsan lamang. Siya ay magpapakita sa ikalawang pagkaka­taon doon sa mga masiglang naghihintay sa kaniya hindi upang batahin ang kasalanan kundi para sa kaligtasan."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Hain ni Cristo ay Minsanan Lang - Ang kautusan ay isang anino ng mabubuting bagay na darating. Hindi iyon ang wangis ng mga tunay na bagay. Bawat taon patuloy silang naghahandog ng gayunding mga handog na kailanman ay hindi nagpapaging-ganap sa kanila na lumalapit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hindi ba sila ay titigil na sa paghahandog ng mga handog? Kung minsan sila ay naghandog ng mga hain na maglilinis sa mga sumasamba, hindi na sila kailanman uusigin ng kanilang mga kasalanan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Subalit sa bawat taon ang mga haing iyon ay nagpapaala-ala sa kanila ng kanilang mga kasalanan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat hindi maaaring maalis ng dugo ng mga baka at kambing ang mga kasalanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya nga, nang dumating siya sa sanlibutan, sinabi niya: Hindi mo inibig ang mga handog at mga hain. Ngunit naghanda ka ng katawan para sa akin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hindi ka nalugod sa mga handog na susu­nugin at mga hain para sa mga kasalanan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagkatapos nito, sinabi ko: Narito, dumarating ako sa balumbon ng aklat na nasulat patungkol sa akin, upang sundin ang iyong kalooban, O Diyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Una, sinabi niya: Hindi mo inibig ang mga handog at mga hain. Hindi ka nalulugod sa mga handog na susu­nugin at mga hain para sa kasalanan. Ang mga ito ay hinihingi ng kautusan na ihandog."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pagkatapos sinabi niya: Narito, ako ay naparito upang gawin ang iyong kalooban, O Diyos. Upang maitatag niya ang ikalawa, inalis niya ang una."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa pamamagitan ng kaniyang kalooban, ginagawa tayong banal sa pamamagitan ng paghandog ng katawan ni Jesucristo minsan at magpakailanman."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sa bawat araw ang bawat saserdote ay tumatayo at naglilingkod. Siya ay palaging naghahandog ng gayunding mga handog na kailanman ay hindi makapag-aalis ng mga kasalanan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngunit pagkatapos niyang maghandog ng isang hain para sa mga kasalanan magpakailanaman, siya ay umupo sa kanang dako ng Diyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mula sa panahong iyon, siya ay naghihintay hanggang mailagay na ang tuntungan ng kaniyang mga paa ang kaniyang mga kaaway."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat sa pamama­gitan ng paghahandog ng isang hain, ginawa niyang ganap magpakailanman ang mga pinapaging-banal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At ang Banal na Espiritu rin ang nagpatotoo sa atin, una, sinabi niya:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Akong Panginoon ay nagsasabi: Ito ang tipan na gagawin ko sa kanila, pagkatapos ng mga araw na iyon. Ilalagay ko ang aking mga kautusan sa kanilang mga puso. At isusulat ko rin ang mga ito sa kanilang mga kaisipan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pagkatapos nito ay sinabi niya: Hindi ko na kailanman aalalahanin pa ang kani­lang mga kasalanan at ang kanilang mga hindi pagkilala sa kautusan ng Diyos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngunit kung saan mayroong kapatawaran sa mga ito, hindi na kailangan pang maghandog ng mga hain para sa kasalanan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isang Panawagan sa Atin na Tayo ay Magtiyaga - Mga kapatid, yamang tayo nga ay mayroon katiyakan sa pamamagitan ng dugo ni Jesus, makakapasok na tayo sa kabanal-banalang dako."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Siya ay nagtatag ng isang bago at buhay na daan para sa atin sa pamamagitan ng tabing na kaniyang katawan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At mayroon tayong dakilang saserdote na namu­muno sa bahay ng Diyos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tayo ay lumapit na may tapat na puso at lubos na pagtitiwala ng pananampalataya dahil winisikan na Diyos ang ating mga puso upang malinis ang ating masamang budhi at gayundin hinugasan ang ating mga katawan ng dalisay na tubig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Manangan tayong matibay sa pag-asang ipina­hahayag natin na walang pag-aalinlangan sapagkat siya na nangako ay matapat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Isaalang-alang natin na magpalakasan tayo ng loob sa isa’t isa patungo sa pag-ibig at mga mabubuting gawa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Huwag nating pabayaan ang ating pagtitipun-tipon katulad ng iba na may ganyang kaugalian. Sa halip, palakasin natin ang loob ng isa’t isa, lalo na, na inyong nakikita na nalalapit na ang araw."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sapagkat tinanggap na natin ang kaalaman ng katoto­hanan at kung sinasadya natin ang pagkakasala, wala nang natitira pang handog para sa mga kasalanan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang natitira na lamang ay ang kakila-kilabot na paghihintay para sa paghu­hukom at nagngangalit na apoy na siyang lalamon sa mga kaaway."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kung tumatanggi ang isang tao sa kautusan ni Moises, mamamatay siya na walang kaawaan ayon sa patotoo ng dalawang o tatlong saksi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ang isang tao na tumatanggi sa Anak ng Diyos at itinuring na marumi ang dugo ng tipan na naglinis sa kaniya at tumatanggi sa Espiritu na nagbibigay ng biyaya, kung ginagawa niya ang mga ito, gaanong bigat na parusa sa palagay ninyo ang tatanggapin niya?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sapagkat kilala natin siya na nagsabi: Akin ang paghihiganti. Ako ang gaganti, sabi ng Panginoon. At muli, sinabi niya: Ang Pangi­noon ang hahatol sa kaniyang mga tao."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kung ang isa ay mahulog sa mga kamay ng buhay na Diyos, ito ay kakila-kilabot na bagay."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ngunit alalahanin ninyo ang mga araw na nagdaan. Pagkatapos ninyong tanggapin ang liwanag, nagbata kayo ng mahigpit na pakikibaka sa mga paghihirap."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sa isang dako, hayagan kayong inalipusta at inusig. Sa kabilang dako naman, nakasama kayo ng mga nakaranas ng gayong paghihirap."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sapagkat dinamayan ninyo ako nang ako ay nasa kulungan. At nang kamkamin nila ang inyong ari-arian, tinanggap ninyo ito na may kagalakan, yamang nalalaman ninyo na mayroon kayong higit na mabuti at walang hanggang pag-aari sa langit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kaya nga, huwag ninyong itakwil ang inyong pagtitiwala na may dakilang gantimpala."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sapagkat kailangan ninyo ang pagtitiis upang pagkatapos maisagawa ang kalooban ng Diyos ay matanggap ninyo ang kaniyang pangako."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sapagkat sa napa­ikling panahon na lamang: Siya na paparito ay darating na at hindi siya magtatagal."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ngunit ang matuwid ay mabu­buhay sa pamamagitan ng pananampalataya. At kung siya ay tumalikod, hindi malulugod ang aking kaluluwa sa kaniya."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ngunit hindi tayo kabilang sa mga tumalikod patungo sa pagkawasak. Sa halip tayo ay kabilang sa mga sumasam­palataya sa ikaliligtas ng kaluluwa."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa Pamamagitan ng Pananampalataya - Ngayon, ang pananampalataya ay ang katiyakan sa mga bagay na ating inaasahan. Ito ang katunayan ng mga bagay na hindi natin nakikita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagkat sa pamamagitan ng pananampalataya, nagpatotoo ang mga matanda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sa pamamagitan ng pananampalataya, nauunawaan natin ang mga ito. Nilikha ng Diyos ang sanlibutan sa pamamagitan ng salita na kaniyang sinabi. Kaya mula sa mga bagay na hindi makikita ng sinuman, inihanda niya ang mga bagay na nakikita."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa pamamagitan ng pananampalataya, naghandog si Abel ng higit na mabuting handog sa Diyos kaysa sa inihandog ni Cain at sa pamamagitan nito, nakita siyang matuwid. Ang Diyos ang nagpatotoo patungkol sa kaniyang mga kaloob bagaman patay na siya ay nagsasalita pa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa pamamagitan ng pananampalataya, si Enoc ay kinuha ng Diyos, kaya siya ay hindi nakaranas ng kamatayan. At dahil kinuha siya ng Diyos, hindi na nila siya nakita. Sapagkat bago siya kinuha ng Diyos, pinatotohanan na siya ay tunay na kalugud-lugod sa Diyos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit kung walang pananam­palataya, walang sinumang tunay na makakapag­bigay-lugod sa kaniya. Sapagkat ang lumalapit sa Diyos ay dapat sumam­palatayang may Diyos at dapat siyang sumampalatayang siya ang nagbibigay gantimpala sa mga masikap na humahanap sa kaniya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa pamamagitan ng pananampalataya, si Noe ay naghanda ng isang arka nang magbabala ang Diyos sa kaniya patungkol sa mga bagay na hindi pa niya nakikita. Inihanda niya ito ng may banal na pagkatakot upang mailigtas niya ang kaniyang sambahayan. Sa pamamagitan nito, hinatulan niya ang sanli­butan. At siya ay naging tagapagmana ng katuwiran na kani­yang tinanggap sa pamamagitan ng pananampalataya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa pamamagitan ng pananampalataya, si Abraham na tinawag ng Diyos ay sumunod at nagtungo sa isang dako na malapit na niyang tanggapin bilang pamana. Bagaman hindi niya alam kung saan siya patungo, lumabas siya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sa pamamagitan ng pananampalataya, siya ay namuhay tulad ng isang dayuhan sa bayang ipinangako sa kaniya at siya ay tumira sa mga tolda kasama sina Isaac at Jacob. Sila ay mga kasama niyang tagapag­mana ng pangako ring iyon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat inaasahan niyang makita ang isang lungsod na may matibay na saligan na ang Diyos ang nagplano at nagtayo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sa pamamagitan ng pananampalataya, si Sara ay tumanggap ng kakayahang magdalang-tao. Kahit na siya ay lampas na sa gulang upang magkaanak, nanganak pa rin siya. Sapagkat kinilala niya na ang nangako sa kaniya ay matapat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At kaya nga, bagaman siya ay tulad sa isang patay, marami ang nagmula sa kaniya na kasindami ng mga bituin sa langit at na tulad ng buhangin sa tabing dagat na hindi mabilang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang lahat ng mga taong ito ay namuhay ayon sa pananampalataya hanggang sa mamatay na hindi nila natanggap ang mga ipinangako. Ngunit natanaw nila ang mga ito. Nahikayat sila at nanghawakan sila dito at inamin nila na sila ay mga dayuhan at mga pansamantalang nanunuluyan sa lupa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat ang mga taong nagsasalita ng mga ganitong bagay ay nagpapakilala na sila ay naghahangad ng sariling tahanan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At kung iniisip nila ang bayan na kanilang iniwan, may panahon pa silang bumalik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngunit ngayon, hinangad nila ang higit na mabuting bayan na maka-langit, kaya nga, hindi ikinakahiya ng Diyos na tawagin nila siyang Diyos. Siya ay naghanda ng isang lungsod para sa kanila."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa pamamagitan ng pananampalataya, nang siya ay sinubok ng Diyos, inihandog ni Abraham si Isaac bilang isang hain. Siya na tumanggap ng mga pangako ay naghandog ng kaniyang kaisa-isang anak."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sa kaniya ay sinabi: Sa pamamagitan ni Isaac ay pangangalanan ko ang iyong binhi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaniyang itinuring na kaya ng Diyos na buhayin siya sa gitna ng mga patay. Sa pamamagitan ng paglalarawan ay muli niya siyang naangkin mula sa mga patay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa pamamagitan ng pananampalataya ay pinagpala ni Isaac sina Jacob at Esau patungkol sa mga bagay na darating."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa pamamagitan ng pananampalataya ay pinagpala ni Jacob ang bawat anak ni Jose nang siya ay malapit nang mamatay. At siya ay sumamba habang nakasandal sa dulo ng kaniyang tungkod."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa pamamagitan ng pananampalataya, nang siya ay malapit nang mamatay, naala-ala ni Jose ang patungkol sa paglabas ng mga anak ni Israel mula sa Egipto at nagbigay ng utos patungkol sa kaniyang mga buto."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa pamamagitan ng pananampalataya, si Moises pagka­panganak sa kaniya ay itinago ng kaniyang mga magulang sa loob ng tatlong buwan sapagakat nakita nilang siya ay magandang bata. At hindi sila natakot sa batas na iniutos ng hari."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sa pamamagitan ng pananampalataya, si Moises nang siya ay malaki na ay tumangging tawaging anak ng babaeng anak ni Faraon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pinili niyang magbata ng kahirapan kasama ng mga tao ng Diyos kaysa magtamasa ng panandaliang kali­gayahang dulot ng kasalanan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Itinuring niya na ang mga kahihiyan ng Mesiyas ay higit na malaking kayamanan kaysa sa maangkin niya ang mga mahahalagang bagay at kayamanan sa Egipto. Sapagkat nakatuon ang kaniyang mga mata sa gantimpalang darating."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa pamamagitan ng pananam­palataya ay kaniyang iniwan ang Egipto. Hindi siya natakot sa poot ng hari. Sapagkat matatag ang kaniyang kalooban dahil waring nakita na niya yaong hindi nakikita."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sa pamamagitan ng pananampalataya ay ginanap niya ang paglampas at pagpahid ng dugo upang huwag siyang hipuin ng namumuksa ng mga panganay."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sa pamamagitan ng pananampalataya ay natawid nila ang Pulang dagat tulad sa pagtawid sa tuyong lupa. Nang subukin ito ng mga taga-Egipto, nalunod sila."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sa pamamagitan ng kanilang pananampalataya, ang mga pader ng lungsod ng Jerico ay bumagsak pagkatapos nilang mapaikutan ang lungsod sa loob ng pitong araw."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa pamamagitan ng pananampalataya, si Rahab na isang patutot ay hindi napahamak na kasama ng mga masuwayin dahil tinanggap niya ang mga tiktik na may kapayapaan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ano pa ang aking masasabi? Sapagkat kukulangin ako ng panahon upang sabihin pa sa inyo ang patungkol kay Gideon, Barak, Samson, Jefta, o ang patungkol kay David at Samuel at mga propeta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sa pamamagitan ng pananam­palataya ay nalupig nila ang mga kaharian, gumawa ng katuwiran, tumanggap sila ng mga pangako at nagpatigil ng mga bibig ng leon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pinatay nila ang kapangyarihan ng apoy at nakatakas sila sa talim ng tabak. Bagaman sila ay mahihina, tumanggap sila ng kalakasan. Naging malakas sila sa digmaan at dinaig nila ang mga dayuhang hukbo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tinanggap ng mga kababaihan ang kanilang mga patay na muling binuhay. Ang iba ay pinahirapan dahil tumanggi silang palayain, upang makamtan nila ang higit na mabuting muling pagkabuhay."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ang iba ay tumanggap ng pagsubok, ng pangungutya, ng mga paghagupit at oo, ang iba ay iginapos nila at ibinilanggo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ang iba naman ay binato, nilagaring pahati, tinukso at pinatay sa pamamagitan ng tabak. Gumala sila, na ang suot ay balat ng tupa at mga balat ng kambing, na naghihirap, pinag-usig at pinagmalupitan."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ang sanlibutang ito ay hindi nararapat para sa kanila. Sila ay nagpagala-gala sa mga ilang at mga bundok, sa mga kuweba at sa mga lungga ng lupa."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ang lahat ng mga ito, na nagkaroon ng mabuting patotoo sa pamamagitan ng pananampalataya, ay hindi nakatanggap sa mga bagay na ipinangako."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sapagkat noon pa mang una ay naglaan na ng higit na mabuting bagay ang Diyos para sa atin, sapagkat sila ay hindi magiging-ganap na hindi tayo kasama."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tinutuwid ng Diyos ang Kaniyang mga Anak - Kaya nga, tayo rin naman ay napapalibutan ng gayong makapal na ulap ng mga saksi. Ating isaisangtabi ang bawat bagay na humahadlang sa atin at ang kasalanang napakadaling bumalot sa atin. Takbuhin nating may pagtitiis ang takbuhing inilaan sa atin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ituon natin ang ating mga mata kay Jesus na siya ang nagpasimula at nagpapaging-ganap ng ating pananampalataya. Siya ay nagbata ng krus alang-alang sa kagalakang itinalaga sa kaniya at hinamak niya ang kahihiyan. Pagkatapos ay umuposa kanang kamay ng trono ng Diyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dapat ninyo siyang isaalang-alang na mabuti upang huwag kayong manlupaypay at huwag manghina ang inyong kaluluwa, dahil siya ay nagtiis ng labis na pagsalungat mula sa mga taong makasalanang laban sa kaniya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa pakikibaka ninyo laban sa kasalanan ay hindi pa kayo humantong sa pagdanak ng inyong dugo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nakalimutan na ba ninyo ang salitang nagpapalakas ng inyong loob na tumutukoy sa inyo bilang mga anak? Ang sinasabi: Anak ko, kung itinutuwid ka ng Panginoon, huwag mong ipagwalang bahala. At kung sina­saway ka niya, huwag manghina ang iyong loob."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat itinutuwid ng Panginoon ang mga iniibig niya, pinapalo ang bawat tina­tanggap niya bilang anak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kung nagbabata kayo ng pagtutuwid, ang Diyos ay siyang gumagawa sa inyo bilang mga anak. Sapagkat alin bang anak ang hindi itinutuwid ng kaniyang ama?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang lahat ng anak ay dumaranas ng pagtutuwid. Ngunit kung hindi kayo itinutuwid, kayo ay mga anak sa labas at hindi kayo mga tunay na anak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Higit pa dito, lahat tayo ay may mga ama sa laman at itinutuwid nila tayo. At iginagalang natin sila. Hindi ba lalong nararapat na handa tayong magpasakop sa ating Ama ng espiritu upang tayo ay mabuhay?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat sila ay nagtutuwid sa atin, ayon sa ipinapalagay nilang mabuti, sa maikling panahon. Ngunit ang Diyos ay tumutuwid para sa ating kapakinabangan at upang tayo ay maging kabahagi ng kaniyang kabanalan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngunit walang pagtutuwid na parang kasiya-siya sa kasa­lukuyan. Ito ay masakit ngunit sa katagalan, ito ay nagdudulot ng mapayapang bunga ng katuwiran, sa mga nasasanay ng pagtutuwid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya nga, itaas ninyo ang inyong mga nanghihinang kamay at ituwid ninyo ang inyong mga tuhod na nangangatog."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At tuwirin ninyo ang mga daraanan ng inyong mga paa upang ang mga lumpo ay huwag malihis, sa halip, sila ay gumaling."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Babala Laban sa Pagtanggi sa Diyos - Sikapin ninyong mamuhay ng may kapayapaan at kaba­nalan sa lahat ng tao, dahil walang sinumang makakakita sa Panginoon kung wala ito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mag-ingat kayo baka mayroong magkulang sa biyaya ng Diyos. Ingatan ninyo na baka may sumibol na ugat ng sama ng loob na siyang dahilan ng kaguluhan at sa pamamagitan nito ay nadudungisan ang marami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tiyakin ninyo na walang matagpuan sa inyo na taong imoral o mapaglapastangan tulad ni Esau na kaniyang ipinagbili ang karapatang magmana bilang panganay na anak na lalaki dahil sa isang pagkain."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat alam na ninyong lahat kung ano ang nangyari pagkatapos. Nang ibig na niyang manahin ang basbas, itinakwil siya ng Diyos. Bagaman si Esau ay humanap ng paraan na may pagluha upang siya ay makapagsisi, hindi siya makahanap ng pagkakataon para makapagsisi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat hindi kayo nakalapit sa bundok na inyong mahihipo na naglalagablab sa apoy, sa kapusikitan, sa kadi­liman at sa unos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At ang naroon ay tunog ng trumpeta at ang tinig ng mga salita. Pagkarinig nila ng tinig nito, nagsumamo sila na huwag nang banggitin sa kanilang muli ang mga salitang ito."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagkat hindi nila makayanang dalhin ang iniutos na sinabi: Kung ang isang hayop ay madikit sa bundok, dapat ninyong batuhin at sa pamagitan ng sibat ay inyong tuhugin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dahil ang tanawin ay labis na nakaka­sindak, sinabi ni Moises: Nilukuban ako ng takot at ako ay nanginig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Subalit kayo ay nakalapit na sa bundok ng Zion at sa lungsod ng buhay na Diyos, sa Jerusalem na maka-langit at sa hindi mabilang na mga anghel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lumapit na kayo sa pangkalahatang pagtitipon at sa iglesiya ng mga panganay na nakatala sa kalangitan. Lumapit na kayo sa Diyos na hukom ng lahat at sa mga espiritu ng mga matuwid na pinaging-ganap."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lumapit na kayo kay Jesus na siyang tagapamagitan ng isang bagong tipan at sa dugo na kaniyang iwinisik na nangungusap ng higit na mabubuting bagay kaysa sa dugo ni Abel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tiyakin ninyo na hindi ninyo tinatanggihan ang nagsa­salita. Sapagkat kung ang mga tumanggi sa nagsalita sa lupa ay hindi makakaligtas sa paghatol. Ang ating kahatulan ay lalong tiyak kung tatalikuran natin siya na nagmula sa langit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Noon ang kaniyang tinig ay yumanig sa lupa. Ngunit ngayon siya ay nangako na sinasabi: Minsan na lang ay yayanigin ko hindi lamang ang lupa kundi gayundin ang langit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nang gamitin niya ang katagang, minsan na lang, ang ibig niyang sabihin ay aalisin niya ang lahat ng bagay na mayayanig, na ang mga ito ay ang mga bagay na ginawa, upang ang mga bagay na hindi mayayanig ay manatili."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tinanggap natin ang isang paghahari na walang makaka­yanig. Kaya nga, tayo nawa ay magkaroon ng biyaya na sa pamamagitan nito, tayo ay maghahandog ng paglilingkod na kalugud-lugod sa Diyos, na may banal na paggalang at pagkatakot."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sapagkat ang ating Diyos ay isang apoy na tumutupok."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagtatapos na Payo - Hayaan ninyong magpatuloy sa inyo ang pagma­mahalan ng magkakapatid."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Huwag ninyong kali­mutan ang maging mapagpatuloy sa mga taga-ibang bayan. Sa pamamagitan nito, ang iba ay tumanggap ng mga anghel bilang mga panauhin na hindi nila ito nalalaman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alalahanin ninyo ang mga bilanggo na waring kayo ay nabilanggo na kasama nila. At alalahanin ninyo iyong mga pinagmalupitan na waring kaisang-katawan din kayo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang pag-aasawa ay marangal sa lahat at ang pagsa­samahan ng mag-asawa na walang dungis. Ngunit hahatulan ng Diyos ang mga mapakiapid at mga mangangalunya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang pamumuhay ninyo ay dapat walang pag-ibig sa salapi. Masiyahan na kayo sa mga bagay na taglay ninyo sapagkat sinabi ng Diyos: Kailanman ay hindi kita iiwan at kailanman ay hindi kita pababayaan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya nga, masasabi natin na may pagtitiwala: Ang Panginoon ang aking katulong. Hindi ako matatakot. Ano ang magagawa ng tao sa akin?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alalahanin ninyo ang inyong mga tagapangasiwa na nagpahayag ng salita ng Diyos sa inyo. At tularan ninyo ang kanilang pananampalataya habang minamasdan ninyo ang hangarin ng kanilang buhay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si Jesus ay siya pa rin kahapon, ngayon, bukas at magpakailanman."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huwag ninyong hayaan na madala kayo ng lahat ng uri at kakaibang mga katuruan. Sapagkat mabuting pagtibayin natin ang ating mga puso sa pamamagitan ng biyaya at hindi sa pamamagitan ng pagkain. Ang pagkain ay hindi makaka­pagbigay ng kapakinabangan sa mga nabubuhay sa pamama­gitan nito."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tayo ay may isang dambana. Ang mga saserdote na naglilingkod sa makalupang tabernakulo ay walang kara­patang kumain dito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sapagkat ang pinakapunong-saserdote ay nagdala ng dugo ng hayop sa kabanal-banalang dako bilang isang hain para sa kasalanan. Kapag ginagawa nila ito, sinusunog nila ang katawan ng mga hayop sa labas ng kampamento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya nga, gayundin naman kay Jesus, ng mapaging-banal niya ang mga tao sa pamamagitan ng kaniyang dugo, naghirap siya sa labas ng tarangkahan ng lungsod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya nga, tayo ay lumapit sa kaniya sa labas ng kampamento na binabata ang kaniyang kahihiyan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat wala tayong nananatiling lungsod dito. Subalit hinahangad natin ang lungsod na darating."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya sa pamamagitan niya, patuloy tayong magdala ng handog ng papuri sa Diyos. Ang ating hain ay ang bunga ng mga labi na nagpapahayag ng kaniyang pangalan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang paggawa ng mabuti at pakikibahagi sa paglilingkod ay huwag ninyo itong kaliligtaan sapagkat kalugud-lugod sa Diyos ang mga handog na tulad nito."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sundin ninyo ang mga nangangasiwa sa inyo at magpa­sakop kayo sa kanilang pamamahala sapagkat iniingatan nilang patuloy ang inyong mga kaluluwa bilang mga magbibigay sulit para sa inyo. Sundin ninyo sila upang magawa nila itong may kagalakan at hindi nang may kahapisan, sapagkat ito ay hindi magiging kapakipakinabang sa inyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ipanalangin ninyo kami. Natitiyak naming malinis ang aming budhi. At ibig naming mamuhay nang maayos sa lahat ng bagay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Masikap kong ipinamamanhik sa inyo na ipana­langin ninyo ako upang makasama ko kayo sa lalong madaling panahon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngayon, ang Diyos ng kapayapaan ang magpapatibay sa inyong bawat gawang mabuti. Siya yaong sa pamamagitan ng dugo ng walang hanggang tipan ang nagbangon muli sa ating Panginoong Jesus mula sa mga patay na siyang Dakilang Pastol ng mga tupa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gawin nawa niya kayong ganap sa bawat mabubuting gawa upang gawin ang kaniyang kalooban. Sa pamamagitan ni Jesucristo, maisasagawa niya sa inyo ang anumang makakalugod sa kaniya. Sumakaniya ang kaluwal­hatian magpakailanman. Siya nawa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mga kapatid ko, ipinamamanhik ko sa inyo, na inyong tiisin ang salita ng matapat na panghihikayat, bagaman sinu­latan ko na kayo ng maiksing sulat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Alamin ninyo na ang ating kapatid na si Timoteo ay pinalaya na nila. Kapag siya ay dumating agad, sasama ako sa kaniya at magkikita tayo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Batiin ninyo ang lahat ninyong tagapangasiwa at ang lahat ng mga banal. Binabati kayo ng mga nasa Italia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang biyaya ang sumainyong lahat. Siya nawa!"
                }
            }
        }
    }
}