{
    "version": "SND",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inihanda ni Juan na Tagapagbawtismo ang Daan - Ito ang pasimula ng ebanghelyo patungkol kay Jesucristo, ang Anak ng Diyos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ito ang nasusulat sa aklat ng mga propeta: Narito, isusugo ko ang aking sugo na mauuna sa inyo. Siya ang maghahanda sa harap mo ng iyong daraanan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "May isang tinig ng isang sumisigaw sa ilang. Sinabi niya: Ihanda ninyo ang daan ng Panginoon. Tuwirin ninyo ang kaniyang mga landas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si Juan ay dumating na nagbabawtismo sa ilang. Ipina­pangaral niya ang bawtismo ng pagsisisi para sa ikapagpapa­tawad ng mga kasalanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pumunta sa kaniya ang lahat ng mga taga-Judea at lahat ng mga taga-Jerusalem. Inihahayag nila ang kanilang mga kasalanan, at lahat sila ay binawtismuhan ni Juan sa ilog ng Jordan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang damit ni Juan ay yari sa balahibo ng kamelyo, at sa baywang niya ay may pamigkis na katad. Balang at pulut-pukyutan ang kaniyang kinakain."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kani­yang ipinapangaral ang ganito: Ang sumusunod sa hulihan ko ay higit na maka­pangyarihan kaysa sa akin. Hindi ako karapat-dapat yumukod at magkalag ng tali ng kaniyang mga panyapak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bina­bawtismuhan ko kayo sa tubig, ngunit babawtismuhan niya kayo sa Banal na Espiritu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Binawtismuhan ni Juan si Jesus - Pagkatapos noon ay dumating si Jesus mula sa Nazaretng Galilea at binawtismuhan siya ni Juan sa ilog ng Jordan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pagkaahon ni Jesus sa tubig ay nakita niyang nabuksan ang kalangitan. Ang Espiritu na katulad ng kalapati ay bumababa sa kaniya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isang tinig na nagmula sa langit ang nagsabi: Ikaw ang pinakamamahal kong Anak, lubos kitang kinalulugdan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaagad siyang itinaboy ng Espiritu sa ilang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apat­napung araw siyang naroroon sa ilang at tinukso ni Satanas. Ang kasama niya roon ay maiilap na hayop. At pinaglingkuran siya ng mga anghel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang Pagtawag sa mga Unang Alagad - Pagkatapos maipabilango ni Herodes si Juan, pumunta sa Galilea si Jesus at nangaral ng ebanghelyo ng paghahari ng Diyos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sinasabi niya: Naganap na ang takdang panahon at malapit na ang paghahari ng Diyos. Magsisi kayo at sampalatayanan ninyo ang ebanghelyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Habang naglalakad si Jesus sa tabi ng lawa ng Galilea, nakita niya si Simon at ang kapatid nitong si Andres. Sila ay naghahagis ng lambat sa lawa sapagkat sila ay mga mangingisda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinabi ni Jesus sa kanila: Sumunod kayo sa akin at gagawin ko kayong mga mamamalakaya ng tao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaagad na iniwan nila ang kanilang mga lambat at sumunod sa kaniya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nang sila ay malayo-layo na, nakita niya si Santiago na anak ni Zebedeo at ang kapatid nitong si Juan. Sila ay nasa kanilang bangka at naghahayuma ng kanilang mga lambat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Agad din silang tinawag ni Jesus. Iniwan nila sa bangka ang kanilang amang si Zebedeo kasama ang mga upahang katulong, at sumunod kay Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagpagaling si Jesus sa Capernaum - Dumating sila sa Capernaum. Pagdaka, pumasok si Jesus sa sinagoga nang araw ng Sabat at nagturo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nanggilalas ang mga tao sa kaniyang turo sapagkat nagturo siya sa kanila bilang isang may kapamahalaan at hindi gaya ng mga guro ng kautusan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa kanilang sinagoga ay may lalaking inaalihan ng karumal-dumal na espiritu na sumisigaw."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sinasabi niya: Anong kaugnayan mayroon tayo sa isa’t isa, Jesus na taga-Nazaret? Naparito ka ba upang kami ay lipulin? Kilala kita kung sino ka, ang Banal ng Diyos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sinaway siya ni Jesus na sinabi: Tumahimik ka! Lumabas ka sa kaniya!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Matapos pangisayin ng karumal-dumal na espiritu ang lalaki at sumigaw nang malakas na tinig, ang karumal-dumal na espiritu ay lumabas mula sa kaniya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Namangha ang lahat at sila-sila ay nagtanungan: Ano ito? Ano itong bagong turo? Kapag inuutusan niyang may kapama­halaan ang mga karumal-dumal na espiritu, sumusunod sila sa kaniya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mabilis na kumalat ang balita patungkol kay Jesus sa palibot ng lupain ng Galilea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Agad silang umalis sa sinagoga at pumunta sa bahay nina Simon at Andres. Kasama nila sina Santiago at Juan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ang ina ng asawa ni Simon ay nakaratay na nilalagnat. Agad nilang sinabi kay Jesus ang patungkol sa kaniya."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nilapitan siya at ibinangon ni Jesus na hawak ang kaniyang kamay. Kaagad na inibsan ng lagnat ang babae at naglingkod sa kanila."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sa pagdapit-hapon, pagkalubog ng araw, dinala nila kay Jesus ang lahat ng mga maysakit at ang mga inaalihan ng demonyo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang buong lungsod ay nagkatipon sa may pintuan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Marami siyang pinagaling na may iba’t ibang sakit. Nagpalayas din siya ng maraming demonyo. Hindi niya pinayagang magsalita ang mga demonyo sapagkat kilala nila kung sino siya."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nanalangin si Jesus sa Isang Tahimik na Dako - Nang madaling-araw na, habang madilim pa, si Jesus ay bumangon at lumabas. Pumunta siya sa ilang na dako at doon ay nanalangin."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hinanap siya ni Simon at ng kaniyang mga kasama."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nang makita nila siya ay sinabi nila: Hinahanap ka ng lahat!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sinabi niya sa kanila: Tayo na sa mga kabayanan upang makapangaral din ako roon sapagkat iyan ang layon ng pagparito ko."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kaya sa buong Galilea, si Jesus ay nangaral sa kanilang mga sinagoga at nagpalayas ng mga demonyo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nilinis ni Jesus ang Lalaking Ketongin - At isang ketongin ang lumapit kay Jesus na namamanhik at naninikluhod sa kaniya. Sinabi niya kay Jesus: Kung ibig mo, malilinis mo ako!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nahabag si Jesus. Iniunat niya ang kaniyang kamay at hinipo ang ketongin at sinabi: Ibig ko. Luminis ka."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nang masabi ito ni Jesus, biglang nawala ang ketong at luminis siya."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Agad siyang pinaalis ni Jesus na may mahigpit na bilin."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Sinabi ni Jesus: Huwag na huwag mong sasabihin kani­numan ang nangyaring ito, sa halip, pumunta ka at magpakita sa saserdote. Maghain ka para sa iyong pagkalinis ayon sa iniutos ni Moises, bilang patotoo sa kanila."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ngunit nang lumabas ang tao ay ipinamalita at ikinalat sa marami ang nangyari sa kaniya. Dahil dito, hindi na hayagang makapasok ng lungsod si Jesus. Naroon na lamang siya sa mga ilang na pook sa labas ng bayan. Gayunman, pinuntahan pa rin siya ng mga tao buhat sa iba’t ibang dako."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pinagaling ni Jesus ang Paralitiko - Makalipas ang ilang araw muling pumasok si Jesus sa Capernaum. Kumalat ang balita na siya ay nasa isang bahay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kaagad na natipon ang maraming tao, anupa’t wala nang matayuan kahit na sa may pintuan. Ipinangaral niya ang salita sa kanila."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At pumunta sa kaniya ang apat na tao na pasan-pasan ang isang paralitiko."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hindi sila makalapit kay Jesus dahil sa dami ng tao, kayat binakbak nila at binutasan ang bubong sa tapat niya. Kanilang inihugos ang higaan na kinararatayan ng paralitiko."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nang makita ni Jesus ang kanilang pananampalataya, sinabi niya sa paralitiko: Anak, pinatawad na ang mga kasalanan mo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang ilang mga guro ng kautusan na nakaupo roon ay nagtatalo-talo sa kani-kanilang sarili:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bakit namumusong ng ganito ang taong ito? Sino ang makapagpapatawad ng mga kasalanan? Hindi ba ang Diyos lamang?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang matalos ni Jesus sa kaniyang espiritu ang kanilang pagtatalo, sinabi niya sa kanila: Bakit ninyo pinagtatalunan ang mga bagay na ito?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alin ba ang higit na madaling sabihin sa paralitiko: Pinatawad na ang iyong mga kasalanan o tumindig ka, buhatin mo ang iyong higaan at lumakad ka?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Upang inyong malaman na ang Anak ng Tao ay may kapamahalaan sa lupa na magpatawad ng mga kasalanan, sasabihin ko ito sa kaniya:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinasabi ko sa iyo: Tumindig ka, buhatin mo ang iyong higaan at umuwi ka sa iyong bahay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaagad na tumindig ang paralitiko at binuhat ang kaniyang higaan at umalis sa harapan nilang lahat. Kaya nga, ang lahat ay namangha at niluwalhati ang Diyos na nagsasabi: Kailanman ay hindi tayo nakakita nang ganito!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tinawag ni Jesus si Levi - Nagtungo muli si Jesus sa tabi ng lawa. Lahat ng mga tao ay pumunta sa kaniya at sila ay tinuruan niya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa kaniyang paglalakad ay nakita niya si Levi, na anak ni Alfeo, na nakaupo sa may singilan ng buwis. Sinabi sa kaniya ni Jesus: Sumunod ka sa akin. At siya ay tumindig at sumunod kay Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nangyari nga nang si Jesus ay kumain sa bahay ni Levi, maraming mga maniningil ng buwis at makasalanan ang nakisalo sa kaniya at sa kaniyang mga alagad. Marami sa mga maniningil ng buwis at mga makasalanan ang sumusunod kay Jesus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nakita ng mga guro ng kautusan at mga Fariseo na siya ay kumakaing kasalo ng mga maniningil ng buwis. Sinabi nila sa kaniyang mga alagad: Bakit siya kumakain at umiinom na kasalo ang mga maniningil ng buwis at mga makasalanan?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nang marinig ito ni Jesus, sinabi niya sa kanila: Ang nangangailangan ng manggagamot ay ang mga maysakit, hindi ang mga malulusog. Hindi ako naparito upang tawagin sa pagsisisi ang mga matuwid, kundi ang mga makasalanan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tinanong ng mga Tao si Jesus Patungkol sa Pag-aayuno - Ang mga alagad ni Juan at yaong sa mga Fariseo ay nag-aayuno. At sila ay lumapit kay Jesus at sinabi nila sa kaniya: Bakit nag-aayuno ang mga alagad ni Juan at yaong sa mga Fariseo ngunit ang mga alagad mo ay hindi nag-aayuno?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sinabi ni Jesus sa kanila: Makapag-aayuno ba ang mga panauhin ng lalaking ikakasal habang siya ay kasama nila? Hindi sila makapag-aayuno habang kasama nila ang lalaking ikakasal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Subalit darating ang mga araw na aalisin siya sa kanila at sila ay mag-aayuno sa mga araw na iyon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Walang nagtatagpi ng bagong tela sa lumang damit sapagkat ang bagong telang itinagpi, kapag umurong ay babatak sa lumang tela at ang punit ay lalong lalaki."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Walang nagsasalin ng bagong alak sa lumang sisidlang-balat. Kung gagawin ito, papuputukin ng bagong alak ang sisidlang-balat. Masisira ang balat at matatapon ang alak. Ang bagong alak ay dapat isalin sa bagong sisidlang-balat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Panginoon ng Sabat - Nangyari nga, isang araw ng Sabat, nang dumaan si Jesus sa triguhan ay kasama ang kaniyang mga alagad. Habang naglalakad sila, namigtal ng uhay ng mga trigo ang mga alagad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaya nga, ang mga Fariseo ay nagsabi sa kaniya: Narito, bakit ginagawa nila sa araw ng Sabat ang hindi ayon sa kautusan?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sumagot si Jesus: Hindi ba ninyo nabasa kung ano ang ginawa ni David at ng kaniyang mga kasama nang sila ay nangailangan at nagutom?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nang si Abiatar ang pinunong-saserdote, pumasok si David sa bahay ng Diyos at kinain ang tinapay na itinalaga sa Diyos na hindi dapat kainin. Ang mga saserdote lamang ang may karapatang kumain niyaon, ngunit kinain iyon ni David. Binigyan pa niya ang mga kasama niya. Hindi ba ninyo nabasa ito?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sinabi ni Jesus sa kanila: Ang araw ng Sabat ay ginawa para sa tao at hindi ang tao para sa araw ng Sabat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kaya nga, ako na Anak ng Tao ay Panginoon din ng araw ng Sabat."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muling pumasok si Jesus sa sinagoga at may lalaki doon na tuyot ang isang kamay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Minamatiyagan nila siya kung pagagalingin niya ang lalaking iyon sa araw ng Sabat upang may maiparatang sila sa kaniya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinabi ni Jesus sa lalaking tuyot ang kamay: Tumindig ka at pumunta ka sa kalagitnaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sinabi niya sa kanila: Naaayon ba sa kautusan ang gumawa ng kabutihan o ang gumawa ng kasamaan sa araw ng Sabat? Ang magligtas ng buhay o pumatay? Ngunit hindi sila sumagot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tiningnan ni Jesus ang mga taong nasa paligid niya na may galit at pagdadalamhati dahil sa katigasan ng kanilang puso. Sinabi niya sa lalaki: Iunat mo ang iyong kamay. Iniunat niya ang kaniyang kamay at ito ay nanauli na gaya ng isa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa paglabas ng mga Fariseo, kaagad silang nakipagsabwatan sa mga tagasunod ni Herodes kung paano nila maipapapatay si Jesus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sinundan si Jesus ng Maraming Tao - Umalis si Jesus kasama ang kaniyang mga alagad patungo sa lawa. Napakaraming taong mula sa Galilea at Judea ang sumunod sa kaniya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maraming dumating mula sa Jerusalem, sa Idumea at sa kabilang ibayo ng Jordan at sa palibot ng Tiro at Sidon. Napakaraming tao ang pumaroon sa kaniya pagka­rinig nila sa mga ginawa ni Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi niya sa kaniyang mga alagad na maghanda para sa kaniya ng isang maliit na bangka upang hindi magsiksikan sa kaniya ang napakaraming tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ito ay sapagkat marami siyang pinagaling, kaya nagsiksikan sa kaniya ang mga naghihirap sa kanilang sakit upang mahipo siya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang makita siya ng mga karumal-dumal na espiritu, nagpatirapa ang mga ito sa harapan niya at sumigaw: Ikaw ang Anak ng Diyos!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngunit mahigpit silang pinagbilinan ni Jesus na huwag nilang ihayag kung sino siya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tinawag ni Jesus ang Labindalawang Alagad - Umahon siya sa bundok, tinawag niya ang kaniyang mga maibigan at sila ay lumapit sa kaniya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Humirang siya ng labindalawang lalaki upang makasama niya at suguing mangaral."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ito ay upang magkaroon sila ng kapamahalaang magpagaling ng mga sakit at magpalayas ng mga demonyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si Simon ay tinagurian niyang Pedro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si Santiago, na anak ni Zebedeo at ang kapatid niyang si Juan na tinagurian ni Jesus na mga Boanerges, na ang ibig sabihin ay mga taong tulad ng kulog."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sina Andres, Felipe, Bartolome, Mateo, Tomas, at Santiago, na anak ni Alfeo, at si Tadeo at si Simon na kabilang sa mga Makabayan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At si Judas na taga-Keriot na siyang nagkanulo sa kaniya. Sila ay pumasok sa isang bahay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Paanong Napalabas ni Satanas si Satanas - Muling nagkatipon ang napakaraming tao na anupa’t si Jesus at ang kaniyang mga alagad ay hindi man lamang makakain ng tinapay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang marinig ito ng kaniyang mga kamag-anak, sila ay pumaroon upang hulihin siya sapagkat sinasabi ng mga tao: Nasisiraan siya ng bait."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang mga guro ng kautusan na dumating mula sa Jerusalem ay nagsabi naman: Nasa kaniya si Beelzebul. Sa pamamagitan ng pinakapinuno ng mga demonyo ay nagpapa­layas siya ng mga demonyo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pinalapit ni Jesus ang mga tao sa kaniya at nangusap sa kanila sa mga talinghaga. Paanong mapapalabas ni Satanas si Satanas?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kapag ang isang paghahari ay mahati laban sa kaniyang sarili, ang paghaharing iyon ay hindi makakatayo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At kapag ang isang sambahayan ay mahati laban sa kaniyang sarili, ang sambahayang iyon ay hindi makakatayo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gayundin, kung si Satanas ay maghimagsik laban sa kaniyang sarili at mahati, hindi siya makakatayo kundi iyon na ang kaniyang wakas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Walang makakapasok sa anumang paraan sa bahay ng isang taong malakas at magnakaw at manira ng kaniyang ari-arian. Malibang magapos muna niya ang taong malakas saka pa lamang niya mananakawan at masisira ang bahay na iyon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Katotohanang sinasabi ko sa inyo, lahat ng kasalanan ay ipapatawad sa mga anak ng tao at ang anuman pamumusong."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ngunit ang sinumang mamusong laban sa Banal na Espiritu ay hindi patatawarin kailanman. Nanga­nganib siya sa walang hanggang kahatulan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sinabi ito ni Jesus sapagkat sinasabi nila: Mayroon siyang karumal-dumal na espiritu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang Ina at mga Kapatid ni Jesus - Pagkatapos nito ay dumating ang ina at mga kapatid na lalaki ni Jesus. Sila ay nakatayo sa labas ng bahay at nagsugo na tawagin siya."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nakaupo ang napakaraming tao sa palibot niya. Sinabi ng mga sinugo sa kaniya: Narito, nasa labas ang iyong ina at mga kapatid, hinahanap ka."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sinagot sila ni Jesus: Sino ang aking ina o mga kapatid?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pagtingin niya sa mga taong nakaupo sa palibot, sinabi niya: Tingnan ninyo ang aking ina at mga kapatid."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ito ay sapagkat ang sinumang gumaganap ng kalooban ng Diyos, siya ang aking kapatid na lalaki, kapatid na babae at ina."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Talinghaga Patungkol sa Manghahasik - Nagsimula muling magturo si Jesus sa tabi ng lawa. Pinagkalipumpunan siya ng napakaraming tao, kayat siya ay sumakay at umupo sa bangka na nasa lawa. Ang karamihan naman ay nasa lupa sa tabi ng lawa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tinuruan niya sila ng maraming bagay sa pamamagitan ng mga talinghaga. Sa kaniyang pagtuturo, sinabi niya sa kanila:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Makinig kayo! Narito, lumabas ang manghahasik upang maghasik."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nangyari na sa kaniyang paghahasik may binhing nalaglag sa tabi ng daan. At dumating ang mga ibon mula sa langit at tinuka at inubos ang binhi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang iba ay nalaglag sa lupang mabato na walang gaanong lupa at ito ay kaagad na sumibol sapagkat hindi malalim ang lupa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit nang sumikat ang araw, ito ay nalanta at dahil ito ay walang mga ugat, ito ay natuyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "May binhi namang nalaglag sa dawagan. Lumago ang mga dawag at nasiksik ito kaya hindi namunga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang iba ay nalaglag sa matabang lupa. Ito ay tumubo, lumago at namunga. May namunga ng tatlumpu, may namunga naman ng animnapu at may namunga ng isangdaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi niya sa kanila: Ang may pandinig ay makinig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nang nag-iisa na si Jesus, ang mga nasa palibot niya, kasama ang labindalawang alagad ay nagtanong sa kaniya patungkol sa talinghaga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinabi niya sa kanila: Ang makaalam ng hiwaga ng paghahari ng Diyos ay ibinigay sa inyo. Ngunit sa kanila na nasa labas, ang lahat ng mga bagay ay ginagawa sa talinghaga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginawa ko ito sa ganitong paraan upang: Sa pagtingin, sila ay makakakita ngunit hindi makakatalos. Sa pakikinig, sila ay makakarinig ngunit hindi makaka­unawa. Kung hindi gayon, sila ay manunumbalik at ang kanilang mga kasalanan ay mapapatawad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sinabi niya sa kanila: Hindi ba ninyo nauunawaan ang talinghagang ito? Paano nga ninyo malalaman ang lahat ng talinghaga?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang manghahasik ay naghahasik ng salita."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang binhing nahasik sa daan ay ang inihasik na salita. Nang ito ay napakinggan ng tao, agad na dumating si Satanasat kinuha ang naihasik na salita sa kanilang mga puso."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gayundin yaong naihasik sa batuhan. Nang marinig nila ang salita agad nila itong tinanggap na may galak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dahil walang ugat sa kanilang sarili, ang mga ito ay pansamantalang nanatili. Nang dumating ang paghihirap at pag-uusig dahil sa salita, kaagad silang natisod."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iyon namang naihasik sa dawagan ay yaong mga nakakarinig ng salita."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang pagsusumakit sa kapanahunang ito, ang pandaraya ng kayamanan at ang mahigpit na paghahangad sa ibang mga bagay ay pumasok sa kanila. Ang mga ito ang sumiksik sa salita at naging sanhi ng hindi pagbubunga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iyon namang naihasik sa matabang lupa, sila ang nakikinig at tumatanggap sa salita. Sila ay nagbubunga, ang isa ay tatlumpu, ang isa ay animnapu at ang isa ay isangdaan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang Ilawan sa Ibabaw ng Patungan - Sinabi ni Jesus sa kanila: Dinadala ba ang ilawan upang ilagay sa loob ng takalan o sa ilalim ng higaan. Hindi ba inilalagay ito sa lagayan ng ilawan?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ito ay sapagkat ang anumang natatago ay mahahayag at ang mga bagay na nangyari sa lihim ay maibubunyag."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang sinumang may pandinig ay makinig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sinabi niya sa kanila: Ingatan ninyong mabuti ang inyong naririnig, sa panukat na inyong ipinangsukat, kayo ay susu­katin. At sa inyo na nakikinig, kayo ay bibigyan pa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ito ay sapagkat ang mayroon ay bibigyan pa. Ngunit siya na wala, maging ang nasa kaniya ay kukunin pa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang Talinghaga ng Binhing Tumutubo - Sinabi ni Jesus: Ang paghahari ng Diyos ay katulad sa isang tao na nagtanim ng binhi sa lupa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Siya ay natutulog at bumabangon araw at gabi. Ang binhi ay sumisibol at lumalaki na hindi niya nalalaman kung papaano."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ito ay sapagkat ang lupa mismo ang nagpapabunga sa mga binhi, una muna ang usbong, saka uhay, pagkatapos ay mga hitik na butil sa uhay."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kapag hinog na ang bunga, kaagad na ipinagagapas niya ito sapagkat dumating na ang anihan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ang Talinghaga ng Butil ng Mustasa - Gayundin, sinabi ni Jesus: Sa ano natin itutulad ang paghahari ng Diyos o sa anong talinghaga natin ihahambing ito?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Katulad ito ng binhi ng mustasa na itinatanim sa lupa. Ito ang pinakamaliit sa lahat ng mga binhi na itinatanim sa lupa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kapag naitanim at lumago, ito ay nagiging pinaka­malaki sa mga gulay. Lumalago ang mga sanga nito na anupa’t ang mga ibon sa himpapawid ay makakapamugad sa lilim nito."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nangaral sa kanila si Jesus ng salita sa pamamagitan ng maraming talinghagang tulad nito, ayon sa kakayahan nilang makinig."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hindi siya nagsalita sa kanila maliban sa pamamagitan ng talinghaga. Ngunit ipinapaliwanag niya nang bukod sa kaniyang mga alagad ang lahat ng mga bagay."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pinatigil ni Jesus ang Bagyo - Sa araw na iyon, nang gumabi na, sinabi ni Jesus sa kaniyang mga alagad: Tumawid tayo sa kabilang ibayo ng dagat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kaya nga, nang napauwi na nila ang napakaraming tao, sumakay sila sa bangka na kinalululanan ni Jesus. Ngunit may kasabay siyang ibang maliliit na bangka."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At dumating ang malakas na bagyo. Sinasalpok ng mga alon ang bangka na anupa’t halos mapuno ito ng tubig."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Si Jesus ay nasa hulihan at natutulog na may unan. Ginising nila siya at sinabi: Guro, bale wala ba sa iyo na tayo ay mapahamak?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pagbangon ni Jesus, kaniyang sinaway ang hangin at sinabi: Pumanatag ka! At sinabi niya sa alon: Pumayapa ka! Tumigil ang hangin at nagkaroon ng lubos na kapayapaan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sinabi niya sa kaniyang mga alagad: Bakit kayo lubhang natakot? Paano nagkagayon na wala kayong pananampalataya?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nagkaroon nga sila ng matinding takot at nagsabi sila sa isa’t isa. Sino nga ba ito? Maging ang hangin at alon ay sumusunod sa kaniya."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pinagaling ni Jesus ang Inalihan ng Demonyo - Dumating sila sa kabilang ibayo ng lawa sa lupain ng mga taga-Gadara."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pagkababa ni Jesus mula sa bangka agad siyang sinalubong ng isang lalaking galing sa mga libingan na may karumal-dumal na espiritu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Siya ay may tirahan sa mga libingan at walang makagapos sa kaniya kahit na sa pamamagitan ng mga tanikala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Madalas siyang lagyan ng mga pangaw at tanikala ngunit nilalagot niya ang tanikala at pinagsisisira ng mga pangaw. Walang sinumang makapag­paamo sa kaniya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Palagi siyang sumisigaw, araw at gabi, sa mga bundok at sa mga libingan at sinusugatan niya ng bato ang kaniyang sarili."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Subalit pagkakita niya kay Jesus mula sa malayo, siya ay tumakbo at sinamba niya si Jesus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sumigaw siya nang malakas: Ano ang kinalaman ko sa iyo, Jesus, Anak ng kataas-taasang Diyos? Ipangako mo sa Diyos na huwag mo akong pahirapan!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat sinabi sa kaniya ni Jesus: Lumabas ka sa taong iyan, karumal-dumal na espiritu!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tinanong siya ni Jesus: Ano ang pangalan mo? Siya ay sumagot: Ang pangalan ko ay Hukbo, sapagkat marami kami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagmakaawa siya nang husto sa kaniya na huwag silang palayasin sa lupaing iyon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Doon sa may libis ng bundok ay mayroong isang mala­king kawan ng mga baboy na nanginginain."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagmaka­awa ang lahat ng mga demonyo na nagsasabi: Papuntahin mo kami sa mga baboy upang sa kanila kami pumasok."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaagad silang pina­yagan ni Jesus. Ang mga karumal-dumal na espiritu ay lumabas sa lalaki at pumasok sa mga baboy at mabilis na tumakbong palusong tuloy-tuloy sa lawa. At lahat ay nalunod sa lawa. Ang kawan ng mga baboy ay halos dalawang libo ang bilang."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga nagpapakain ng mga baboy ay nagmamadaling tumakbo at ipinamalita ito sa lungsod at sa kabukiran. Pumunta roon ang mga tao upang tingnan kung ano ang nangyari."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lumapit sila kay Jesus at nakita ang taong inalihan ng mga demonyo na nakaupo, nakadamit at nasa wastong pag-iisip. Siya ang nagkaroon ng isang Hukbo at sila ay natakot."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isinalaysay sa kanila ng mga nakasaksi ang nangyari sa inalihan ng mga demonyo at patungkol sa baboy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nagsimula silang mamanhik kay Jesus na umalis sa kanilang lupain."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang sumakay na si Jesus sa bangka, namanhik ang ina­lihan ng mga demonyo na isama siya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hindi siya pinayagan ni Jesus. Sa halip ay sinabi niya: Umuwi ka sa iyong bahay, sa iyong pamilya. Ibalita mo sa kanila kung ano ang ginawa sa iyo ng Panginoon at kung papaano ka niya kinahabagan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Siya ay umalis at nagsimulang maghayag sa Decapolis kung ano ang ginawa sa kaniya ni Jesus. Ang lahat ay namangha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang Babaeng Maysakit at Batang Babaeng Patay - Si Jesus ay muling tumawid sa kabilang ibayo sakay ng isang bangka. Nagsiksikan sa kaniya ang napakaraming tao at siya noon ay nasa tabi ng lawa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Narito, lumapit ang isa sa mga pinuno ng sinagoga na nagngangalang Jairo. Pagkakita niya kay Jesus nagpatirapa siya sa kaniyang paanan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Siya ay namanhik nang lubos na nagsasabi: Nag-aagaw-buhay ang anak kong dalagita. Sumama ka sa akin, ipatong mo sa kaniya ang inyong mga kamay upang siya ay gumaling at mabuhay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sumama si Jesus sa kaniya. Sumunod kay Jesus ang napakaraming tao at nagsiksikan sila sa kaniya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "May isang babae roon na labindalawang taon nang dinurugo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Siya ay lubhang naghirap sa maramingmanggagamot na tumingin sa kaniya. Naubos na ang lahat niyang ari-arian ngunit hindi pa rin siya napabuti kahit kaunti, bagkus ay lalo pa siyang lumubha."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nang marinig niya ang patungkol kay Jesus, nakipagsiksikan siya sa napakaraming tao hanggang sa likuran ni Jesus. Hinipo niya ang damit ni Jesus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iniisip niya: Kung mahihipo ko lang ang kaniyang damit, ako ay gagaling."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dagling naampat ang kaniyang pagdurugo at nalaman niya sa kaniyang katawan na magaling na siya mula sa sakit na nagpapahirap sa kaniya."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kaagad ding nalaman ni Jesus sa kaniyang sarili na may kapangyarihang lumabas sa kaniya. Pagbaling niya sa kara­mihan, nagtanong siya: Sinong humipo sa aking damit?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sinabi sa kaniya ng kaniyang mga alagad: Nakikita mong nagsisiksikan sa iyo ang napakaraming tao. Ngayon ay nagtatanong ka: Sinong humipo sa akin?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagpalinga-linga pa rin siya sa palibot upang tingnanang babaeng gumawa nito."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang babae ay natatakot at nanginginig sa pagkaalam ng nangyari sa kaniya. Siya ay lumapit at nagpatirapa sa harap ni Jesus at ipinagtapat ang buong katotohanan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sinabi ni Jesus: Anak, pinagaling ka ng iyong pananampalataya. Humayo kang payapa. Gumaling ka na sa sakit na nagpapahirap sa iyo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Habang nagsasalita pa si Jesus, may mga taong dumating mula sa bahay ng pinuno ng sinagoga. Sinabi nila: Ang anak mong babae ay patay na. Bakit inaabala mo pa ang guro?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ngunit nang marinig ito ni Jesus, kaagad niyang sinabi sa pinuno ng sinagoga: Huwag kang matakot. Manampalataya ka lamang."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hindi niya pinahintulutang sumama sa kanila ang sinuman maliban kina Pedro, Santiago at Juan na kapatid ni Santiago."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Siya ay dumating sa bahay ng pinuno ng sinagoga. Nakita niya ang pagkakagulo ng mga tao, may umiiyak at humagulhol nang husto."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nang nakapasok na siya, sinabi niya sa kanila: Bakit kayo nagkakagulo at umiiyak? Ang bata ay hindi patay kundi natutulog lang."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pinagtawanan nila si Jesus. Nang maitaboy niya ang lahat, isinama niya ang ama at ina ng bata at ang mga kasama niya. Pumasok sila sa kinahihigaan ng bata."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hinawakan niya ang kamay ng bata at sinabi sa kaniya: Talitha kumi! Ang ibig sabihin nito ay: Dalagita, sinasabi ko sa iyo: Bumangon ka."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Agad na bumangon ang dalagita at lumakad. Siya ay labindalawang taong gulang na. Lubhang namangha ang mga tao."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mahigpit na ipinagbilin ni Jesus sa kanila na huwag itong ipaalam kahit kanino. Sinabi rin niya na bigyan nila ng makakain ang dalagita."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Propetang Walang Karangalan - Si Jesus ay umalis doon at nagtungo sa kaniyang sariling lalawigan. Sumunod sa kaniya ang kaniyang mga alagad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nang sumapit ang Sabat, nagsimula siyang magturo sa sinagoga. Ang maraming nakarinig ay nanggilalas. Sinasabi nila: Saan kinuha ng taong ito ang ganitong ang mga bagay? At ano itong karunungang ibinigay sa kaniya na maging ang ganitong himala ay ginawa ng mga kamay niya?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hindi ba ito ang karpintero, ang anak ni Maria at kapatid nina Santiago, Jose, Judas at Simon? Hindi ba kasama natin ang kaniyang kapatid na babae? Kaya nga, dahil sa kaniya natisod sila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Subalit sinabi sa kanila ni Jesus: Ang isang propeta ay may karangalan maliban sa sarili niyang bayan, kamag-anak at sambahayan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Jesus ay hindi makagawa roon ng himala maliban lamang sa iilang maysakit. Ipinatong niya sa kanila ang kaniyang kamay at sila ay pinagaling."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Namangha siya dahil sa kanilang di-pananampalataya. Gayunman pumunta siya sa mga nayon at nagturo roon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isinugo ni Jesus ang Labindalawang Alagad - Tinawag niya ang labindalawang alagad. Sila ay isinugo niyang dala-dalawa at binigyan ng kapamahalaan laban sa mga karumal-dumal na espiritu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inutusan niya sila na huwag magdadala ng anumang bagay sa paglalakbay kundi tungkod lamang. Hindi rin sila pinagdadala ng pamigkis o tinapay o salapi sa bulsa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pinagsusuot sila ng sandalyas. Gayundin hindi sila pinagsusuot ng dalawang balabal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinabi niya sa kanila: Saan mang bahay kayo pumasok, manatili kayo roon hanggang kayo ay umalis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang sinumang hindi tumanggap o makinig sa inyo, sa pag-alis ninyo roon, ipagpag ninyo ang alikabok ng inyong talampakan. Gawin ninyo ito bilang patotoo laban sa kanila. Katotohanang sinasabi ko sa inyo: Higit na mabigat ang parusa sa lungsod na iyon kaysa sa parusa sa Sodoma at Gomora sa araw ng paghuhukom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa kanilang paghayo, ipinangaral nila sa mga tao na magsisi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gayundin, maraming mga demonyo ang kanilang pinalabas, pinahiran nila ng langis ang maraming maysakit at pinagaling sila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pinugutan si Juan na Tagapagbawtismo - Narinig ni Herodes ang patungkol sa kaniya sapagkat bantog na ang pangalan ni Jesus. Sinabi ni Herodes: Si Juan na tagapagbawtismo ay bumangon mula sa mga patay kaya nakakagawa siya ng ganitong mga himala."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang iba ay nagsasabi: Siya ay si Elias. May nagsasabi naman: Siya ay isang propeta o gaya ng isa sa mga propeta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Subalit nang marinig ito ni Herodes, sinabi niya: Ito nga si Juan na siyang pinapugutan ko na ng ulo. Bumangon siya mula sa mga patay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinabi ito ni Herodes dahil siya ang nagsugo noon ng mga tao upang dakpin at itanikala sa bilangguan si Juan. Ito ay sapagkat kinuha niya si Herodias para maging kaniyang asawa. Si Herodias ay asawa ni Felipe na nakakabatang kapatid ni Herodes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dahil sinabi ni Juan kay Herodes: Hindi matuwid na kunin mo ang asawa ng iyong kapatid."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya si Herodias ay nagkimkim ng galit kay Juan at hinangad niyang ipapatay ito ngunit hindi niya ito magawa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wala siyang pagkakataong ipapatay si Juan sapagkat natatakot si Herodes kay Juan. Talastas niyang si Juan ay matuwid at banal na tao, kaya ipinagsanggalang niya siya. Sa pakikinig ni Herodes kay Juan, maraming bagay siyang ginawa. Gayunman, natutuwa siyang makinig sa kaniya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At dumating ang pagkakataon ni Herodias. Kaarawan noon ni Herodes kaya ipinaghanda niya ng isang piging ang kaniyang mga matataas na opisyal, pinuno ng hukbo at mga pangunahing mamamayan ng Galilea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang anak na babae ni Herodias ay pumasok at sumayaw. Nasiyahan si Herodes at ang mga kasama niya sa kainan. Dahil dito sinabi ng hari sa dalagita: Hingin mo ang anumang ibigin mo at ibibigay ko sa iyo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nanumpa siya sa dalagita: Ibibigay ko ang anumang iyong hingin kahit na kalahati ng aking paghahari."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lumabas ang dalagita at tinanong ang kaniyang ina. Ano ang hihingin ko? Sinabi ng ina: Ang ulo ni Juan na tagapagbawtismo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagmamadaling pumasok ang dalagita sa kinaroroonan ng hari at humingi na nagsasabi: Ibig kong ibigay mo kaagad sa akin ang ulo ni Juan na tagapagbawtismo na nakalagay sa isang bandehado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang hari ay lubhang nagdalamhati. Ngunit dahil sa mga ginawa niyang panunumpa at sa mga panauhin hindi niya matanggihan ang dalagita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kaagad na isinugo ng hari ang kaniyang sundalo na dalhin sa kaniya ang ulo ni Juan. Umalis ang sundalo at pinugutan ng ulo si Juan sa bilangguan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dinala ang kaniyang ulo na nasa bandehado at ibinigay ito sa dalagita. Ibinigay naman ito ng dalagita sa kaniyang ina."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pumunta roon ang mga alagad ni Juan nang marinig nila ito. Kinuha nila ang bangkay at inilibing."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pinakain ni Jesus ang Limang Libong Lalaki - Ang mga apostol ay magkakasamang nagkatipun-tipon kay Jesus at iniulat sa kaniya ang lahat ng mga bagay na kanilang ginawa at itinuro."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sinabi ni Jesus sa kanila: Sumama kayo sa akin sa isang ilang na dako at mamahinga sandali. Dahil marami ang pumaparoon at pumaparito, wala na silang panahong kumain."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kaya umalis silang lulan ng bangka patungo sa isang ilang na dako."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nakita sila ng napakaraming tao sa kanilang pag-alis, at marami ang nakakilala kay Jesus. Nagtakbuhan sila mula sa lahat ng mga lungsod at nauna pang dumating sa kanila. Sama-sama silang lumapit kay Jesus."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pagkalunsad ni Jesus, nakita niya ang napakaraming tao at nahabag siya sa kanila sapagkat sila ay parang mga tupang walang pastol. Sinimulan niyang turuan sila ng maraming bagay."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nang palubog na ang araw, lumapit kay Jesus ang kaniyang mga alagad. Kanilang sinabi: Ang lugar na ito ay ilang at gumagabi na."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Paalisin ninyo ang mga tao upang pumunta sa mga karatig pook at nayon upang makabili sila ng kanilang makakain sapagkat sila ay walang makakain."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Subalit sinabi ni Jesus sa kanila: Bigyan ninyo sila ng makakain. At sinabi nila sa kaniya: Aalis ba kami at bibili ng halagang dalawang daang denariong tinapay at ipapakain sa kanila?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At sinabi niya sa kanila: Ilang tinapay mayroon tayo? Lumakad kayo at tingnan ninyo. Nang kanilang malaman sinabi nila: Limang tinapay at dalawang isda."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Inutusan sila ni Jesus na paupuin nang pangkat-pangkat sa luntiang damo ang lahat ng mga tao."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kayat sila ay umupo nang pangkat-pangkat na tig-iisangdaan at tiglilimampu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nang kunin niya ang limang tinapay at dalawang isda, tuminginsiya sa langit at pinagpala niya ito. Pinagputul-putol niya ang tinapay at ibinigay sa kaniyang mga alagad upang idulotnaman nila sa mga tao. Gayundin, ipinamahagi niya sa kanilanglahat ang dalawang isda."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nakakain silang lahat at nabusog."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kanilang kinuha ang mga lumabis na pira-pirasong tinapay at isda, at nakapuno sila ng labindalawang bakol."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ang mga nakakain ng tinapay ay halos limang libong lalaki."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Lumakad si Jesus sa Ibabaw ng Tubig - Agad na inutusan ni Jesus ang kaniyang mga alagad na sumakay sa bangka at pinauna sa kabilang ibayo patungong Betsaida. Siya ay nagpaiwan upang pauwiin ang napakaraming tao."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nang makagpaalam si Jesus sa mga tao, siya ay umahon sa bundok upang manalangin."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Nang gumabi na, ang bangka na sinasakyan ng mga alagad ay nasa gitna na ng lawa, at si Jesus ay nag-iisa sa lupa."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nakita niyang nahihirapan sila sa paggaod sapagkat pasalungat ang hangin sa kanila. Nang madaling-araw na, pumunta sa kanila si Jesus na naglalakad sa ibabaw ng lawa na tila lalampasan sila."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Pagkakita nila sa kaniya na lumalakad sa ibabaw ng lawa ay inakala nilang siya ay multo, kaya napasigaw sila."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ito ay sapagkat nakita siya ng lahat at sila ay lubhang natakot. Subalit kaagad niyang sinabi sa kanila: Lakasan ninyo ang inyong loob. Ako ito, huwag kayong matakot."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Sumakay siya sa bangka at humupa ang hangin. Lubos silang nanggilalas at namangha."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ang dahilan nito ay hindi nila maunawaan ang nangyari sa tinapay dahil sa katigasan ng kanilang mga puso."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Nang sila ay nakatawid na ng lawa, dumating sila sa lupain ng Genesaret at dumaong sa dalampasigan."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Sa kanilang paglunsad mula sa bangka kaagad na nakilala ng mga tao si Jesus."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Sa paglibot ng mga tao sa paligid, sinimulan nilang dalhin ang mga maysakit na nakaratay sa higaan. Dinadala nila ang mga maysakit saan man nila mabalitaang naroroon siya."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Saan man pumasok si Jesus, maging sa nayon, o lungsod o karatig pook ay inilalagay nila sa mga pamilihang dako ang mga maysakit. Ipinamamanhik nila sa kaniya na payagan silang mahipo man lamang ang laylayan ng kaniyang damit. Lahat ng nakahipo sa kaniya ay gumaling."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Malinis at ang Marumi - Sama-samang nagkatipun-tipon sa kinarooronan ni Jesus ang mga Fariseo at ilang mga guro ng kautusan na nagmula sa Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nakita nila ang ilan sa mga alagad ni Jesus na kumakain ng tinapay na may madungis na mga kamay. Pinulaan nila ang mga alagad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ito ay sapagkat ang mga Fariseo at lahat ng mga Judio ay hindi kumakain malibang makakapaghugas sila sa natatanging paraan ng kanilang mga kamay. Pinanghahawakan nila ang kaugalian ng mga matanda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kapag galing sa pamilihang dako, hindi rin sila kumakain nang hindi muna sila naghuhugas ng kanilang sarili. Marami pang ibang mga bagay ang kanilang pinanghahawakan na kanilang tinanggap at sinusunod. Ito ay tulad ng paglubog ng saro, ng banga, ng mga kagamitang tanso at ng mga higaan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kayat tinanong siya ng mga Fariseo at ng mga guro ng kautusan. Bakit hindi lumalakad ang mga alagad mo ayon sa mga kaugalian ng mga matanda? Subalit kumakain sila ng tinapay, na hindi naghuhugas sa natatanging paraan ng kanilang mga kamay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sumagot si Jesus at sinabi sa kanila: Tama ang pagkahayag ni Isaias patungkol sa inyo, mga mapagpaimbabaw. Ito ay gaya ng nasusulat: Iginagalang ako ng mga taong ito sa pamama­gitan ng kanilang mga labi, ngunit ang kanilang mga puso ay malayo sa akin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sinasamba nila ako nang walang kabuluhan, na nagtuturo ng mga turong utos ng tao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ito ay sapagkat iniwanan ninyo ang utos ng Diyos at inyong pinanghawakan ang mga kaugalian ng mga tao tulad ng paglubog sa natatanging paraan ng mga banga at mga saro. Marami pang ganitong mga bagay ang inyong ginagawa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi pa niya sa kanila: Napakahusay ninyong magpawalang-bisa sa utos ng Diyos, upang masunod ninyo ang inyong mga kaugalian."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinabi nga ni Moises: Igalang mo ang iyong ama at ina. Sinabi rin niya: Ang magsalita ng masama sa kaniyang ama o ina ay dapat siyang mamatay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Subalit sinasabi ninyo: Kapag ang isang tao ay magsabi sa kaniyang ama at ina: Ang aking kaloob na salapi na kapaki-pakinabang sa inyo ay Corban. Ang ibig sabihin nito ay inihandog sa Diyos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa gayong paraan ay pinahihintulutan ninyo siya na hindi na siya gumawa ng anumang bagay para sa kaniyang ama at ina."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Winawalang kabuluhan nga ninyo ang Salita ng Diyos sa pamamagitan ng inyong kaugalian, na inyong ibinigay. Marami pang bagay na tulad nito ang ginagawa ninyo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Muling pinalapit ni Jesus sa kaniya ang napakaraming tao at sinabi niya sa kanila: Makinig kayong lahat sa akin at inyong unawain ang aking mga salita."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang nagpaparumi sa tao ay hindi ang pumapasok sa kaniya mula sa labas kundi ang lumalabas sa kaniya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang sinumang may tainga na nakakarinig ay makinig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iniwan ni Jesus ang napakaraming tao at nang makapasok siya sa bahay, tinanong siya ng kaniyang mga alagad patungkol sa talinghaga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sinabi niya sa kanila: Kayo ba ay wala ring pang-unawa? Hindi ba ninyo nauunawaan na anumang bagay na pumasok sa tao mula sa labas ay hindi nagpaparumi sa kaniya?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ito ay sapagkat hindi ito pumapasok sa kaniyang puso kundi sa tiyan at ito ay idinudumi sa palikuran. Sinabi ito ni Jesus upang ipahayag na ang lahat ng pagkain ay malinis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sinabi niya: Ang lumalabas sa tao ang nagpaparumi sa kaniya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ito ay sapagkat mula sa loob, sa puso ng tao nagmumula ang masamang kaisipan, mga pangangalunya, mga pakikiapid, mga pagpatay."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mga pagnanakaw, mga pag-iimbot, mga kasamaan, pandaraya, kalibugan, pagkainggit, matang masama, pamumusong, kayabangan at kahangalan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang lahat ng kasamaang ito ay nagmumula sa loob at siyang nagpaparumi sa tao."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang Pananampalataya ng Babaeng Taga-Sirofenicia - Mula roon, umalis si Jesus at pumunta sa mga lupaing nasasakupan ng Tiro at Sidon. Pumasok siya sa bahay at ayaw niyang malaman ng sinuman na naroroon siya, ngunit hindi siya makapagtago."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ito ay sapagkat narinig ng isang inang may anak na babae, na inaalihan ng karumal-dumal na espiritu, na naroroon si Jesus. Pumunta siya kay Jesus at nagpatirapa sa kaniyang paanan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang babae ay taga-Grecia, ipinanganak sa Sirofenicia. Hiniling niya kay Jesus na palabasin ang demonyo mula sa kaniyang anak."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngunit sinabi ni Jesus sa kaniya: Hayaan munang mabusog ang mga anak sapagkat hindi mabuti na kunin sa mga anak ang tinapay at itapon sa mga aso."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Subalit ang babae ay sumagot kay Jesus: Totoo, Panginoon. Sapagkat maging ang mga aso man na nasa ilalim ng hapag kainan ay kumakain ng mga nahuhulog na mumo mula sa mga anak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sinabi ni Jesus sa kaniya: Dahil sa sinabi mong ito, lumakad ka na. Lumabas na ang demonyo sa iyong anak."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pagdating ng babae sa kaniyang bahay, nakita niyang lumabas na ang demonyo sa kaniyang anak. Ang kaniyang anak ay nakahiga sa kama."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang Pagpapagaling sa Lalaking Bingi at Pipi - Muling umalis si Jesus sa lupaing nasasakupan ng Tiro at Sidon, at dumating siya sa lawa ng Galilea hanggang sa sakop ng Decapolis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kanilang dinala sa kaniya ang isang lalaking bingi na nahihirapang magsalita. Ipinamanhik nila sa kaniya na ipatong niya sa lalaking ito ang kaniyang mga kamay."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nang mailayo siya ni Jesus mula sa napakaraming tao, isinuot niya ang kaniyang daliri sa mga tainga nito. Pagkatapos, lumura si Jesus at hinipo ang dila nito."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sa pagtingala niya sa langit, siya ay dumaing at sinabi sa lalaki: Efata.Ang ibig sabihin nito ay: Mabuksan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kaagad na nabuksan ang mga tainga ng lalaki. Nakalag ang tali na pumipigil sa kaniyang dila at nagsalita na siya nang malinaw."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iniutos sa kanila ni Jesus na huwag itong sasabihin kani­numan. Ngunit kung gaano silang pinagbawalan ay lalo naman nilang ipinamamalita ito."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sila ay lubhang nanggilalas na nagsasabi: Ang lahat ng kaniyang ginawa ay napakabuti. Ginawa niyang ang bingi ay makarinig at ang pipi ay makapagsalita."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pinakain ni Jesus ang Apat na Libong Tao - Nang mga araw na iyon, ang mga tao ay napakarami. Walang makain ang mga ito kaya tinawag ni Jesus ang kaniyang mga alagad. Sinabi niya sa kanila:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ako ay nahahabag sa mga tao, sapagkat tatlong araw na silang sumasama sa akin at walang makain."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung pauwin ko sila sa kanilang tirahan na hindi pa nakakakain, manlulupaypay sila sa daan sapagkat malayo pa ang pinanggalingan ng ilan sa kanila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sinabi ng mga alagad: Papaano mapapakain ng sinuman ang mga taong ito ng tinapay sa ilang na dakong ito?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tinanong niya sila: Ilan ang inyong tinapay diyan? Sumagot sila: Pito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iniutos niya sa napakaraming tao na maupo sa lupa. Nang makuha niya ang pitong tinapay at makapagpasalamat, pinagpira-piraso niya ang mga ito. Ibinigay niya ang mga ito sa kaniyang mga alagad upang idulot sa mga tao. Idinulot nila ang mga ito sa mga tao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mayroon din silang ilang maliliit na isda. Nang mapagpala niya ito ay ninais din niyang ito ay maidulot sa kanila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kumain ang lahat at sila ay nabusog. Kanilang kinuha ang lumabis na pira-pirasong tinapay. Nakapuno sila ng pitong kaing."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iyong mga nakakain ay halos apat na libo. Nang magkagayon, pinauwi sila ni Jesus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kapagdaka, nang siya ay sumakay sa bangka kasama ng kaniyang mga alagad. Nagtungo sila sa mga sakop ng Dalmanuta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hiningan si Jesus ng Tanda - Lumabas ang mga Fariseo at nagsimulang makipagtalo sa kaniya. Hinahanapan siya ng isang tanda mula sa langit, upang subukin siya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dumaing siya sa kaniyang espiritu na sinasabi: Bakit mahigpit na naghahangad ng tanda ang lahing ito? Tunay na sinasabi ko sa inyo: Hindi bibigyan ng isang tanda ang mga tao sa panahong ito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pagkaiwan niya sa kanila at pagkasakay muli sa bangka, tumawid siya sa kabilang ibayo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mag-ingat sa Pampaalsa ng mga Fariseo at ni Herodes - Nalimutan ng mga alagad na magdala ng tinapay maliban sa iisang tinapay na dala nila sa bangka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sila ay pinagbilinan ni Jesus na sinasabi: Narito, mag-ingat kayo sa pampaalsa ng mga Fariseo at sa pampaalsa ni Herodes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sila ay nangatwiranan sa isa’t isa na nagsasabi: Ito ay sapagkat wala tayong tinapay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa pagkaalam nito sinabi sa kanila ni Jesus: Bakit kayo nangangatwiran sa isa’t isa? Ito ba ay dahil sa wala kayong tinapay? Hindi ba ninyo napag-iisipan at nauunawaan? Pinatigas na ba ninyo ang inyong puso?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mayroon kayong mga mata, hindi ba ninyo nakikita? Mayroon kayong mga tainga, hindi ba ninyo naririnig? Hindi ba ninyo maalaala?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Noong putul-putulin ko ang limang tinapay para sa limang libo at inipon ninyo ang natirang tinapay, ilang bakol ang napuno? Sinabi nila sa kaniya: Labindalawa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang putul-putulin ko ang pitong tinapay para sa apat na libo at ipunin ninyo ang natirang tinapay, ilang kaing ang napuno ninyo? Sinabi nila: Pito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinabing muli ni Jesus sa kanila: Paanong hindi ninyo nauunawaan?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang Pagpapagaling sa Lalaking Bulag na Taga-Betsaida - Siya ay pumunta sa Betsaida at kanilang dinala sa kaniya ang isang lalaking bulag. Ipinamanhik nila sa kaniya na siya ay hipuin ni Jesus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa paghawak ni Jesus sa kamay ng lalaking bulag, kaniyang inakay siya na palabas sa nayon. Niluraan niya ang mga mata ng bulag at ipinatong ang kaniyang kamay sa kaniya. Tinanong siya ni Jesus: May nakita ka bang anuman?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pagtingala niya ay kaniyang sinabi: Nakikita ko ang mga tao na parang mga punong-kahoy na lumalakad."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Muling ipinatong ni Jesus ang kamay niya sa kaniyang mga mata at muli siyang pinatingala. Siya ay napanauli at malinaw niyang nakikita ang lahat ng mga tao."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pinauwi siya ni Jesus sa kaniyang bahay na sinasabi: Huwag kang papasok sa anumang nayon at huwag mo itong sasabihin sa kaninuman."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang Pahayag ni Pedro Patungkol sa Mesiyas - Si Jesus at ang kaniyang mga alagad ay umalis patungo sa mga nayon ng Cesarea Filipo. Habang sila ay nasa daan,tina­nong sila ni Jesus: Ayon sa sinasabi ng mga tao, sino raw ako?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sumagot sila: Ang sabi ng iba: Si Juan na tagapag­bawtismo. Ang sabi ng ilan: Si Elias. Ngunit ang iba ay nagsabing ikaw ay isa sa mga propeta."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sinabi niya sa kanila: Ngunit ayon sa inyo, sino ako? Sumagot si Pedro at sinabi sa kaniya: Ikaw ang Mesiyas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kaya mahigpit na ipinagbilin ni Jesus sa kanila na huwag nilang sasabihin sa kaninuman ang patungkol sa kaniya."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ipinahayag ni Jesus ang Kaniyang Kamatayan - Sinimulan niyang magturo sa kanila: Kinakailangang ang Anak ng Tao ay maghirap ng maraming bagay at tanggihan ng mga matanda, mga pinunong-saserdote at mga guro ng kautusan at ipapapatay. At pagkalipas ng tatlong araw ay muling mabubuhay."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hayagang sinabi ito ni Jesus sa kanila. Gayunman, isinama siya ni Pedro sa isang tabi at sinimulang sawayin siya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ngunit sa paglingon at pagkakita ni Jesus sa kaniyang mga alagad, sinaway niya si Pedro na sinasabi: Pumunta ka sa likuran ko, Satanas. Ito ay sapagkat hindi ukol sa Diyos ang iniisip mong mga bagay kundi ukol sa mga tao."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tanggihan ang Sarili at Sumunod sa Akin - Pinalapit ni Jesus ang mga tao kasama ang kaniyang mga alagad at sinabi sa kanila: Ang sinumang nagnanais sumunod sa akin, tanggihan niya ang kaniyang sarili, pasanin ang kaniyang krus at sumunod sa akin."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ito ay sapagkat ang sinumang nagnanais na magligtas ng kaniyang buhay ay mawawalan nito. Datapuwat ang sinumang mawalan ng buhay dahil sa akin at sa ebanghelyo ay maililigtas niya ito."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ano ang mapapa­kinabangan ng isang tao kung makamtan man niya ang buong sanlibutan at mawala ang kaniyang kaluluwa?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ano ang maibibigay ng tao bilang kapalit ng kaniyang kaluluwa?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ito ay sapagkat ang sinumang magkakahiya sa akin at sa aking mga salita sa harapan ng lahing ito na mapangalunya at makasalanan ay ikakahiya rin ng Anak ng Tao pagdating niya sa kaluwalhatian ng kaniyang Ama na kasama ng mga banal na anghel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sinabi ni Jesus sa kanila: Katotohanang sinasabi ko sa inyo: Mayroong ilang nakatayo rito na sa anumang paraan ay hindi makakaranas ng kamatayan hangga’t hindi nila nakikita ang paghahari ng Diyos na dumating na may kapangyarihan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang Pagbabagong Anyo - Pagkaraan ng anim na araw, isinama ni Jesus sina Pedro, Santiago at Juan. Dinala niya silang bukod sa mataas na bundok na sila lang ang naroroon. Siya ay nagbagong anyo sa harap nila."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang kaniyang kasuotan ay naging makinang, pumuti na gaya ng niyebe. Walang tagapagpaputi ng damit sa lupa ang makapag­papaputi ng ganoon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si Elias, kasama ni Moises ay nagpakita sa kanila na nakikipag-usap kay Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Pedro ay nagsabi kay Jesus: Guro, mabuti para sa amin na kami ay naririto. Magtatayo kami ng tatlong kubol, isa para sa iyo, isa para kay Moises at isa para kay Elias."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hindi niya alam ang kaniyang sasabihin sapagkat sila ay takot na takot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At dumating ang isang ulap at nililiman sila. Narinig nila ang isang tinig mula sa ulap na nagsasabi: Ito ang minamahal kong Anak, pakinggan ninyo siya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit kapagdaka sa pagtingin nila sa paligid, wala na silang nakitang sinuman kundi si Jesus na lamang na kasama nila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Habang sila ay bumababa mula sa bundok, pinagbilinan sila ni Jesus na huwag nilang sabihin kaninuman ang kanilang nakita malibang mabuhay mula sa mga patay ang Anak ng Tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iningatan nila sa kanilang sarili ang pananalitang ito at nagtatanungan sila kung ano ang ibig sabihin ng pagkabuhay mula sa mga patay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tinanong nila si Jesus: Bakit sinasabi ng mga guro ng kautusan na dapat munang dumating si Elias?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sumagot si Jesus: Tunay na darating muna si Elias, at kaniyang pananauliin ang lahat ng mga bagay. Bakit isinulat ang patungkol sa Anak ng Tao na siya ay magdurusa ng maraming mga bagay at siya ay hahamakin?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Subalit sinasabi ko sa inyo: Si Elias ay dumating na. Ginawa sa kaniya ang anumang inibig nila ayon sa nasusulat patungkol sa kaniya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pinagaling ni Jesus ang Batang Inaalihan ng Karumal-dumal na Espiritu - Sa paglapit nila sa mga alagad, nakita niya ang napaka­raming tao na nakapalibot sa kanila. Ang mga guro ng kautusan ay nakikipagtalo sa kanila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kapagdaka nang makita siya ng lahat, sila ay lubhang nagtaka at naglapitan na bumabati sa kaniya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tinanong niya ang mga guro ng kautusan: Ano ang ipinakikipagtalo ninyo sa kanila?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sumagot ang isa mula sa napakaraming tao: Guro, dinala ko sa iyo ang aking anak na may piping espiritu na siyang dahilan ng kaniyang pagkapipi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tuwing siya ay sinu­sunggaban nito, siya ay ibinabalibag nito. Bumubula ang kaniyang bibig at nagngangalit ang kaniyang mga ngipin at siya ay nanunuyot. Sinabi ko sa iyong mga alagad na palabasin ang espiritu ngunit hindi nila kaya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinabi ni Jesus: O lahing walang panananampalataya, hanggang kailan ako mananatiling kasama ninyo? Hanggang kailan ako magtitiis sa inyo? Dalhin ninyo siya sa akin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dinala nga nila siya kay Jesus. Pagkakita kay Jesus, kaagad na pinangisay ng espiritu ang bata. Bumagsak ito sa lupa at nagpagulong-gulong na bumubula ang bibig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tinanong ni Jesus ang ama ng bata: Kailan pa nangyari sa kaniya ang ganito? Sinabi ng ama: Mula pa sa pagkabata."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Madalas siyang itapon sa apoy at tubig upang siya ay patayin nito. Ngunit kung may magagawa ka, tulungan mo kami, mahabag ka sa amin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sinabi ni Jesus sa kaniya: Kung sumampalataya ka, ang lahat ay maaaring mangyari sa kaniya na sumasampalataya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaagad na sumigaw na may luha ang ama ng bata: Sumasampalataya ako, Panginoon. Tulungan mo ako sa kawalan ko ng pananampalataya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nang makita ni Jesus na patakbong dumarating ang mga tao, sinaway niya ang karumal-dumal na espiritu: Sinabi niya: Espiritu ng pipi at bingi, inuutos ko sa iyo na lumabas ka sa kaniya at huwag ka nang papasok sa kaniya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang espiritu ay sumigaw, pinangisay ang bata at lumabas sa kaniya. Nagmistulang patay ang bata na anupa’t marami ang nagsabi na patay na ang bata."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngunit nang hawakan siya ni Jesus sa kamay at ibangon, ang bata ay bumangon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nang makapasok si Jesus sa bahay, tinanong siya nang bukod ng kaniyang mga alagad: Bakit hindi namin siya mapalabas?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sinabi niya sa kanila: Ang ganitong uri ay hindi mapapa­labas maliban sa pamamagitan ng pananalangin at pag-aayuno."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sa kanilang pag-alis mula roon, dumaan sila sa Galilea. Ayaw ni Jesus na malaman ng sinuman na siya ay naroroon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ito ay sapagkat tinuturuan niya ang kaniyang mga alagad. Sinasabi niya sa kanila: Ang Anak ng Tao ay ibibigay sa kamay ng mga tao at siya ay papatayin nila. Pagkatapos ay babangon siya sa ikatlong araw."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hindi nila ito naunawaan at natakot silang tanungin siya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sino ang Pinakadakila? - Dumating siya sa Capernaum. Nang siya ay nasa bahay, tinanong niya sila: Ano ang pinagtatalunan ninyo habang kayo ay nasa daan?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ngunit sila ay tumahimik sapagkat ang kanilang pinagtatalunan habang nasa daan ay kung sino ang pinakadakila sa kanila."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Umupo siya at tinawag ang labindalawang alagad. Sinabi niya sa kanila: Kung ang sinuman ay nagnanais maging una ay mahuhuli sa lahat at maging tagapaglingkod ng lahat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kinuha niya ang isang maliit na bata, dinala sa kala­gitnaan nila at kinalong niya ito. Sinabi niya sa kanila:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sinumang tumanggap sa maliit na batang tulad nito alang-alang sa aking pangalan ay ako ang tinatanggap. Sinumang tumanggap sa akin ay hindi ako ang tinatanggap kundi ang nagsugo sa akin."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sinumang Hindi Laban sa Atin ay Panig sa Atin - Sumagot sa kaniya si Juan: Guro, nakita namin ang isang taong nagpapalayas ng mga demonyo sa pamamagitan ng pangalan mo. Ngunit hindi siya sumusunod sa atin. Pinag­bawalan namin siya sapagkat hindi siya sumusunod sa atin."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ngunit sinabi ni Jesus: Huwag ninyo siyang pagbawalan sapagkat walang taong gumagawa ng himala sa pangalan ko at makakapagsalita agad ng masama laban sa akin."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ito ay sapagkat ang hindi laban sa inyo ay panig sa inyo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dahil kayo ay kay Cristo maaaring may magbigay sa inyo ng isang basong tubig sa pangalan ko. Katotohanang sinasabi ko sa inyo: Tiyak na hindi mawawalan ng gantimpala ang taong iyon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ang Sanhi ng Pagkakasala - Ang sinuman ay maaaring maging sanhi ng pagkatisod ng isa sa mga maliliit na ito na nananampalataya sa akin. Mabuti pa sa kaniya na talian ng gilingang-bato sa leeg at itapon siya sa dagat."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kapag ang kamay mo ang naging sanhi ng iyong pagkakatisod, putulin mo ito. Mabuti pa sa iyo na pumasok sa buhay na putol ang isang kamay kaysa may dalawang kamay na pumunta sa impiyerno. Ang apoy doon ay hindi namamatay."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Doon ay hindi namamatay ang kanilang uod at hindi namamatay ang apoy."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Gayundin kapag ang isang paa mo ang naging sanhi ng iyong pagkakatisod, putulin mo ito. Mabuti pa sa iyo ang pumasok sa buhay na putol ang isang paa kaysa may dalawang paa na itapon sa impiyerno, sa apoy na hindi namamatay."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Doon ay hindi namamatay ang kanilang uod at hindi namamatay ang apoy."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kapag ang mata mo ang naging sanhi ng iyong pagkakatisod, dukitin mo ito. Mabuti pa sa iyo na pumasok sa paghahari ng Diyos na iisa ang mata kaysa may dalawang mata na itapon sa impiyerno ng apoy."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Doon ay hindi namamatay ang kanilang uod at hindi namamatay ang apoy."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ito ay sapagkat ang bawat isa ay aasnan ng apoy at ang bawat hain ay aasnan ng asin."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Mabuti ang asin, ngunit kapag ito ay tumabang, paano pa ito muling aalat? Magkaroon kayo ng asin sa inyong sarili at magkaroon kayo ng kapayapaan sa isa’t isa."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagpapalayas ng Lalaki sa Asawang Babae - Si Jesus ay umalis doon. Dumaan siya sa kabilang ibayo ng Jordan, at pumunta sa mga nasasakupan ng Judea. Muling dumating ang napakaraming tao sa kaniya at tulad ng kinaugalian niya, sila ay tinuruan niyang muli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga Fariseo, na lumapit kay Jesus, ay nagtanong upang subukin siya: Matuwid ba sa lalaki na palayasin ang kaniyang asawa?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sumagot si Jesus na sinasabi sa kanila: Ano ang iniutos sa inyo ni Moises?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sumagot sila: Ipinahintulot ni Moises na sumulat ng katibayan ng paghihiwalay at palayasin siya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa pagsagot ni Jesus, sinabi niya sa kanila: Dahil sa katigasan ng inyong puso sinulat niya para sa inyo ang utos na ito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit buhat pa sa pasimula ng paglalang, ginawa sila ng Diyos na lalaki at babae."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dahil dito iiwan ng lalaki ang kaniyang ama at ina at siya ay makikipag-isa sa kaniyang asawa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang dalawa ay magiging isang laman kaya hindi na sila dalawa kundi isang laman."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya nga, ang pinagsama ng Diyos ay huwag paghiwalayin ng tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa bahay, siya ay muling tinanong ng kaniyang mga alagad patungkol sa bagay na ito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinabi niya sa kanila: Ang sinumang lalaking magpalayas sa kaniyang asawa at mag-asawa ng iba ay nagkakasala ng pangangalunya laban sa kaniyang asawa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gayundin kapag pinalayas ng babae ang kaniyang asawa at nag-asawa ng iba, siya ay nangangalunya rin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si Jesus at ang Maliliit na Bata - Dinala nila kay Jesus ang maliliit na bata upang mahipo niya, ngunit sinaway ng mga alagad ang nagdala sa mga bata."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Subalit lubhang nagalit si Jesus nang makita ito. Sinabi niya sa kanila: Pahintulutan ninyong lumapit sa akin ang mga bata at huwag ninyo silang hadlangan, sapagkat sa mga katulad nila nauukol ang paghahari ng Diyos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Katotohanang sinasabi ko sa inyo: Ang sinumang hindi tumanggap sa paghahari ng Diyos nang tulad sa isang maliit na bata ay hindi makakapasok doon sa anumang paraan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nang makalong ni Jesus at maipatong ang kaniyang mga kamay sa mga bata, pinagpala niya sila."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang Mayamang Pinuno - Nang papaalis na si Jesus, may isang lalaking patakbong lumapit sa kaniya. Ang lalaki ay lumuhod sa harapan niya at tinanong siya: Mabuting guro, ano ang gagawin ko upang magmana ng buhay na walang hanggan?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngunit sinabi ni Jesus sa kaniya: Bakit mo ako tinawag na mabuti? Walang mabuti kundi isa lang, ang Diyos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Alam mo ang mga utos: Huwag kang mangalunya, huwag kang papatay, huwag kang magnakaw, huwag kang sumaksi sa kasinungalingan, huwag kang mandaya. Igalang mo ang iyong ama at ina."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sinabi ng lalaki sa kaniya: Guro, ang lahat ng mga bagay na ito ay aking sinunod mula sa aking kabataan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tiningnan siya ni Jesus at inibig siya. Sinabi niya sa kaniya: Isang bagay ang kulang sa iyo. Humayo ka at ipagbili mo ang lahat mong tinatangkilik. Ibigay mo ang salapi sa mga dukha at magkakaroon ka ng nakaimbak na kayamanan sa langit. Pagkatapos pumarito ka, pasanin mo ang krus at sumunod ka sa akin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang lalaki ay nalungkot sa salitang ito at siya ay umalis na namimighati sapagkat marami siyang pag-aari."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa pagtingin sa palibot, sinabi ni Jesus sa kaniyang mga alagad: Napakahirap para sa mga mayroong kayamanan ang pumasok sa paghahari ng Diyos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Namangha ang mga alagad sa kaniyang mga salita. Muling sumagot si Jesus at sinabi sa kanila: Mga anak, napakahirap makapasok sa paghahari ng Diyos ang mga nagtitiwala sa kanilang kayamanan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Madali pang dumaan ang isang kamelyo sa butas ng karayom kaysa sa pumasok ang isang mayaman sa paghahari ng Diyos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sila ay lubhang nanggilalas at nagtanungan sa isa’t isa: Sino kaya ang maaaring maligtas?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngunit tiningnan sila ni Jesus at sinabi: Ang mga ito ay hindi maaaring magawa ng mga tao subalit hindi gayon sa Diyos sapagkat ang lahat ng mga bagay ay maaaring magawa ng Diyos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pagkatapos, si Pedro ay nagsimulang magsabi sa kaniya: Narito, iniwan namin ang lahat at sumunod sa iyo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sumagot si Jesus at sinabi: Katotohanang sinasabi ko sa inyo: May mga taong nag-iwan ng bahay, o mga kapatid na lalaki, o mga kapatid na babae, o ama, o ina, o asawang babae, o mga anak o mga bukid dahil sa akin at dahil sa ebanghelyo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ang sinumang nag-iwan ng mga ito ay tatanggap ngayon sa panahong ito ng tig-iisangdaang dami ng gayon. Tatanggap siya ng mga bahay, mga kapatid na lalaki at babae, mga ina, mga anak at mga lupain. Tatanggapin niya ang mga ito na may pag-uusig ngunit sa darating na kapanahunan, siya ay tatanggap ng buhay na walang hanggan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Subalit maraming nauna na mahuhuli. Gayundin ang nahuli ay mauuna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Binanggit Muli ni Jesus ang Kaniyang Kamatayan - Nang sila ay nasa daan paahon sa Jerusalem, nagtaka sila na si Jesus ay nasa unahan na nila. At sa kanilang pagsunod kay Jesus, sila ay natakot. Tinipon niyang muli ang labindalawang alagad at sinimulang sabihin sa kanila ang patungkol sa mga bagay na mangyayari na sa kaniya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sinabi ni Jesus: Narito, aahon tayo sa Jerusalem. Ang Anak ng Tao ay ipagkakanulo sa mga pinunong-saserdote at sa mga guro ng kautusan. Siya ay kanilang hahatulan ng kamatayan at ibibigay sa mga Gentil."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Siya ay kanilang kukutyain, hahagupitin, luluraan at papatayin. At sa ikatlong araw, siya ay mabubuhay muli."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ang Kahilingan ng Isang Ina - Lumapit kay Jesus sina Santiago at Juan na mga anak ni Zebedeo. Sinabi nila: Guro, nais naming gawin mo sa amin ang anumang aming hingin sa iyo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sinabi ni Jesus sa kanila: Ano ang ibig ninyong gawin ko para sa inyo?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sinabi nila sa kaniya: Ipagkaloob mo sa amin na maka­upo kami sa tabi mo sa iyong kaluwalhatian, ang isa ay sa kanan at ang isa ay sa kaliwa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sinabi sa kanila ni Jesus: Hindi ninyo nalalaman ang inyong hinihingi. Kaya ba ninyong inuman ang sarong aking iinuman? Kaya ba ninyong magpabawtismo ng bawtismong ibinawtismo sa akin?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sinabi nila kay Jesus: Kaya namin. Subalit sinabi ni Jesus sa kanila: Ang saro na aking iinuman ay tunay na iinuman ninyo. Ang bawtismo na ibinawtismo sa akin ay ibabawtismo sa inyo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ngunit ang umupo sa aking kanan at sa aking kaliwa ay hindi ako ang magkakaloob. Ito ay ipagkakaloob sa kanila na pinaghandaan nito."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nang marinig ito ng sampu, sila ay lubhang nagalit kina Santiago at Juan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tinawag sila ni Jesus at sinabi: Nalalaman ninyo na ang mga kinikilalang namumuno sa mga Gentil ay namumuno na may pagkapanginoon sa kanila. Ang mga dakila sa kanila ay gumagamit ng kapamahalaan sa kanila."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Huwag maging gayon sa inyo. Ang sinuman sa inyo ang magnanais na maging dakila ay magiging tagapaglingkod ninyo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ang sinuman sa inyo ang magnanais na maging una ay magiging alipin ng lahat."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ito ay sapagkat maging ang Anak ng Tao ay pumarito hindi upang paglingkuran kundi maglingkod at ibigay ang kaniyang buhay bilang pantubos sa marami."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nakakita ang Bulag - Sila ay dumating sa Jerico. Habang si Jesus na kasama ang kaniyang mga alagad at ang napakaraming tao ay papalabas sa Jerico, ang bulag na si Bartimeo na anak ni Timeo ay nakaupo sa tabi ng daan at namamalimos."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Nang marinig niya na si Jesus na taga-Nazaret ang naroon, nagsimula siyang sumigaw. Sinabi niya: O anak ni David, Jesus, mahabag ka sa akin."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Sinaway siya ng napakaraming tao upang tumahimik. Ngunit lalo siyang sumigaw: Anak ni David, mahabag kasa akin."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Huminto si Jesus at ipinatawag siya. Tinawag nila ang bulag na sinasabi: Lakasan mo ang iyong loob, tumindig ka, tinatawag ka ni Jesus."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Itinapon niya ang kaniyang balabal, tumindig at lumapit kay Jesus."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Sinabi sa kaniya ni Jesus: Ano ang nais mong gawin ko sa iyo? Sumagot ang bulag at sinabi: Guro, nais kong matanggap ang aking paningin."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Sinabi ni Jesus: Humayo ka. Pinagaling ka ng iyong pananampalataya. Kaagad tinanggap ng bulag ang kaniyang paningin. Siya ay sumunod kay Jesus sa daan."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pumasok si Jesus sa Jerusalem na Gaya ng Hari - Nang papalapit na sila sa Jerusalem, sa Betfage at Betania, patungong bundok ng Olibo, sinugo ni Jesus ang dalawa sa kaniyang mga alagad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sinabi niya sa kanila: Pumaroon kayo sa nayong nasa unahan ninyo. Pagkapasok na pagkapasok ninyo roon, may masusumpungan kayong nakataling batang asno na hindi pa nasasakyan ng sinumang tao. Kalagan ninyo iyon at dalhin dito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kapag may nagsabi sa inyo: Bakit ninyo ginagawa ito? Sabihin ninyo: Kailangan ito ng Panginoon at agad na ipapadala iyon dito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sila ay pumaroon, at nasumpungan ang bisirong nakatali sa labas ng pintuan sa tabi ng daan at kinalagan nila ito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ilan sa mga nakatayo roon ay nagsabi sa kanila: Ano ang ginagawa ninyo na kinakalagan ninyo ang batang asno?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinabi ng mga alagad sa kanila ang ayon sa utos ni Jesus at kanilang pinayagan sila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dinala nila kay Jesus ang batang asno. Isinapin nila sa ibabaw nito ang kanilang mga damit at sinakyan ito ni Jesus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Marami ang naglatag ng kanilang mga damit sa daanan. Ang iba ay pumutol ng mga sanga ng mga punong-kahoy at inilatag sa daan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang mga nauuna at mga sumusunod ay nagsisisigaw na sinasabing: Hosana!Papuri sa kaniya na pumaparito sa pangalan ng Panginoon!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Papuri sa parating na paghahari ng ating amang si David na pumaparito sa pangalan ng Panginoon! Hosana sa kataas-taasan!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pumasok si Jesus sa Jerusalem, at sa loob ng templo. Nang tumingin siya sa palibot sa lahat ng mga bagay, yamang dumidilim na, lumabas siya patungong Betania kasama ng labindalawang alagad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nilinis ni Jesus ang Templo - Kinabukasan, pagkagaling sa Betania, nagutom siya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa di-kalayuan ay natanaw niya ang isang puno ng igos na may mga dahon. Nilapitan niya ito sa pagbabakasakaling makasumpong doon ng anuman. Nang malapitan niya ito, wala siyang nasumpungan kundi mga dahon lang, sapagkat hindi panahon ng pagbunga ng mga igos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagsalita si Jesus at sinabi sa puno: Wala nang sinumang makakakain ng iyong bunga mula ngayon at magpakailanman. Narinig ito ng kaniyang mga alagad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dumating sila sa Jerusalem. Pagpasok ni Jesus sa loob ng templo, itinaboy niya ang mga nagtitinda at ang mga bumibili sa templo. Ang mga mesa ng mga mamamalit ng salapi at ang mga upuan ng mga nagtitinda ng mga kalapati ay itinaob niya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hindi niya pinayagang ang sinuman ay dumaan na may dalang sisidlan sa loob ng templo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nangaral siyang nagsabi sa kanila: Hindi ba nakasulat: Ang bahay ko ay tatawagin ng lahat ng mga bansa na bahay-dalanginan. Subalit ginawa ninyo itong yungib ng mga tulisan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Narinig ito ng mga guro ng kautusan at mga pinunong-saserdote. Hinanapan nila ng paraan kung papaano nila siya papatayin. Ito ay sapagkat takot sila kay Jesus dahil namangha ang lahat ng mga tao sa kaniyang mga turo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nang gumabi na ay lumabas siya sa lungsod."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Natuyo ang Puno ng Igos - Kinaumagahan, sa pagdaan nila, nakita nila ang puno ng igos na natuyo simula sa mga ugat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang maala-ala ito ni Pedro, sinabi niya: Guro, tingnan mo. Ang puno ng igos na iyong isinumpa ay tuyo na."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sumagot si Jesus sa kanila: Manampalataya kayo sa Diyos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Katotohanang sinasabi ko sa inyo na ang sinumang magsabi sa bundok na ito: Umalis ka at maihagis sa dagat, makakamtam niya iyon. Ito ay kung hindi siya mag-alinlangan sa kaniyang puso sa halip ay manalig na matupad ang kaniyang sinabi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaya nga, sinasabi ko sa inyo: Anumang mga bagay ang hingin ninyo sa pananalangin, manalig kayo na ito ay inyong nakamtam at ito ay mapapasainyo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kapag kayo ay nakatayo at nananalangin, kung mayroon kayong anumang laban sa kaninuman, patawarin ninyo siya. Ito ay upang patawarin din naman kayo sa inyong mga pagsalansang ng inyong Amang nasa langit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kung hindi kayo magpatawad, hindi rin kayo patatawarin sa inyong mga pagsalansang ng inyong Amang nasa langit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tinanong Nila si Jesus sa Kaniyang Kapangyarihan - Nagtungo silang muli sa Jerusalem. Habang naglalakad si Jesus sa templo, lumapit sa kaniya ang mga pinunong-saserdote at ang mga guro ng kautusan at ang mga matanda."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sinabi nila sa kaniya: Anong kapamahalaan mayroon ka upang gawin mo ang mga ito? Sino ang nagbigay sa iyo ng kapamahalaang gawin ang mga bagay na ito?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sinagot sila ni Jesus na sinabi sa kanila: Tatanungin ko rin kayo ng isang tanong. Kung sasagutin ninyo ako, sasabihin ko kung anong kapamahalaan mayroon ako upang gawin ang mga bagay na ito."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ang bawtismo ni Juan, ito ba ay mula sa langit o mula sa mga tao? Sagutin ninyo ako."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nangatwiranan sila sa isa’t isa na sinasabi: Kapag sinabi nating mula sa langit, sasabihin niya: Bakit hindi ninyo siya pinaniwalaan?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ngunit kapag sinabi natin: Mula sa tao… At sila ay natakot sa mga tao sapagkat kinikilala nila si Juan bilang isang tunay na propeta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sumagot si Jesus sa kanila, na sinasabi: Hindi namin alam. Tumugon si Jesus sa kanila, na sinasabi: Hindi ko rin sasabihin sa inyo kung sa anong kapamahalaan ginagawa ko ang mga bagay na ito."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Talinghaga Patungkol sa Magsasaka - Nagsimula si Jesus na magsabi sa kanila ng mga talinghaga: Isang lalaki ang nagtanim ng ubasan. Nilagyan niya ng bakod ang paligid niyon at naghukay ng dako para sa pisaan ng ubas at nagtayo ng isang bantayan. Pinaupahan niya iyon sa mga magsasaka at siya ay naglakbay sa isang malayong dako."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa panahon ng anihan siya ay nagsugo ng isang alipin sa mga magsasaka. Ito ay upang matanggap niya ang bunga ng ubasan mula sa mga magsasaka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Subalit sinunggaban nila ang alipin, hinagupit at pinauwing walang dala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Muli siyang nagsugo sa kanila ng ibang alipin. Subalit binato ito, hinampas sa ulo at pagkatapos alipustain ay pinauwi siya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Muli siyang nagsugo ng ibang alipin ngunit ito ay pinatay nila. Nagsugo pa rin siya ng iba pang mga alipin. Ngunit ang ilan ay hinagupit at ang ilan ay pinatay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mayroon siyang isang anak na lalaki na kaniyang minamahal. Isinugo rin nga niya ito sa kanila sa huling pagkakataon na sinasabi: Igagalang nila ang aking anak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nag-usap-usap ang mga magsasaka: Ito ang tagapagmana. Halikayo, patayin natin siya at nang mapasaatin ang mana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagkatapos nila siyang sunggaban, pinatay nila siya at itinapon sa labas ng ubasan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ano nga ang gagawin ng may-ari ng ubasan? Pupuntahan niya at lilipulin ang mga magsasaka at ibibigay ang ubasan sa iba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hindi ba ninyo nabasa ang sinabi ng kasulatan: Ang bato na itinakwil ng mga tagapagtayo ay siyang naging batong-panulok."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ito ay mula sa Panginoon, at ito ay kamangha-mangha sa ating mga mata. Hindi ba ninyo ito nabasa?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Humahanap sila ng paraan upang hulihin si Jesus dahil batid nila na ang talinghagang kaniyang sinabi ay tila laban sa kanila. Ngunit dahil takot sila sa mga tao, umalis sila at iniwan si Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pagbabayad ng Buwis-pandayuhan kay Cesar - Isinugo nila kay Jesus ang ilan sa mga Fariseo at ilan sa mga Herodiano upang hulihin siya sa kaniyang salita."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lumapit sila kay Jesus at sinabi: Guro, alam naming ang sinasabi mo ay totoo. Alam din namin na hindi ka nagtatangi ng sinuman sapagkat hindi ka tumitingin sa panlabas na anyo ng mga tao. Sa halip ay itinuturo mo ang daan ng Diyos ayon sa katotohanan. Naaayon ba sa kautusan na magbigay kami kay Cesar ng buwis-pandayuhan o hindi?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dapat ba tayong magbigay nito o hindi? Ngunit alam ni Jesus ang kanilang pagpapaimbabaw. Sinabi niya sa kanila: Bakit ninyo ako sinusubok? Dalhan ninyo ako ng isang denaryo upang makita ko."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At dinalhan nila siya nito. Sinabi niya sa kanila: Kaninong anyo ang narito at patungkol kanino ang nakasulat dito? Sinabi nila: Kay Cesar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinabi sa kanila ni Jesus: Ibigay nga ninyo kay Cesar ang mga bagay na nauukol kay Cesar. Ibigay ninyo sa Diyos ang mga bagay na nauukol sa Diyos. At namangha sila sa kaniya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang Muling Pagkabuhay at Pag-aasawa - Pumunta sa kaniya ang mga Saduseo na nagtuturo na walang muling pagkabuhay. Tinanong nila siya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinabi nila: Guro, si Moises ay sumulat sa amin nang ganito: Kung ang sinumang kapatid na lalaki na may asawa at namatay na walang anak, dapat kunin ng kapatid niyang lalaki ang asawa nito, upang magkaanak para sa kaniyang kapatid na namatay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mayroong pitong magkakapatid na lalaki. Ang una ay nag-asawa at namatay ng walang anak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kinuha siya ng pangalawa upang maging asawa at ang lalaki ay namatay na wala ring anak. Ganoon din ang nangyari sa pangatlo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang babae ay naging asawa ng pitong magkakapatid at namatay ang mga ito na walang anak. Sa kahuli-hulihan, namatay din ang babae."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kaya nga, sa muling pagkabuhay, kapag sila ay ibabangon, sino kaya sa kanila ang magiging asawa niya? Ang dahilan nito ay naging asawa siya ng pito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sumagot si Jesus na sinabi sa kanila: Kaya nga, hindi ba naliligaw kayo dahil hindi ninyo alam ang kasulatan ni ang kapangyarihan ng Diyos?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ito ay sapgkat kapag bumangon sila mula sa mga patay, hindi na sila mag-aasawa ni magpapakasal. Sila ay magiging katulad ng mga anghel sa langit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngunit patungkol sa patay na bumangon: Isinulat ni Moises sa kaniyang aklat sa salaysay patungkol sa palumpong. Nagsalita ang Diyos sa kaniya: Ako ay Diyos ni Abraham at Diyos ni Isaac at Diyos ni Jacob, hindi ba ninyo nabasa ito?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hindi siya Diyos ng mga patay kundi Diyos ng mga buhay, kaya nga, lubha kayong naligaw."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang Pinakamahalagang Utos - Ang isang guro ng kautusan na nakarinig ng kanilang pagtatalo ay dumating. Nabatid niya na mahusay ang pagsagot ni Jesus sa kanila. Tinanong niya si Jesus: Alin ba ang pangunahin sa lahat ng mga utos?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sumagot si Jesus sa kaniya: Ang pangunahin sa lahat ng mga utos ay ito: Pakinggan mo Israel. Ang Panginoon mong Diyos ay iisang Panginoon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ibigin mo ang Panginoon mong Diyos nang buong puso mo, at nang buong kaluluwa mo, at nang buong pag-iisip mo at nang buong lakas mo. Ito ang unang utos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang ikalawang utos ay tulad nito ay: Ibigin mo ang iyong kapwa tulad sa iyong sarili. Walang ibang utos na higit na dakila pa sa mga ito."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sinabi sa kaniya ng guro ng kautusan: Guro, mahusay ang pagkakasabi mo. Naayon sa katotohanan ang sinabi mo na iisa ang Diyos at wala nang iba maliban sa kaniya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tama ka nang sabihin mo: Ibigin siya nang buong puso, at nang buong pang-unawa, at nang buong kaluluwa at nang buong lakas. At ibigin mo ang iyong kapwa katulad sa iyong sarili. Ito ay higit na mahalaga kaysa lahat ng mga handog na susunugin at mga hain."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nang makita ni Jesus na sumagot siyang may kata­linuhan, sinabi niya ang mga ito sa kaniya: Hindi ka malayo sa paghahari ng Diyos. Mula noon ay wala nang naglakas-loob na magtanong sa kaniya."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kaninong Anak ang Mesiyas? - Sumagot si Jesus habang nagtuturo sa templo na nagsasabi: Paano nasabi ng mga guro ng kautusan na ang Mesiyas ay anak ni David?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Si David mismo ang siyang nagsabi sa pamamagitan ng Banal na Espiritu: Sinabi ng Panginoon sa aking Panginoon: Umupo ka sa may kanang kamay ko hanggang mailagay ko ang iyong mga kaaway bilang patungan para sa iyong paa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kaya nga, si David mismo ay tumawag sa kaniya na Panginoon. Papaano siya magiging anak ni David? Ang napakaraming tao ay nakinig sa kaniya na may kagalakan."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mag-ingat Kayo sa mga Mapagpaimbabaw - Sa kaniyang pagtuturo sinabi niya sa kanila: Mag-ingat kayo sa mga guro ng kautusan na gustong laging makalakad na may mahabang kasuotan. Nais din nila ang pagbati sa kanila sa mga pamilihang dako."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nais din nila ang mga pangunahing upuan sa mga sinagoga at ang mga pangunahing dako sa mga hapunan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sila ang mga lumalamon sa mga bahay ng mga balo. Sila ay nagkukunwaring nananalangin ng mahaba. Ang mga ito ay tatanggap ng higit na mabigat na kahatulan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ang Handog ng Babaeng Balo - Umupo si Jesus sa tapat ng kaban ng yaman. Nakita niya kung papaano naghuhulog ng salapi sa kaban ng yaman ang napakaraming tao. Maraming mayayaman ang naghulog ng maraming salapi sa kaban ng yaman."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Lumapit ang isang dukhang babaeng balo at naghulog ng dalawang sentimos na maliit lang ang halaga."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Tinanong ni Jesus ang kaniyang mga alagad at sinabi sa kanila: Katotohanang sinasabi ko sa inyo, ang dukhang babaeng balong ito ang naghulog ng higit na malaking halaga kaysa sa kanilang lahat na naghulog ng salapi sa kaban ng yaman."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ito ay sapagkat silang lahat ay naghulog ng mga labis nila. Ngunit siya, sa kabila ng kaniyang karukhaan, ay inihulog ang lahat ng kaniyang kabuhayan."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Tanda ng Huling Panahon - Habang si Jesus ay papalabas na sa templo, isa sa kaniyang mga alagad ay nagsabi sa kaniya: Guro, narito, anong ganda ng mga bato at anong ganda ng mga gusali."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sumagot si Jesus at sinabi sa kaniya: Nakikita mo ba ang malalaking gusaling ito? Walang matitirang bato sa ibabaw ng isang bato na hindi babagsak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si Jesus ay umupo sa bundok ng mga Olibo sa tapat ng templo. Tinanong siya ng lihim nina Pedro, Santiago, Juan at Andres."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sinabi nila: Sabihin mo sa amin: Kailan mangyayari ang mga bagay na ito? Ano ang tanda na ang ang lahat mga bagay na ito ay mangyayari na."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa pagsagot ni Jesus sa kanila, nagsimula siyang magsabi: Mag-ingat kayo na huwag kayong mailigaw ninuman."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ito ay sapagkat marami ang darating sa aking pangalan. Sila ay magsasabi: Ako siya. At ililigaw nila ang marami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kapag marinig ninyo ang mga digmaan at mga bali-balita ng mga digmaan, huwag kayong mangamba. Ito ay sapagkat kailangang mangyari ang mga bagay na ito, ngunit hindi pa ito ang wakas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ito ay sapagkat may mga bansa na babangon laban sa bansa at mga paghahari laban sa paghahari. Magkaka­roon ng mga lindol sa iba’t ibang dako. Magkakaroon ng mga taggutom at mga kaguluhan. Ang mga ito ang simula ng kahirapang tulad ng mga nararamdamang sakit ng babaeng manganganak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Datapuwat ingatan ninyo ang inyong sarili sapagkat: Ibibigay nila kayo sa mga sanggunian at sa mga sinagoga. Kayo ay kanilang hahagupitin at dadalhin sa harapan ng mga gobernador at mga hari dahil sa akin. Dahil sa mga bagay na ito, kayo ay magiging patotoo sa kanila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinakailangang ipangaral muna sa lahat ng mga bansa ang ebanghelyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kapag kayo ay hulihin at dalhin sa hukuman, huwag kayong mabalisa kung ano ang inyong sasabihin. Huwag din ninyong pakaisipin kung ano ang inyong sasabihin. Subalit kung ano ang ipagkaloob sa inyo sa sandaling iyon, iyon ang inyong sabihin sapagkat hindi kayo ang magsasalita sa kanila kundi ang Banal na Espiritu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ibibigay ng kapatid sa kamatayan ang kapatid, ibibigay ng ama ang kaniyang anak. At ang mga anak ay maghihi­magsik sa mga magulang at kanila silang ipapapatay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kayo ay kapopootan ng lahat ng mga tao dahil sa aking pangalan. Subalit siya na magtitiis hanggang wakas ay maliligtas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Makikita ninyo ang kasuklam-suklam na tao na maninira, na nakatayo doon sa hindi niya dapat kalagyan. Isinulat ni Daniel na propeta ang patungkol sa kaniya. Unawain ito ng bumabasa. Kapag nakita ninyo ito, ang nasa Judea ay magmadaling tumakbo sa bundok."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang nasa bubungan ay huwag nang bumaba sa bahay. Huwag na rin siyang pumasok upang maglabas ng anuman sa kaniyang bahay."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang nasa bukid ay huwag nang bumalik upang kumuha ng kaniyang kasuotan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa aba ng mga nagdadalangtao at sa mga nagpapasuso sa mga araw na iyon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Manalangin kayo na huwag mangyari sa taglamig ang inyong pagtakas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ito ay sapagkat sa mga araw na iyon ay magkakaroon ng kahirapan. Ang mga ganito ay hindi pa nangyayari mula pa sa unang nilalang na nilikha ng Diyos hanggang ngayon at ito ay hindi mangyayari kailanman."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kung hindi babawasan ng Panginoon ang bilang ng mga araw na iyon ay walang taong makakaligtas. Subalit dahil sa hirang na kaniyang pinili, babawasan niya ang mga araw na iyon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang Pagdating ng Paghahari ng Diyos - Kaya kung may magsabi sa inyo: Narito, ang Mesiyas ay narito na. O narito, ang Mesiyas ay naroon. Huwag ninyo itong paniwalaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ito ay sapagkat mayroong lilitaw na mga bulaang Mesiyas at mga bulaang propeta. Magpapakita sila ng mga tanda at mga kamangha-manghang gawa. Gagawin nila ito upang dayain kung maaari kahit ang hinirang."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Subalit mag-ingat kayo. Narito, sinabi ko na sa inyo noong una ang lahat ng mga bagay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngunit sa mga araw na iyon, pagkatapos ng kahirapang iyon, ang araw ay magdidilim. Ang buwan ay hindi magbibigay ng kaniyang liwanag."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang mga bituin ng langit ay malalaglag. Ang mga kapang­yarihan na nasa mga langit ay mayayanig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sa oras ding iyon, makikita nila ang Anak ng Tao na dumarating, na nasa mga ulap, na may dakilang kapangyarihan at kaluwalhatian."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa oras ding iyon, susuguin niya ang mga anghel. Titipunin niya ang kaniyang mga pinili mula sa apat na sulok ng daigdig. Titipunin niya sila mula sa dulo ng daigdig hanggang sa dulo ng langit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pag-aralan ninyo ang talinghaga ng puno ng igos. Kapag ang sanga nito ay nananariwa na at umuusbong na ang mga dahon, alam ninyo na malapit na ang tag-init."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gayundin naman kayo, kapag nakita ninyong nangyayari ang mgabagay na ito, alam ninyo na malapit na, nasa mga pintuan na."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Katotohanang sinasabi ko sa inyo: Kailanman ay hindi lilipas ang lahing ito hanggang sa maganap ang lahat ng mga bagay na ito."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang langit at ang lupa ay lilipas subalit ang aking mga salita ay hindi lilipas kailanman."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Walang Nakakaalam sa Araw at Oras - Ngunit patungkol sa araw o oras na iyon walang nakakaalam, kahit na ang mga anghel sa langit, kahit na ang Anak kundi ang Ama lamang ang nakakaalam."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kayo ay mag-ingat, magpuyat at manalangin, sapagkat hindi ninyo alam kung kailan ang panahon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ito ay tulad ng isang taong naglakbay at lumabas sa lupain. Iniwan niya ang kaniyang bahay at ibinigay ang kapamahalaan sa kaniyang mga alipin. Binigyan niya ang bawat isa ng sariling gawain. Inutusan din niya ang tanod-pinto na magbantay."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Magbantay kayo sapagkat hindi ninyo alam kung kailan darating ang panginoon ng bahay. Maaari siyang dumating sa gabi, o sa hatinggabi, o sa pagtilaok ng manok, o sa umaga."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maaaring sa bigla niyang pagdating ay masumpungan kang natutulog."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ang sinasabi ko sa inyo ay sinasabi ko sa lahat. Magbantay kayo."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nakipagkasundo si Judas na Ipagkanulo si Jesus - Pagkaraan ng dalawang araw ay ang pista ng Paglampas at pista ng tinapay na walang pampaalsa. Ang mga pinunong-saserdote at mga guro ng kautusan ay humahanap ng paraan upang palinlang nilang mahuli at maipapatay si Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngunit ang sabi nila: Huwag sa araw ng paggunita, at baka magkagulo ang mga tao."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Samantalang siya ay nasa Betania, dumulog siya sa hapag-kainan sa bahay ni Simon na isang ketongin. May dumating na isang babaeng may dalang garapong alabastro na puno ng mamahaling pabango na purong nardo. Binasag niya ang garapong alabastro at ibinuhos niya ang pabango sa ulo ni Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang ilan sa mga naroroon ay lubhang nagalit at nagsabi: Bakit niya sinayang ang pabango?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naipagbili sana ito nang higit sa tatlong daang denario at naipamahagi sa mga dukha. At pinagalitan nila ang babae."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit ang sabi ni Jesus: Hayaaan ninyo siya. Bakit ninyo siya ginagambala? Mabuti ang ginawa niya sa akin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ito ay sapagkat ang mga dukha ay lagi ninyong kasama. Tuwing nais ninyo, magagawan ninyo sila ng mabuti. Ngunit ako ay hindi ninyo laging kasama."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ginawa ng babaeng ito ang kaniyang makakaya. Ipinagpauna na niya ang pagpahid sa aking katawan para sa aking libing."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Katotohanang sinasabi ko sa inyo: Saan man ipangaral ang ebanghelyo sa buong sanlibutan, ang ginawa niyang ito ay mababanggit. Ito ay magiging isang pag-alaala sa kaniya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Judas na taga-Keriot, isa sa labindalawang alagad ay pumunta sa mga pinunong-saserdote upang ipagkanulo si Jesus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pagkarinig nila, sila ay natuwa at nangakong bigyan siya ng salapi. Naghanap siya ng tamang panahon kung papaano ipagkakanulo si Jesus sa kanila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang Huling Hapunan - Sa unang araw ng pista ng tinapay na walang pampaalsa, kaugalian nilang magkatay ng batang tupa ng Paglagpas. Sinabi ng mga alagad ni Jesus sa kaniya: Saan mo nais na kami ay pumunta upang maihanda namin ang hapunang Paglagpas upang ikaw ay makakain?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya sinugo niya ang dalawa sa kaniyang mga alagad. Sinabi niya sa kanila: Pumunta kayo sa lungsod at may masasa­lubong kayong lalaki na may dalang isang bangang tubig. Sundan ninyo siya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sabihin ninyo sa may-ari ng sambahayan na kaniyang papasukan. Sinabi ng guro: Saan ang silid-pampanauhin na aking kakainan ng hapunan para sa Paglagpas kasama ng aking mga alagad?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ipapakita niya ang malaking silid sa itaas na may mga kagamitan at nakaayos na. Doon kayo maghanda para sa atin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Umalis ang mga alagad at pumasok sa lungsod. Natagpuan nila roon ang gaya ng sinabi ni Jesus sa kanila. Inihanda nila ang hapunang Paglagpas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nang gumabi na, si Jesus ay dumating kasama ng labindalawang alagad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Habang nakadulog at kumakain, sinabi ni Jesus: Katotohonang sinasabi ko sa inyo: Ipag­kakanulo ako ng isa sa inyo na kumakaing kasalo ko."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sila ay nagsimulang nalungkot at isa-isang nagsabi sa kaniya: Ako ba? Sinabi rin ng iba: Ako ba?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sumagot sa kanila si Jesus: Ang isa sa inyo sa labindalawang alagad na kasabay ko sa pagsawsaw sa mangkok, siya iyon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang naisulat patungkol sa Anak ng Tao ay siyang mangyayari sa akin. Ngunit sa aba ng taong magkakanulo sa Anak ng Tao. Mabuti pa sa taong iyon kung hindi na siya ipinanganak."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Habang kumakain sila, dumampot ng tinapay si Jesus. Pinagpala niya ito, pinagputul-putol at ibinigay sa kanila. Sinabi niya: Kunin ninyo ito at kainin, ito ay aking katawan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kinuha niya ang saro at matapos magpasalamat ay ibi­nigay niya sa kanila. Silang lahat ay uminom sa saro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sinabi niya sa kanila: Ito ang aking dugo ng bagong tipan na nabuhos para sa marami."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Katotohanang sinasabi ko sa inyo: Kailanman ay hindi ako iinom ng bunga ng ubas hanggang sa araw na maipa­numbalik ko ang aking pag-inom nito sa paghahari ng Diyos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Umawit sila ng isang himno. Pagkatapos, sila ay pumunta sa bundok ng mga Olibo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hinulaan ni Jesus ang Pagkakaila ni Pedro - Sinabi ni Jesus sa kanila: Katitisuran ninyo ako ngayong gabi sapagkat nasusulat: Sasaktan ko ang pastol at ang tupa ay manga­ngalat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngunit pagkatapos na ako ay muling mabuhay ay mauuna ako sa inyo sa Galilea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sumagot si Pedro: Kahit na katitisuran ka ng lahat, ako ay hindi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sinabi sa kaniya ni Jesus: Katotohonang sinasabi ko sa iyo, ngayong gabing ito, bago tumilaok nang dalawang ulit ang tandang, tatlong ulit mo akong ipagkakaila."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ngunit lalong naging matigas ang sinabi ni Pedro: Kung kailangang ako ay mamatay na kasama mo, kailanman ay hindi kita ikakaila. Gayundin ang sinabi ng lahat ng alagad."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nanalangin si Jesus Doon sa Bundok ng Olibo - Sila ay dumating sa lugar na kung tawagin ay Getsemane. Sinabi ni Jesus sa kaniyang mga alagad: Umupo kayo rito habang ako ay nananalangin."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Isinama niya sina Pedro, Santiago at Juan. Nagsimula siyang mabagabag nang lubha at lubos na nahirapan ang kaniyang kalooban."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sinabi niya sa kanila: Ang kaluluwa ko ay lubhang namimighati na halos aking ikamatay. Dumito kayo at magbantay."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nang makalayo siya ng kaunti, nagpatirapa siya sa lupa at nanalangin. Idinalangin niya na kung maaari ay lumagpas sa kaniya ang pangyayaring ito."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sinabi niya: Abba, Ama. Ang lahat ng mga bagay ay magagawa mo. Alisin mo ang sarong ito sa akin, ngunit hindi ang aking kalooban ang mangyari kundi ang kalooban mo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Lumapit siya sa mga alagad at nasumpungan silang natutulog. Sinabi niya kay Pedro: Simon, natutulog ka ba? Hindi mo ba kayang magbantay nang isang oras?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Manatili kayong gising at manalangin upang huwag kayong pumasok sa tukso. Ang espiritu ay nagnanais ngunit ang katawan ay mahina."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Siya ay muling umalis at nanalangin na sinasabi ang gayunding salita."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Siya ay bumalik at muling nasumpungan silang natutulog sapagkat antok na antok na sila. Hindi nila alam kung ano ang nararapat nilang isagot sa kaniya."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Lumapit siya sa ikatlong ulit at sinabi sa kanila: Natutulog pa ba kayo at namamahinga? Tama na, dumating na ang oras. Narito, ang Anak ng Tao ay ipagkakanulo sa mga kamay ng mga makasalanan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Bumangon kayo! Tayo na! Narito, ang magkakanulo sa akin ay papalapit na."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dinakip Nila si Jesus - Kapagdaka, habang nagsasalita pa siya, si Judas na isa sa labindalawang alagad ay lumapit. Kasama niya ang napaka­raming tao na may dalang mga tabak at pamalo. Ang mga taong ito ay galing sa mga pinunong-saserdote at mga guro ng kautusan at mga matanda."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Siya na nagkanulo ay nagbigay sa kanila ng tanda na nagsasabi: Sinuman ang aking halikan ay siya na nga. Dakpin ninyo siya at dalhing palayo at bantayang mabuti."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pagdating ni Judas, agad siyang lumapit kay Jesus. Sinabi niya: Guro! Guro! At mataimtim niyang hinalikan si Jesus."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pagkatapos nito, si Jesus ay sinunggaban at dinakip ng mga tao."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ngunit isa sa mga nakatayo doon ay bumunot ng tabak at tinaga niya ang alipin ng pinakapunong-saserdote at natanggal ang tainga nito."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Si Jesus ay sumagot na nagsasabi sa kanila: Pumunta ba kayo ditong may mga tabak at mga pamalo upang dakpin ako na tulad ng isang tulisan?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Araw-araw ay kasama ninyo ako sa templo na nagtuturo ngunit hindi ninyo ako dinakip. Ito ay upang ang mga kasulatan ay maganap."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Iniwan nila si Jesus at silang lahat ay nagmamadaling tumakbo."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Isang binata ang sumusunod kay Jesus na walang suot sa katawan maliban sa nakabalabal na lino. Siya ay sinunggaban ng mga binata."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ngunit iniwan niya ang nakabalabal sa kaniya at nagmamadaling tumakbo mula sa kanila na walang damit."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Si Jesus sa Harap ng Sanhedrin - Dinala ng mga tao si Jesus patungo sa pinakapunong-saserdote. Ang lahat ng mga pinunong-saserdote at mga matanda at mga guro ng kautusan ay nagkatipon sa kaniya."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Samantala, si Pedro ay sumusunod sa kaniya sa may di-kalayuan hanggang sa patyo ng pinakapunong-saserdote. Siya ay nakiupo kasama ng mga tanod at nagpapainit sa apoy."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ang mga pinunong-saserdote at ang buong Sanhedrin ay humanap ng saksi laban kay Jesus. Ito ay upang mapatay nila si Jesus. Ngunit wala silang nahanap."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ito ay sapagkat maraming nagbigay ng maling patotoo laban sa kaniya ngunit ang kanilang mga patotoo ay hindi magkakatugma."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "May ilang tumayo at nagbigay ng maling patotoo laban sa kaniya."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Sinabi nila: Narinig namin siyang nagsasabi: Gigibain ko ang banal na dakong ito na gawa ng mga kamay. Sa loob ng tatlong araw, magtatayo ako ng iba na hindi gawa ng mga kamay."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ngunit maging ang patotoo nilang ito ay hindi magkakatugma."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Ang pinunong-saserdote ay tumayo sa gitna at tinanong si Jesus. Sinabi niya: Wala ka bang isasagot? Ano itong mga paratang na laban sa iyo?"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Siya ay nanatiling tahimik at walang isinagot. Muli siyang tinanong ng pinunong-saserdote. Sinabi nito sa kaniya: Ikaw ba ang Mesiyas na pinahiran, ang Anak ng Pinagpala?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Sinabi ni Jesus: Ako nga. Makikita ninyo ang Anak ng Tao na nakaupo sa kanang kamay ng makapangyarihan. Makikita ninyo siya na dumarating sa mga ulap ng langit."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Pinunit ng pinunong-saserdote ang kaniyang mga damit. Sinabi niya: Kailangan pa ba natin ang mga saksi?"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Narinig ninyo ang kaniyang pamumusong. Ano sa palagay ninyo? Silang lahat ay nagbigay hatol patungkol sa kaniya na siya ay nararapat mamatay."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Ang ilan ay nagsimulang duraan siya. Piniringan nila siya at pinagsusuntok at sinabi sa kaniya: Maghayag kang tulad ng isang propeta. Pinagsasampal siya ng mga tanod."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Ipinagkaila ni Pedro si Jesus - Nang si Pedro ay nasa patyo sa ibaba, isang utusang babae ng pinunong-saserdote ang dumating."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Nakita ng lingkod na babae si Pedro na nagpapainit. Pagkatapos niyang pagmasdang mabuti si Pedro, sinabi niya: Ikaw ay nakasama ni Jesus na taga-Nazaret."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Nagkaila si Pedro. Kaniyang sinabi: Hindi ko alam ni nauunawaan ang sinasabi mo. Siya ay lumabas patungong portiko at isang tandang ang tumilaok."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Nakita siyang muli ng isang utusang babae. Nagsimula siyang magsabi sa mga nakatayo: Siya ay isa sa kanila."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Muling nagkaila si Pedro. Pagkatapos ng maikling sandali, ang mga nakatayo roon ay muling nagsabi kay Pedro: Totoong ikaw ay isa sa kanila sapagkat ikaw ay isang taga-Galilea at ang punto mo ay tulad sa isang taga-Galilea."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Sinimulan niyang sabihin: Sumpain man ako ng Diyos. At nanumpa siya: Hindi ko kilala ang lalaking ito na sinasabi ninyo."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Sa ikalawang pagkakataon tumilaok ang isang tandang. Naala-ala ni Pedro ang sinabi ni Jesus sa kaniya: Bago tumilaok nang dalawang ulit ang tandang, ikakaila mo ako nang tatlong ulit. Nang maisip niya ito, siya ay tumangis."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Jesus sa Harap ni Pilato - Kapagdaka, sa kinaumagahan, ang mga pinunong-saserdote ay bumuo ng sanggunian kasama ang mga matanda at mga guro ng kautusan at ang buong Sanhedrin. Kanilang tinalian si Jesus at ibinigay nila siya kay Pilato."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tinanong siya ni Pilato: Ikaw ba ang Hari ng mga Judio? Sumagot si Jesus na nagsasabi: Tama ang iyong sinabi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang mga pinunong-saserdote ay nagparatang sa kaniya ng maraming bagay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tinanong siyang muli ni Pilato na nagsasabi: Tingnan mo kung gaano karami ang paratang nila laban sa iyo. Hindi ka ba sasagot?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngunit hindi pa rin tumugon si Jesus at namangha si Pilato."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngayon, sa araw ng paggunita, kaugalian ni Pilato na magpalaya sa kanila ng isang bilanggo na nais nilang hingin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mayroong isang lalaki na kung tawagin ay Barabas. Siya ay nakabilanggo kasama ang kapwa niyang mga maghihimagsik na nakapatay sa isang pag-aalsa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagsimulang humiling kay Pilato ang napakaraming tao. Hiniling nila na gawin niya ang nakaugalian niyang ginagawa para sa kanila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sumagot sa kanila si Pilato na nagsasabi: Nais ba ninyong pakawalan ko sa inyo ang Hari ng mga Judio?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinabi niya ito dahil batid niya na dinala si Jesus ng mga pinunong-saserdote dahil sa inggit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inudyukan ng mga pinunong-saserdote ang napakaraming tao na ang pawalan para sa kanila ay si Barabas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sumagot muli si Pilato. Sinabi niya sa kanila: Ano ang nais ninyong gawin ko sa kaniya na tinatawag ninyong Hari ng mga Judio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Muli silang sumigaw: Ipako siya sa krus!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi ni Pilato sa kanila: Ano bang kasamaan ang kaniyang ginawa? Higit pa silang sumigaw: Ipako siya sa krus!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa pagnanais ni Pilato na bigyang-lugod ang napaka­raming tao ay pinalaya niya si Barabas sa kanila. Si Jesus naman pagkatapos na hagupitin ay ibinigay sa kanila upang ipako siya sa krus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nilibak ng mga Kawal si Jesus - Dinala siya ng mga kawal sa loob ng patyo na tinatawag na hukuman. Tinawag nila ang buong batalyon ng mga kawal na naroroon upang magtipon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinuotan nila siya ng kulay ubeng damit. Nagsalapid din sila ng koronang tinik at inilagay nila ito sa kaniya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagsimula silang bumati sa kaniya na sinasabi: Binabati, Hari ng mga Judio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hinampas nila siya sa ulo sa pamamagitan ng tambo at dinuraan siya. Lumuhod sila at sinamba siya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Matapos nila siyang kutyain, hinubad nila ang kulay ubeng damit at isinuot sa kaniya ang kaniyang mga damit. Kanilang inaakay siya papalabas upang ipako sa krus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ipinako Nila si Jesus sa Krus - May isang dumadaan na pinilit nilang magbuhat ngkrus ni Jesus. Ito ay si Simon na taga-Cerene na dumating galing sa kaniyang bukid. Siya ang ama ni Alejandro at ni Rufo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dinala nila si Jesus sa dako ng Golgota na ang kahulugan ay dako ng bungo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Binigyan nila siya ng alak na may halong mira upang kaniyang inumin ngunit hindiniya ito tinanggap."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Matapos siyang ipako sa krus, pinaghati-hatian nila ang kaniyang mga damit. Nagpalabunutan sila upang malaman nila kung kanino at ano ang madadala ng bawat isa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ika-tatlo na ang oras nang siya ay ipako nila sa krus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mayroong paratang na nakasulat, na nakaukit sa kaniyang ulunan: ANG HARI NG MGA JUDIO."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ipinako rin nila sa krus kasama ni Cristo ang dalawang tulisan, ang isa ay nasa kanan at ang isa ay nasa kaliwa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ito ang kaganapan ng mga kasulatan na nagsasabi: Siya ay ibinilang sa mga walang kinikilalang kautusan ng Diyos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nilait siya ng mga dumaraan. Umiiling sila na nagsasabi: Aba! Gigibain mo ang banal na dako at sa ikatlong araw ay itatayo ito."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Iligtas mo ang iyong sarili at bumaba ka sa krus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa ganoon ding paraan ay kinukutya siya ng mga pinunong-saserdote kasama ang mga guro ng kautusan. Sinabi nila: Iniligtas niya ang iba ngunit hindi naman niya mailigtas ang kaniyang sarili."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bumaba mula sa krus ang Mesiyas, ang Hari ng Israel upang makita natin at tayo ay maniwala. Yaong mga kasama niyang ipinako ay inalipusta din siya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Si Jesus ay Namatay - Nang dumating ang ika-anim na oras, dumilim ang buong lupa hanggang sa ika-siyam na oras."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At sa ika-siyam na oras, sumigaw si Jesus ng malakas na tinig na nagsasabi: Eloi, Eloi, lama sabachthani? Ang kahulugan nito ay: Diyos ko, Diyos ko, bakit mo ako pinabayaan?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Narinig ito ng ilan sa mga nakatayo na malapit doon. Sinabi nila: Narito, tinatawag niya si Elias."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tumakbo ang isang tao at pinuno ang isang espongha ng maasim na alak. Inilagay niya ito sa isang tambo. Ibinigay niya ito upang ipainom sa kaniya na nagsasabi: Pabayaan ninyo siya. Tingnan natin kung darating si Elias upang ibaba siya."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ngunit sumigaw si Jesus nang malakas na tinig. Pagkatapos nito, nalagutan siya ng hininga."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ang makapal na tabing ng banal na dako ay napunit sa dalawa mula sa itaas hanggang sa ibaba."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Isang Kapitan ng Romano ang nakatayo sa tapat niya. Pagkatapos niyang makita na sumigaw si Jesus at nakitang nalagutan ng hininga, siya ay nagsabi: Totoong ang taong ito ay ang Anak ng Diyos."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "May mga babae ring nakamasid mula sa malayo. Kabilang sa mga ito si Maria na taga-Magdala at si Maria na ina ni Santiago, na maliit, at ni Jose. Kabilang din si Salome."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sila rin ang sumunod at naglingkod kay Jesus nang siya ay nasa Galilea. Naroroon din ang maraming babae na sumunod sa kaniya sa Jerusalem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Inilibing Nila si Jesus - Noon ay araw ng Paghahanda, nang gumabi, na siyang araw bago ang araw ng Sabat."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At dumating si Jose na taga-Arimatea na isang marangal na kasapi ng Sanhedrin. Siya ay naghihintay din sa paghahari ng Diyos. Naglakas-loob siyang pumunta kay Pilato upang hingin ang katawan ni Jesus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Namangha si Pilato na patay na si Jesus. Ipinatawag niya ang Kapitan at itinanong niya kung matagal nang patay si Jesus."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nang mabatid niya ito sa Kapitan pinahintulutan niya si Jose na kunin ang bangkay ni Jesus."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Bumili siya ng telang lino. Ibinaba niya siya at binalot ng telang lino at inilagay sa libingan. Ang libingan ay iniuka sa bato at sa bukana nito ay may iginulong na bato."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Nakita ni Maria na taga-Magdala at ni Maria na ina ni Jose kung saan siya inilagay."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Jesus ay Muling Nabuhay sa mga Patay - Pagkalipas ng Sabat, bumili ng pamahid na pabango si Maria na taga-Magdala at si Maria, na ina ni Santiago at si Salome upang pahiran siya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maagang-maaga sa unang araw ng sanlinggo, pumunta sila sa libingan sa pagsikat ng araw."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinabi nila sa isa’t isa: Sino ang magpapagulong para sa atin ng bato sa bukana ng libingan?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nang tumingin sila pataas, nakita nila na naigulong na ang bato sapagkat ito ay napakalaki."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nang pumasok sila sa loob ng libingan, nakita nila ang isang binatang nakaupo sa gawing kanan na nakasuot ng puting kasuotan. Dahil dito sila ay lubhang nanggilalas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinabi niya sa kanila: Huwag kayong manggilalas. Hina­hanap ninyo si Jesus na taga-Nazaret na ipinako sa krus. Nagbangon siya! Wala siya rito! Tingnan ninyo ang dakong pinaglagyan sa kaniya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit humayo kayo at sabihin ninyo sa kaniyang mga alagad at kay Pedro na mauuna siya sa inyo sa Galilea. Doon ay makikita ninyo siya gaya ng sinabi niya sa inyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagkalabas nila sa libingan, nagmamadali silang tumakbo na nanginginig at nanggigilalas at dahil sa takot, wala silang sinabing anuman sa kaninumang tao."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nang si Jesus ay bumangon sa unang araw ng sanlinggo, siya ay unang nagpakita kay Maria na taga-Magdala. Siya ang babaeng na may pitong demonyo na pinalabas ni Jesus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Umalis si Maria at isinalaysay ito sa mga naging kasama ni Jesus na namimighati at tumatangis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isinalaysay niya na si Jesus ay buhay at kaniyang nakita. Ngunit nang marinig nila ito, hindi nila ito pinaniwalaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pagkatapos ng mga bagay na ito, nagpakita si Jesus sa dalawang alagad sa ibang kaanyuan. Siya ay nagpakita habang ang mga ito ay naglalakad patungo sa kanilang bukid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang bumalik sila ay isinalaysay nila ito sa mga iba nilang kasama. Hindi rin sila naniwala sa kanila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagpakita si Jesus sa mga Alagad - Pagkatapos nito, nagpakita siya sa labing-isang alagad habang sila ay nakadulog sa hapag kainan. Pinagwikaan niya sila sa kanilang kawalan ng pananampalataya at katigasan ng puso. Ito ay sapagkat hindi nila pinaniwalaan ang mga salita ng mga nakakita sa kaniya na muling nabuhay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sinabi niya sa kanila: Humayo kayo sa buong sanlibutan. Ipangaral ang ebanghelyo sa lahat ng nilikha."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang sinumang sumampalataya at mabawtismuhan ay maliligtas. Ang sinumang hindi sumampalataya ay hahatulan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa mga sumasampalataya ay susunod ang mga tandang ito: Palalabasin nila ang mga demonyo sa aking pangalan. Makakapagsalita sila ng mga bagong wika."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Makakadampot sila ng mga ahas. Kapag uminom sila ng anumang bagay na nakakamatay, hindi sila mapipinsala niyaon sa anumang paraan. Ipapatong nila ang kanilang kamay sa may mga karamdaman at bubuti sila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya nga, pagkatapos magsalita ng Panginoon sa kanila, siya ay dinalang paitaas sa langit at umupo sa kanang tabi ng Diyos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang mga alagad ay umalis at nangaral kahit saang dako. Ang Panginoon ay kasama nilang gumagawa. Pinag­titibay niya ang kaniyang salita sa pamamagitan ng mga tandang sumusunod dito. Siya nawa!"
                }
            }
        }
    }
}