{
    "version": "HNZRI",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naslov i pozdrav - Pavao, pozvan za apostola Krista Isusa po volji Božjoj, i brat Sosten,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "crkvi Božjoj koja je u Korintu, posvećenima u Kristu Isusu, pozvanima da budu sveti, sa svima koji na bilo kojemu mjestu prizivlju ime Gospodina našega Isusa Krista, njihova i našega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Milost vam i mir od Boga, Oca našega, i Gospodina Isusa Krista."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zahvala - Zahvaljujem Bogu svojemu uvijek za vas zbog milosti Božje koja vam je dana u Kristu Isusu,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "što se u svemu obogatiste u njemu, u svakoj riječi i svakom spoznanju,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kao što se svjedočanstvo o Kristu u vama utvrdilo,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "tako da ne oskudijevate ni u jednom milosnom daru dok iščekujete otkrivenje Gospodina našega Isusa Krista."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A On će vas i utvrditi do kraja, da budete besprigovorni na Dan Gospodina našega Isusa Krista."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vjeran je Bog koji vas pozva u zajedništvo Sina svojega Isusa Krista, Gospodina našega."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Razdor među vjernicima - Molim vas, braćo, poradi imena Gospodina našega Isusa Krista, da svi budete složni u istupu i da među vama ne bude razdora, nego da budete savršeno ujedinjeni u istom umu i u istoj misli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer dojaviše mi o vama, braćo moja, neki od Klojinih da među vama ima svađa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mislim na to što svaki od vas govori: »Ja sam Pavlov«, »A ja Apolonov«, »A ja Kefin«, »A ja Kristov«."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zar je Krist razdijeljen? Zar je Pavao raspet za vas, ili ste kršteni u ime Pavlovo?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zahvaljujem Bogu što ne krstih nikoga od vas, osim Krispa i Gaja,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kako tko ne bi rekao da ste kršteni u ime moje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da, krstih i Stefanin dom; inače ne znam krstih li još koga drugoga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer Krist me ne posla krštavati, nego navješćivati Evanđelje, i to ne mudrošću besjede, da ne izgubi značenje križ Kristov."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mudrost svjetska i mudrost Božja - Jer je govor o križu onima koji propadaju ludost, a nama je koji se spasavamo sila Božja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jer je pisano: »Upropastit ću mudrost mudrih i razumnost ću razumnih odbaciti.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gdje je mudrac? Gdje književnik? Gdje mislilac ovoga vijeka? Ne učini li Bog mudrost ovoga svijeta ludom?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Budući, naime, da u mudrosti Božjoj svijet ne upozna Boga svojom mudrošću, svidje se Bogu ludošću propovijedanja spasiti one koji vjeruju."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jer i Židovi znake ištu i Grci traže mudrost,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a mi propovijedamo Krista raspetoga: Židovima sablazan, poganima pak ludost,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ali onima koji su pozvani, i Židovima i Grcima, Krista, Božju silu i Božju mudrost."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jer je ludost Božja mudrija od ljudi, i slabost Božja od ljudi jača."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ta promotrite svoj poziv, braćo: nema mnogo mudrih po tijelu, nema mnogo snažnih, nema mnogo plemenitih."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nego lude svijeta izabra Bog da posrami mudre; i slabe svijeta izabra Bog da posrami jake;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "i neplemenite svijeta i prezrene izabra Bog, i ono što nije da uništi ono što jest,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "da se nitko ne bi dičio pred Bogom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Od Njega je pak da vi jeste u Kristu Isusu, koji nama postade mudrost od Boga, i pravednost, i posvećenje, i otkupljenje,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "da bude, kao što je pisano: »Tko se diči, neka se diči u Gospodinu.«"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I ja, došavši k vama, braćo, ne dođoh s uzvišenom besjedom ili mudrošću navješćivati vam Tajnu Božju."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jer odlučih ni za što drugo među vama znati do Isusa Krista, i to raspetoga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I ja se pojavih među vama u slabosti, i u strahu, i u veliku drhtanju."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I moja riječ i moje propovijedanje nisu bili u uvjerljivim riječima mudrosti, nego u dokazivanju Duha i sile,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "da vaša vjera ne bi počivala na mudrosti ljudskoj, nego na sili Božjoj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A mi navješćujemo mudrost među savršenima, ali ne mudrost ovoga svijeta, ni vladara ovoga svijeta, koji propadaju,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "već navješćujemo mudrost Božju u Tajni, onu sakrivenu, koju predodredi Bog prije vjekova za našu slavu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nijedan vladar ovoga svijeta nije ju upoznao, jer da su je upoznali, ne bi Gospodina slave raspeli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nego, kao što je pisano: »Što oko ne vidje, i uho ne ču, i što u srce čovječje ne uđe, to Bog pripravi onima koji ga ljube.«"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A nama to Bog otkri po Duhu; jer Duh sve proniče, čak i dubine Božje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer tko od ljudi zna što je u čovjeku osim čovjekova duha koji je u njemu? Isto tako ono Božje nitko nije spoznao, osim Duha Božjega."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A mi ne primismo duha svijeta, nego Duha koji je od Boga, da znamo čime nas Bog obdari."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "To i navješćujemo, ne naučenim riječima mudrosti ljudske, nego onima naučenim po Duhu, izričući duhovno duhovnim izričajima."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naravan čovjek ne prima ono što je od Duha Božjega, jer njemu je to ludost i ne može spoznati, jer se to duhovno prosuđuje."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Duhovan pak prosuđuje sve, dok njega nitko ne prosuđuje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Jer tko je spoznao um Gospodnji, tko će ga poučiti?« A mi imamo um Kristov."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ponovno o razdorima - I ja, braćo, nisam mogao vama govoriti kao duhovnima, nego kao tjelesnima, kao maloj djeci u Kristu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mlijekom vas nahranih, ne jelom; jer još ga niste mogli primati, a ni sada ne možete,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "jer ste još tjelesni. Jer čim je među vama zavist i svađa, niste li tjelesni i po ljudsku živite?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer kad jedan govori: »Ja sam Pavlov«, a drugi: »Ja Apolonov«, niste li samo ljudi?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pa što je Apolon? I što je Pavao? Poslužitelji po kojima povjerovaste - i svaki od njih kako mu Gospodin dade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja zasadih, Apolon zali, ali Bog je učinio da raste."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako niti je što onaj tko sadi, niti onaj tko zalijeva, nego Bog koji čini da raste."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A onaj tko sadi i onaj tko zalijeva jedno su, i svaki će primiti svoju plaću prema svojemu trudu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer mi smo Božji suradnici; vi ste Božja njiva, Božja gradnja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Po milosti Božjoj koja mi je dana, ja kao mudri graditelj postavih temelj, a drugi nadograđuje. A svatko neka pazi kako nadograđuje!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer nitko ne može postaviti drugoga temelja osim onoga već postavljena, koji je Isus Krist."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nadograđuje li pak tko na tom temelju zlatom, srebrom, dragim kamenjem, drvom, sijenom, slamom -"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "svačije će djelo bjelodanim postati, jer će ga onaj Dan pokazati, budući da će se u ognju razotkriti. I oganj će pokazati kakvo je čije djelo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Opstane li čije djelo, primit će nagradu onaj tko ga je nadogradio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A čije djelo izgori, taj će biti na gubitku; on će pak sam biti spašen, ali kao kroz oganj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne znate li da ste hram Božji i da Duh Božji u vama prebiva?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Razara li tko hram Božji, Bog će razoriti njega, jer hram je Božji svet, a taj ste vi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Neka nitko sam sebe ne zavarava; ako tko među vama misli da je mudar na ovome svijetu, neka postane lud da bi postao mudar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jer je mudrost ovoga svijeta ludost pred Bogom. Jer je pisano: »On hvata mudre u njihovu lukavstvu.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I opet: »Gospodin zna da su namisli mudrih isprazne.«"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zato neka se nitko ne diči ljudima! Jer sve je vaše,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "bilo Pavao, ili Apolon, ili Kefa, ili svijet, bilo život, ili smrt, bilo sadašnje, ili buduće; sve je vaše,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a vi ste Kristovi, a Krist Božji."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apostolska služba - Tako, neka nas svatko smatra službenicima Kristovim i upraviteljima Božjih tajni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Štoviše, od upravitelja se traži da pokažu vjernost."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A meni nimalo nije do toga sudite li mi vi ili koji ljudski sud; pa ni ja sam sebe ne sudim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer ničega protivu sebe nisam svjestan, no time nisam opravdan. Onaj koji meni sudi je Gospodin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato nemojte prije vremena suditi, prije no što dođe Gospodin koji će rasvijetliti ono što je sakriveno u tami i razotkriti namisli srdaca. I tada će svatko primiti pohvalu od Boga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ovo sam pak, braćo, primijenio na sebe i Apolona zbog vas, da na nama naučite ono: »Ne preko onoga što je pisano«, da se ne nadimate pristajući uz jednoga protiv drugoga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer tko te čini različnim od drugoga? Što li imaš a da nisi primio? A ako si primio, zašto se dičiš kao da nisi primio?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Već ste siti, već se obogatiste, bez nas se zakraljiste! Kamo sreće da se zakraljiste, pa da se i mi zakraljimo s vama!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer Bog je, čini mi se, nas apostole prikazao posljednje, kao osuđenike na smrt, jer postadosmo prizorom svijetu: i anđelima i ljudima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mi ludi poradi Krista, a vi mudri u Kristu; mi slabi, a vi jaki; vi slavni, a mi bez časti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sve do ovoga časa i gladujemo i žeđamo, i u prnjama smo i udaraju nas, i beskućnici smo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "i mučimo se radeći svojim rukama. Pogrđivani blagoslivljamo, proganjani podnosimo,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "izvrijeđani tješimo. Kao smeće svijeta postadosmo, svačiji otpad sve dosad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Opomene - Ne pišem ovo da vas posramim, nego da vas urazumim kao svoju ljubljenu djecu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jer da imate i na tisuće učitelja u Kristu, nemate mnogo otaca. Jer, u Kristu Isusu ja vas po Evanđelju rodih!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Molim vas, dakle: budite moji nasljedovatelji!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Stoga vam poslah Timoteja, koji je dijete moje ljubljeno i vjerno u Gospodinu. On će vas podsjetiti na moje putove u Kristu Isusu, kako posvuda u svakoj crkvi poučavam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Neki se uzniješe, kao da ja neću doći k vama,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ali ja ću brzo doći k vama, ako Gospodin htjedne, i upoznat ću ne samo govor ovih koji se uzniješe, nego i njihovu moć."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jer kraljevstvo Božje nije u riječi, nego u moći."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Što želite? Da dođem k vama sa šibom ili s ljubavlju i duhom blagosti?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rodoskvrnitelj - Općenito se čuje o bludnosti među vama, i to takve bludnosti kakve nema ni među poganima: da netko ima ženu očevu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A vi se još uznosite, umjesto da žalujete, i da onoga koji je počinio to djelo uklonite iz svoje sredine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jer ja, nenazočan tijelom, a nazočan duhom, već sam osudio, kao da sam nazočan, onoga koji je takvo što počinio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kada se okupite u ime našega Gospodina Isusa, vi i moj duh, snagom Gospodina našega Isusa,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "neka se takav preda Sotoni na propast tijela da bi duh bio spašen u Dan Gospodnji."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nije dobro vaše hvalisanje. Ne znate li da malo kvasca cijelo tijesto ukvasa?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Očistite stari kvasac da budete novo tijesto, beskvasni kao što jeste, jer je naša pasha, Krist, već žrtvovana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Svetkujmo zato, ne sa starim kvascem, kvascem zloće i opakosti, nego s beskvasnim kruhom iskrenosti i istine."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Napisah vam u poslanici da se ne miješate s bludnicima;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ne općenito s bludnicima ovoga svijeta, ili s pohlepnicima, ili s grabežljivcima, ili s idolopoklonicima - inače biste trebali izaći iz ovoga svijeta!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ali sad vam napisah da se ne miješate s onim koji se naziva bratom, a bio bi bludnik, ili pohlepnik, ili idolopoklonik, ili pogrđivač, ili pijanica, ili grabežljivac. S takvima ni jesti!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zar je moje suditi one koji su vani? Ne sudite li vi one koji su unutra?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A one vani sudit će Bog. Uklonite zloga između sebe samih!"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sporovi među vjernicima - Usuđuje li se tko od vas, ako ima spor s drugim, tražiti pravdu pred nepravednima, a ne pred svetima?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne znate li da će sveti suditi svijetu? A ako ćete vi suditi svijetu, zar niste vrijedni suditi u onom najmanjem?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne znate li da ćemo suditi anđele, a kamoli ne ono svagdanje?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ako dakle imate sporove o svagdanjem, zar ćete za suce postaviti one do kojih crkva ništa ne drži?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na vašu sramotu to govorim. Zar među vama nema ni jednoga tako mudra da bi mogao presuditi među braćom?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nego brat s bratom traži pravdu, i to pred nevjernicima!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I uopće, već vam je to nedostatak što imate parnica među sobom. Zašto radije ne trpite nepravdu? Zašto radije ne pustite da vas oplijene?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nego vi činite nepravdu i plijenite, i to braću."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zar ne znate da nepravednici neće baštiniti kraljevstva Božjega? Ne varajte se! Ni bludnici, ni idolopoklonici, ni preljubnici, ni mekoputnici, ni muškološci,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ni kradljivci, ni pohlepnici, ni pijanice, ni pogrđivači, ni grabežljivci neće baštiniti kraljevstva Božjega."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A to neki od vas bijahu; ali se opraste, ali se posvetiste, ali se opravdaste u imenu Gospodina Isusa Krista i u Duhu Boga našega."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bludnost - »Sve mi je dopušteno«, ali sve nije korisno! »Sve mi je dopušteno«, ali neću da išta mnome vlada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Jela trbuhu, a trbuh jelima«, a Bog će i jedno i drugo uništiti. Ali tijelo nije za bludnost, nego za Gospodina, i Gospodin za tijelo!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bog koji uskrisi Gospodina i nas će uskrisiti svojom silom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ne znate li da su vaša tijela udovi Kristovi? Hoću li, dakle, uzeti Kristove udove i učiniti ih udovima bludničinim? Nipošto!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zar ne znate: tko uz bludnicu prione, jedno su tijelo? Jer se kaže: »Dvoje će biti jedno tijelo.«"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A tko prione uz Gospodina, jedan su duh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bježite od bludnosti! Svaki grijeh koji bi čovjek učinio, izvan tijela je; a bludnik griješi protiv svojega tijela."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ili ne znate da je vaše tijelo hram Duha Svetoga koji je u vama, koga imate od Boga? I niste svoji,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "jer ste kupljeni po cijeni. Proslavite dakle Boga u svojem tijelu!"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ženidba - Sada o onome što ste mi pisali: Dobro je čovjeku ne dotaći ženu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ipak, zbog bludnosti, neka svaki ima svoju ženu, i svaka neka ima svojega muža."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Muž neka dadne ženi ono što joj je dužan, a isto tako i žena mužu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Žena nije gospodar svojega tijela, nego muž; a isto tako ni muž nije gospodar svojega tijela, nego žena."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ne uskraćujte se jedno drugomu, osim po dogovoru, na neko vrijeme, da se posvetite molitvi, pa se opet združite da vas Sotona ne bi napastovao zbog vaše neuzdržanosti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali ovo govorim kao dopuštenje, ne kao zapovijed."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A htio bih da su svi ljudi kao i ja; ali svatko ima svoj milosni dar od Boga; jedan ovako, drugi onako."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A neoženjenima i udovicama kažem da im je dobro ako ostanu kao i ja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako se pak ne mogu suzdržavati, neka se žene i udaju, jer je bolje ženiti se negoli izgarati."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A oženjenima zapovijedam, ne ja, nego Gospodin: žena neka se od muža ne rastavlja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako se ipak rastavi, neka ostane neudanom ili se s mužem pomiri, i muž neka ne otpušta ženu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A ostalima govorim, ja, ne Gospodin: Ako koji brat ima ženu nevjernicu i ona pristane obitavati s njim, neka je ne otpušta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I ako koja žena ima muža nevjernika i on pristane obitavati s njom, neka ne otpušta muža."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer muž je nevjernik posvećen ženom, i žena je nevjernica posvećena bratom. Inače bi vaša djeca bila nečista, a ovako su sveta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ako se nevjernik rastavlja, neka se rastavi. U takvim slučajevima brat ili sestra nisu vezani; ta Bog vas je pozvao na mir."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer što znaš, ženo, hoćeš li spasiti muža? Ili što znaš, mužu, hoćeš li spasiti ženu?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Samo, neka svatko živi kako komu Gospodin dodijeli, svatko kako ga je Bog pozvao. Tako zapovijedam po svim crkvama."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Je li tko pozvan kao obrezan? Neka ne prikriva obrezanja. Je li tko pozvan kao neobrezan? Neka se ne obrezuje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Obrezanje je ništa i neobrezanje je ništa, nego držanje zapovijedi Božjih."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Svatko neka ostane u onom zvanju u kojem je pozvan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesi li pozvan kao rob? Ne brini! Ali, ako i možeš postati slobodan, radije se okoristi prigodom!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jer tko je u Gospodinu pozvan kao rob, slobodnjak je Gospodnji. Jednako i onaj tko je pozvan kao slobodnjak, rob je Kristov."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Po cijeni ste kupljeni, ne budite robovi ljudima."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Svatko u čemu je pozvan, braćo, neka u tome ostane pred Bogom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Djevičanstvo i neženstvo - Što se tiče djevica nemam zapovijedi Gospodnje, ali dajem mišljenje kao onaj koji je, zadobivši Gospodnje milosrđe, dostojan povjerenja."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mislim dakle da je to dobro zbog sadašnje nevolje, da je dobro čovjeku tako biti."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesi li vezan uza ženu? Ne traži rastave! Jesi li slobodan od žene? Ne traži žene!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ali ako se i oženiš, nisi sagriješio; i djevica, ako se uda, nije sagriješila. Takvi će pak imati tjelesnu nevolju, a ja bih vas toga rado poštedio."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ovo vam kažem, braćo: Vrijeme se skratilo. Odsad i oni koji imaju žene, neka budu kao da ih nemaju;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "i koji plaču, kao da ne plaču, i koji se raduju, kao da se ne raduju, i koji kupuju, kao da ne posjeduju,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "i koji koriste ovaj svijet, kao da ga ne koriste, jer prolazi obličje ovoga svijeta."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Htio bih da budete bezbrižni. Neoženjeni se brine za Gospodnje - kako da ugodi Gospodinu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Oženjeni se pak brine za svjetovno - kako ugoditi ženi,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "te je podijeljen. I neudana žena i djevica brine se za Gospodnje - da bude sveta i tijelom i duhom; a udana se brine za svjetovno - kako ugoditi mužu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A ovo govorim vama na korist, ne da vam zamku postavim, nego poradi čestitosti i neometane odanosti Gospodinu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ako pak tko misli da je nedoličan prema svojoj djevici kad mu je žudnja jaka, i tako mora biti, neka učini što želi; ne griješi, neka se žene!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tko pak ostane postojan u svojem srcu i nema potrebe, nego ima vlast nad svojom voljom, pa tako odluči u svojem srcu sačuvati svoju djevicu, dobro čini."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tako i onaj koji se oženi svojom djevicom dobro čini; no onaj koji se ne oženi, čini bolje."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Žena je vezana sve dok joj njezin muž živi; umre li joj muž, slobodna je udati se za koga hoće, samo neka je u Gospodinu!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ali prema mome mišljenju, bit će blaženija ostane li onako kako jest. A mislim da i ja imam Duha Božjega."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Blagovanje mesa žrtvovana idolima - Što se tiče mesa žrtvovana idolima, znamo da svi imamo znanje. No znanje nadima, a ljubav izgrađuje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ako tko misli da što zna, još ne zna kao što treba znati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali ako tko ljubi Boga, njega poznaje Bog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dakle, u pogledu blagovanja mesa žrtvovana idolima, znamo da »nema idola na svijetu« i da »nema Boga osim Jednoga«."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jer čak i da ima takozvanih bogova, bilo na nebu ili na zemlji, kao što ima mnogo bogova i mnogo gospodara,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "nama je ipak jedan Bog, Otac, od koga je sve, i mi u Njemu, i jedan Gospodin, Isus Krist, po kome je sve, i mi po Njemu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ali nemaju svi toga znanja. Neki pak, sve dosad naviknuti na idole, još jedu meso kao idolima žrtvovano i njihova se savjest kalja jer je slaba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A jelo nas neće približiti k Bogu. Niti gubimo ako ne jedemo, niti dobivamo ako jedemo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali pazite da ne bi kako ova vaša sloboda postala spoticaj slabima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer vidi li tko tebe koji posjeduješ znanje gdje sjediš u idolskom hramu, neće li ga njegova savjest, budući slaba, ohrabriti da jede meso žrtvovano idolima?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer zbog tvojega znanja propada slabi, brat za kojega je Krist umro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako griješeći protiv braće i ranjavajući njihovu slabu savjest, griješite protiv Krista."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Upravo zato ako jelo sablažnjuje moga brata, ne, neću jesti mesa dovijeka, da ne sablaznim brata svojega."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavlov primjer - Nisam li ja slobodan? Nisam li apostol? Nisam li Isusa, Gospodina našega, vidio? Niste li vi moje djelo u Gospodinu?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ako drugima nisam apostol, vama svakako jesam, jer vi ste pečat mojeg apostolstva u Gospodinu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A ovo je moj odgovor onima koji bi mi htjeli suditi:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zar nemamo prava jesti i piti?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zar nemamo prava ženu vjernicu voditi sa sobom kao i ostali apostoli, i braća Gospodnja, i Kefa?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ili samo ja i Barnaba nemamo prava ne raditi?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tko ikada vojuje o svojemu trošku? Tko sadi vinograd, a ne jede njegova ploda? Ili tko pase stado, pa se od mlijeka stada ne hrani?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Govorim li to po ljudsku? Ne govori li to i Zakon?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer je u Mojsijevu zakonu pisano: »Ne vezuj gubice volu koji vrše!« Zar je Bogu do volova?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne govori li upravo radi nas? Doista, radi nas je napisano, jer s nadom treba orač orati, i tko vrše, u nadi da će dobiti dio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako mi vama ono duhovno posijasmo, zar je što veliko ako vam ono tjelesno požanjemo?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ako drugi imaju dijela u onome što je vaše, zar mi nemamo još više? Ali mi to pravo ne iskoristismo, nego trpimo sve kako ne bismo postavili kakve zapreke Evanđelju Kristovu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zar ne znate da oni koji svetinje obavljaju od svetišta se hrane, i koji opslužuju žrtvenike sa žrtvenikom dijele?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tako i Gospodin zapovjedi onima koji Evanđelje navješćuju da od Evanđelja žive."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja se pak nisam poslužio ničim od toga. A i ne napisah toga da se tako dogodi meni, jer radije bih i umro, nego ... te mi slave nitko neće oduzeti!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer ako navješćujem Evanđelje, nije mi na slavu, jer mi je to dužnost. Doista, jao meni ako Evanđelje ne navješćujem!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer ako to činim svojevoljno, pripada mi plaća; ako pak nevoljno, onda je to povjerena mi služba."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Koja mi je dakle plaća? Da navješćujući Evanđelje besplatno ga mognem pružati, ne posluživši se svojim pravom u Evanđelju."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jer iako sam slobodan od sviju, sam sebe robom učinih svima, da ih što više pridobijem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Židovima postadoh kao Židov, da Židove pridobijem; onima pod Zakonom, kao da sam pod Zakonom, premda sam nisam pod Zakonom, da pridobijem one koji su pod Zakonom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Onima bez Zakona kao bezakonik, premda nisam bez zakona Božjega nego sam u zakonu Kristovu, da pridobijem one koji su bez Zakona."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Slabima postadoh slab, da slabe pridobijem; svima sam postao sve, da kakogod spasim koga."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A sve činim poradi Evanđelja da bih suzajedničar njegov postao."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne znate li da u trkalištu svi trkači trče, a samo jedan dobiva nagradu? Tako trčite da dobijete!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Svaki se pak natjecatelj od svega suzdržava; oni tako da dobiju raspadljiv vijenac, a mi neraspadljiv."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Stoga ja tako trčim, ne besciljno, i tako udaram šakom - ne kao da mlatim zrak,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "već tijelo svoje krotim i pokoravam da ne bih, propovijedavši drugima, sam bio isključen."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Primjeri iz Izraelove prošlosti - Jer ne bih htio da ne znate, braćo, da svi oci naši bijahu pod oblakom i svi prođoše kroz more."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I svi u Mojsija bijahu kršteni u oblaku i u moru."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I svi su isto duhovno jelo jeli"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i svi su pili isto duhovno piće, jer su pili iz duhovne stijene koja ih je pratila, a ta stijena bijaše Krist."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ali većina njih nije bila po volji Bogu; jer su poubijani u pustinji."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ovi događaji nama postadoše primjer, da ne poželimo zala kao što oni poželješe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne budite idolopoklonici kao neki od njih; kao što je pisano: »Sjede narod jesti i piti, pa ustade plesati.«"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I ne podajimo se bludu kao što se neki od njih podaše bludu te dvadeset i tri tisuće padoše u jednom danu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I ne iskušavajmo Krista kao što ga neki od njih stadoše kušati te od zmija izginuše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I ne mrmljajte kao što neki od njih stadoše mrmljati te izginuše od zatornika."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sve se ovo kao primjer događalo njima, a zapisano je za opomenu nama, koje su zapala posljednja vremena."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako tko misli da stoji, neka pazi da ne padne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nijedna vas kušnja nije zahvatila, osim ljudske. A Bog je vjeran i neće dopustiti da budete kušani iznad svojih snaga, nego će vam s kušnjom dati i ishod da je možete podnijeti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Stol Gospodnji i stol zloduha - Upravo zato, ljubljeni moji, bježite od idolopoklonstva!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kažem vam kao mudrima: prosudite sami što govorim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nije li čaša blagoslova koju blagoslivljamo zajedništvo krvi Kristove? Nije li kruh što ga lomimo zajedništvo tijela Kristova?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Budući da je kruh jedan, mi mnogi tijelo smo jedno; jer svi smo dionici jednoga kruha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Promotrite Izraela po tijelu; nisu li oni koji žrtve blaguju zajedničari žrtvenika?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Što li dakle kazujem? Da je meso žrtvovano idolima nešto? Ili da je idol nešto?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ne, nego da ono što oni žrtvuju zlodusima žrtvuju, a ne Bogu. A ja ne želim da vi budete u zajedništvu sa zlodusima."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne možete piti čašu Gospodnju i čašu zloduha. Ne možete biti sudionici stola Gospodnjega i stola zloduhova."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ili da na ljubomoru Gospodina izazivamo? Zar smo od Njega jači?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moja sloboda i savjest drugoga - »Sve je dopušteno«, ali sve nije korisno. »Sve je dopušteno«, ali sve ne izgrađuje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nitko neka svoje ne traži, nego ono što je drugoga!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jedite sve što se prodaje na tržnici, ništa ne ispitujući zbog savjesti."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jer: »Gospodnja je zemlja i obilje njezino.«"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pozove li vas koji nevjernik i želite li se odazvati, jedite sve što se pred vas iznese, ništa ne ispitujući zbog savjesti."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ako vam pak tko rekne: »Ovo je žrtvovano«, ne jedite zbog onoga koji vas je upozorio i zbog savjesti."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A savjesti, kažem, ne svoje, nego onoga drugoga. Jer zašto da se moja sloboda prosuđuje savješću drugoga?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ako sa zahvalom sudjelujem, zašto da me grde zbog onoga na čemu ja zahvaljujem?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jeli dakle ili pili, ili drugo što činili, sve na slavu Božju činite."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ne budite na spoticaj ni Židovima ni Grcima, a ni crkvi Božjoj,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "kao što i ja u svemu svima ugađam ne tražeći svoje koristi, nego za mnoge, da bi se spasili."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Red pri bogoslužju - Budite moji nasljedovatelji, kao što sam i ja Kristov."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A hvalim vas što me se u svemu sjećate i držite se predaja kao što vam predadoh."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali hoću da znate: svakomu je mužu glava Krist, a glava je ženi muž, a glava je Kristu Bog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svaki muž koji se moli ili prorokuje pokrivene glave, sramoti svoju glavu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svaka pak žena koja se moli ili prorokuje nepokrivene glave, sramoti svoju glavu, jer je to isto kao da je obrijana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Doista, ako žena ne pokriva glavu, neka se šiša. Ako je pak ženi sramota šišati se ili brijati, neka se pokrije!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ali muž ne treba pokrivati glavu, jer je slika i slava Božja, a žena je slava muževljeva."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer nije muž od žene, nego je žena od muža;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "niti je muž stvoren radi žene, nego žena radi muža."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Stoga žena treba imati znak ovlasti na glavi, zbog anđela."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ipak: ni žena bez muža, ni muž bez žene - u Gospodinu!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer kao što je žena od muža, tako je i muž po ženi, a sve je od Boga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sami prosudite dolikuje li da se žena gologlava Bogu moli?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne uči li vas i sama narav da je mužu sramota ako nosi dugu kosu?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A da je ženi dika nosi li dugu kosu, jer kosa joj je dana mjesto pokrivala."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ako se pak tko misli prepirati, mi takvih navika nemamo, a niti crkve Božje."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Euharistija - Večera Gospodnja - Ali dok ovo nalažem, ja vas ne hvalim, jer kad se sastajete, to nije na bolje, nego na gore."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A prije svega, kad se sastajete kao crkva, čujem da ima razdora među vama, što donekle i vjerujem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Treba doista među vama biti i podjela, da se očituju i oni koji su prokušani među vama."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kad se dakle zajedno sastajete, nije to blagovanje Gospodnje večere,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "jer svatko pri blagovanju najprije svoju večeru uzima, te jedan gladuje, a drugi se opija."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zar nemate domove da u njima jedete i pijete? Ili prezirete crkvu Božju i postiđujete one koji nemaju? Što da vam reknem? Pohvalim vas? U tome vas ne hvalim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jer ja primih od Gospodina što vam i predadoh: Gospodin Isus one noći kad bijaše predan uze kruh"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "te, izrekavši hvalu, razlomi i reče: »Ovo je tijelo moje za vas. Ovo činite meni u spomen.«"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tako i čašu, nakon večere, govoreći: »Ova je čaša novi Savez u mojoj krvi. Ovo činite, kad god pijete, meni u spomen.«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jer kad god jedete ovaj kruh i pijete čašu, navješćujete smrt Gospodnju dok on ne dođe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Stoga, tko god nedostojno jede kruh ili pije čašu Gospodnju, bit će krivac tijela i krvi Gospodnje."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Neka se dakle svatko preispita pa tada od kruha jede i od čaše pije."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jer tko jede i pije, sud sebi jede i pije, ako ne razlikuje Tijela."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Stoga su među vama mnogi bolesni i nemoćni, a mnogo ih je zaspalih."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kad bismo sami sebi presuđivali, ne bi nam bilo suđeno."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A kad nam sudi Gospodin, on nas odgaja da ne budemo osuđeni sa svijetom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tako, braćo moja, kada se sastajete na blagovanje, pričekajte jedni druge."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ako je tko gladan, neka jede kod kuće, da vaše sastajanje ne bude na osudu. O drugome ću vas pak uputiti kada dođem."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dari Duha - O onome pak duhovnom, braćo, ne bih htio da budete u neznanju."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Znate kako su vas - dok bijaste zavedeni, pogani - vodili k nijemim idolima."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zato vam dajem na znanje: tko god u Duhu Božjem govori, ne kaže: »Proklet Isus.« I nitko ne može reći: »Isus je Gospodin« osim u Duhu Svetom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Različni su dari, ali je isti Duh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I različne su službe, ali je isti Gospodin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I različne su činidbe, ali je isti Bog koji čini sve u svima."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A svakomu se daje očitovanje Duha na korist."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer jednomu se po Duhu daje riječ mudrosti, drugomu riječ spoznanja po istome Duhu;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "drugomu vjera u istome Duhu, drugomu dari liječenja u jednomu Duhu;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "drugomu pak moć činjenja čudesa, drugomu prorokovanje, drugomu razlučivanje duhova, drugomu različni jezici, drugomu pak tumačenje jezika."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A sve to čini jedan te isti Duh, dijeleći svakomu napose kako hoće."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Usporedba s tijelom - Jer kao što je tijelo jedno te ima mnogo udova, a svi su udovi tijela, premda mnogi, jedno tijelo - tako i Krist."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Doista, u jednome Duhu svi smo mi u jedno tijelo kršteni, bilo Židovi ili Grci, bilo robovi ili slobodnjaci; i svi smo jednim Duhom napojeni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer ni tijelo nije jedan ud, već mnogi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rekne li noga: »Budući da nisam ruka, nisam od tijela«, zar zbog toga nije od tijela?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I rekne li uho: »Budući da nisam oko, nisam od tijela«, zar zbog toga nije od tijela?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kad bi sve tijelo bilo oko, gdje bi bio sluh? Kad bi sve bilo sluh, gdje bi bio njuh?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A sad, Bog je postavio udove u tijelu, svaki pojedini od njih, kako je htio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad bi svi pak bili jedan ud, gdje bi bilo tijelo?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No sad udovi su mnogi, a tijelo je jedno."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne može oko reći ruci: »Ne trebam te«, ili opet glava nogama: »Ne trebam vas.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Naprotiv, udovi tijela koji se čine slabijima, mnogo su potrebniji."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I većom čašću okružujemo one koje smatramo nečasnijima na tijelu. I onima koji su nam nepristojni pridajemo više pristojnosti"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "a koji su nam ugledni toga ne trebaju. Ali je Bog tijelo sazdao tako da je veću čast dao onomu kome ona nedostaje,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "da u tijelu ne bude razdora, nego da se udovi jednako brinu jedni za druge."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I ako trpi jedan ud, s njime trpe svi udovi; a slavi li jedan ud, s njime se raduju svi udovi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A vi ste tijelo Kristovo, i udovi pojedinačno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I neke Bog postavi u crkvi: prvo apostole, drugo proroke, treće učitelje; zatim čudesa, zatim dari liječenja, pomaganja, upravljanja, različnih jezika."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zar su svi apostoli? Zar svi proroci? Zar svi učitelji? Zar svi čudotvorci?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zar svi imaju dare liječenja? Zar svi govore jezike? Zar svi tumače?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Čeznite za višim darima! A evo vam pokazujem još vrsniji put."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Najveća je ljubav - Kad bih jezicima ljudskim i anđeoskim govorio, a ljubavi ne bih imao, mjed sam onda što ječi ili cimbal što zveči."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I kad bih dar prorokovanja imao i znao sve tajne i sve znanje, i kad bih svu vjeru imao, tako da bih i gore premještao, a ljubavi ne bih imao - ništa sam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I kad bih razdao sav svoj imetak, i kad bih predao tijelo svoje da se uzvisim, a ljubavi ne bih imao, ništa mi ne koristi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ljubav je strpljiva, dobrostiva je ljubav, ne zavidi, ljubav se ne hvasta, ne nadima se."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nije nedolična, ne traži svoje, nije razdražljiva, ne pamti zlo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ne raduje se nad nepravdom, a raduje se s istinom;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sve podnosi, sve vjeruje, svemu se nada, sve trpi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ljubav nikada ne prestaje. A prorokovanja? Prestat će. A jezici? Umuknut će. A znanje? Nestat će."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer djelomice spoznajemo i djelomice prorokujemo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A kad dođe savršeno, nestat će ovo djelomično."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad bijah djetešce, govorah kao djetešce, mišljah kao djetešce, rasuđivah kao djetešce. Kada postadoh odrastao čovjek, odbacio sam djetinje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer sada gledamo kroza zrcalo, u zagonetki, a tada - licem u lice! Sada spoznajem djelomice, a onda ću spoznati posvema, kao što sam i posvema spoznat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sada pak ostaje vjera, nada, ljubav, ovo troje, a od njih najveća je ljubav."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dari u zajednici - Slijedite ljubav, čeznite za onim duhovnim, a osobito da prorokujete."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jer tko govori jezicima, ne govori ljudima, nego Bogu; nitko ga, naime, ne razumije, jer Duhom govori tajne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A tko prorokuje, ljudima govori: na izgradnju, i ohrabrenje, i utjehu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tko govori jezicima, sam sebe izgrađuje; ali tko prorokuje, izgrađuje crkvu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A ja bih da svi govorite jezicima, ali još više da prorokujete. Jer veći je tko prorokuje od onoga koji govori jezicima, osim ako to protumači, da je crkvi na izgradnju."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A sada, braćo, dođem li k vama govoreći jezicima, što bih vam koristio ako vam ne prozborim bilo otkrivenje, bilo spoznaju, bilo proroštvo ili pouku?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ako neživi predmeti koji daju zvuk, bilo svirala ili citra, ne daju zvucima razgovijetnosti, kako će se razaznati što se svira sviralom a što citrom?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ili ako trublja daje nejasan glas, tko će se spremiti za boj?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tako i vi. Ako jezikom ne budete jasna govora zborili, kako će se razumjeti što se govori? Govorit ćete, naime, u vjetar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toliko, primjerice, ima različnih glasova na svijetu, i nijedan nije bez značenja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako dakle ne znam značenja glasu, bit ću tuđinac onomu tko govori, a onaj tko govori tuđinac će biti meni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako i vi, budući da žudite za onim duhovnim, nastojte time izobilovati na izgradnju crkve."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zato tko govori drugim jezikom, neka moli da može protumačiti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer ako jezikom molim, moj duh moli, ali je um moj besplodan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I što onda? Molit ću duhom, ali ću moliti i umom; pjevat ću hvalospjeve duhom, ali ću pjevati i umom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer ako blagoslivljaš duhom, kako će neupućeni reći »Amen« na tvoju zahvalu, budući da ne zna što govoriš?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ti pak dobro zahvaljuješ, ali se onaj drugi ne izgrađuje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hvala Bogu, govorim jezicima više nego svi vi,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ali u crkvi više volim svojim umom izgovoriti pet riječi, da i druge poučim, negoli na tisuće riječi jezicima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Braćo, ne budite djeca po razboru, nego po zloći budite djetinji, ali u svojem razboru budite zreli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U Zakonu je pisano: »Drugim jezicima i drugim usnama govorit ću ovom narodu, pa me ni tako neće poslušati, govori Gospodin.«"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tako jezici nisu znakom vjernicima, nego nevjernicima, dok prorokovanje nije nevjernicima, nego vjernicima."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ako se dakle sastane sva crkva zajedno i svi govore jezicima, a uđu neupućeni ili nevjernici, neće li reći da ludujete?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ako pak svi prorokuju, a uđe koji nevjernik ili neupućeni, sve ga prekorava, sve ga prosuđuje;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "tajne se njegova srca očituju. I tako, past će ničice i pokloniti se Bogu, priznajući: »Doista, Bog je u vama.«"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Red na sastancima - Što dakle braćo? Kad se sastajete, svaki ima ili hvalospjev, ili pouku, ili otkrivenje, ili jezik, ili tumačenje - neka sve bude na izgradnju."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ako tko govori jezikom, neka su dvojica ili najviše trojica, i to jedan za drugim; a jedan neka tumači."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ako pak nema tumača, neka takav u crkvi šuti; neka pak govori sebi i Bogu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A proroci - neka govore dvojica ili trojica, a ostali neka prosuđuju."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ako pak nekomu drugom koji je tu bude što objavljeno, prvi neka šuti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jer možete, jedan po jedan, svi prorokovati, da se svi pouče i svi budu ohrabreni."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A proročki se duhovi podređuju prorocima,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "jer Bog nije Bog nereda, nego mira. Kao u svim crkvama svetih,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "neka žene u crkvama šute, jer se njima ne dopušta govoriti, nego neka budu podložne, kako i Zakon govori."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ako se žele čemu poučiti, neka pitaju svoje muževe kod kuće, jer sramota je ženi govoriti u crkvi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ili zar je riječ Božja od vas proizašla? Zar je samo k vama došla?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ako tko misli da je prorok ili duhovan, neka zna: ovo što vam pišem Gospodnja je zapovijed."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tko to ne prizna, neće biti priznat."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tako, braćo moja, težite prorokovati i ne priječite govoriti jezicima."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ali neka sve bude pristojno i uredno!"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kristovo uskrsnuće - Podsjećam vas, braćo, na Evanđelje koje vam navijestih, koje primiste, u kojemu i stojite."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Po njemu se i spasavate, ako se čvrsto držite riječi koju vam navijestih; osim ako uzalud povjerovaste."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jer vam najprije predadoh što i primih: da Krist umrije za naše grijehe - po Pismima,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i da bi pokopan, i da treći dan bi uskrišen - po Pismima,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "i da se ukaza Kefi, a zatim Dvanaestorici."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom se jednom ukaza braći, kojih bijaše više od pet stotina, od kojih većina još i sada živi, a neki usnuše."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Potom se ukaza Jakovu, zatim svim apostolima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A posljednjem se od sviju ukaza i meni kao nedonoščetu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Doista, ja sam najmanji među apostolima, i nisam dostojan ni zvati se apostolom jer progonih crkvu Božju."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ali sam milošću Božjom to što jesam, i milost njegova prema meni nije bila zaludna, jer sam se trudio više od njih sviju - ali ne ja, nego milost Božja koja je sa mnom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dakle, bilo ja ili oni, tako propovijedamo i tako uzvjerovaste."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uskrsnuće mrtvih - No ako se propovijeda da je Krist uskrišen od mrtvih, kako neki među vama govore da nema uskrsnuća mrtvih?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ako nema uskrsnuća mrtvih, ni Krist nije uskrišen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A ako Krist nije uskrišen, zaludno je onda i naše propovijedanje, zaludna je i vaša vjera."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I zatečeni smo kao lažni svjedoci Božji, jer smo svjedočili protiv Boga da je uskrisio Krista kojega nije uskrisio, ako uistinu mrtvi ne uskrsavaju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer ako mrtvi ne uskrsavaju, ni Krist nije uskrišen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A ako Krist nije uskrišen, uzaludna je vaša vjera - još ste u svojim grijesima."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Onda i oni koji usnuše u Kristu, propadoše."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A ako se samo u ovome životu u Krista nadamo, bjedniji smo od svih ljudi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali sad: Krist je uskrišen od mrtvih, prvina usnulih."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Budući, naime, da je po čovjeku smrt, po čovjeku je i uskrsnuće od mrtvih."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jer kao što u Adamu svi umiru, tako će i u Kristu svi oživjeti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ali svatko u svojem redu: prvina Krist, potom oni koji su Kristovi, o njegovu dolasku,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "a zatim - svršetak, kad bude predao kraljevstvo Bogu i Ocu, nakon što uništi svako poglavarstvo i svaku vlast i silu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jer on treba kraljevati »dok ne položi sve neprijatelje pod noge svoje«."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Posljednji je neprijatelj koji će biti uništen smrt,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "jer »sve podloži pod noge njegove«. A kad kaže »sve je podloženo«, jasno je - sve osim Onoga koji mu je sve podložio."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A kad mu sve bude podloženo, tada će se i sam Sin podložiti Onomu koji mu je sve podložio, da Bog bude sve u svemu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Što će onda postići oni koji se krštavaju za mrtve? Ako mrtvi uopće ne uskrsavaju, što se krštavaju za njih?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Što se onda i mi svaki čas izlažemo pogiblima?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Svakoga dana umirem, tako mi vaše slave, braćo, koju imam u Kristu Isusu, Gospodinu našemu!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ako sam se po ljudsku borio sa zvijerima u Efezu, kakva mi korist? Ako mrtvi ne uskrsavaju, »jedimo i pijmo, jer nam je sutra umrijeti«."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ne varajte se: »Loša druženja kvare dobre običaje.«"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Otrijeznite se pravo i ne griješite, jer neki nemaju znanja o Bogu. Kažem to na vašu sramotu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "O uskrsnuću - Ali će netko reći: »Kako uskrsavaju mrtvi? I s kakvim tijelom dolaze?«"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bezumniče! Ono što ti siješ, ne oživljuje ako ne umre."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I ono što siješ, ne siješ tijelo koje će nastati, nego golo zrno, bilo pšenice ili čega drugoga."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A Bog mu daje tijelo kakvo ushtjedne, i to svakomu od sjemenja njegovo tijelo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nije svako tijelo isto tijelo: drugo je tijelo čovječje, a drugo tijelo stoke; drugo pak tijelo ptičje, a drugo riblje."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ima i tjelesa nebeskih i tjelesa zemaljskih, ali drugi je sjaj nebeskih, a drugi zemaljskih."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Drugi je sjaj sunca, i drugi sjaj mjeseca, i drugi zvijezda; jer se i zvijezda od zvijezde razlikuje u sjaju."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tako i uskrsnuće mrtvih: sije se u raspadljivosti, uskrsuje u neraspadljivosti;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "sije se u sramoti, uskrsuje u slavi; sije se u slabosti, uskrsuje u sili;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "sije se tijelo naravno, uskrsuje tijelo duhovno. Ako postoji tijelo naravno, postoji i duhovno."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tako je i pisano: »Prvi čovjek, Adam, postade duša živa«, a posljednji Adam - duh životvorni."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ali nije prvo duhovno, nego naravno, a zatim duhovno."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Prvi je čovjek od zemlje, zemljan; drugi čovjek - od neba."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kakav je zemljani, takvi su i zemljani; a kakav je nebeski, takvi su i nebeski."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "I kao što ponijesmo sliku zemljanoga, tako ćemo nositi sliku nebeskoga."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A ovo vam kažem, braćo: Tijelo i krv ne mogu baštiniti kraljevstva Božjega, niti raspadljivost baštini neraspadljivost."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Evo vam kazujem tajnu: Nećemo svi usnuti, ali ćemo se svi izmijeniti,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "u hipu, u tren oka, na posljednju trublju. Doista, zatrubit će - i mrtvi će biti uskrišeni neraspadljivi i mi ćemo se izmijeniti."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jer se ovo raspadljivo treba odjenuti neraspadljivošću i ovo se smrtno odjenuti besmrtnošću."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "A kad se ovo raspadljivo odjene neraspadljivošću, i ovo smrtno odjene besmrtnošću, onda će se ostvariti napisana riječ: »Pobjeda proguta smrt."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Gdje je, smrti, pobjeda tvoja? Gdje je, smrti, žalac tvoj?«"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Žalac je smrti grijeh, a sila je grijeha zakon."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Bogu pak hvala koji nam daje pobjedu po Gospodinu našemu Isusu Kristu."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Tako, braćo moja ljubljena, budite postojani, nepokolebljivi. Izobilujte uvijek u djelu Gospodnjem, znajući da vaš trud u Gospodinu nije zaludan."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prilozi za svete u Jeruzalemu - Što se tiče priloga za svete, i vi učinite tako kao što zapovjedih crkvama u Galaciji."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Svakoga prvog dana u tjednu neka svaki od vas kod sebe odvaja na stranu i skuplja koliko uzmogne, da ne bude prikupljanja tek kada dođem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A kada dođem, poslat ću s preporukom one koje vi odredite da odnesu vaš dar ljubavi u Jeruzalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A bude li prikladno da i ja pođem, sa mnom će poći."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zaključak - A k vama ću doći kad prođem Makedoniju. Jer Makedonijom ću samo proći,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a kod vas ću se možda zadržati ili čak i prezimiti, da me vi otpravite kamo god pođem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer ne bih vas želio sada vidjeti samo u prolazu. Doista, nadam se neko vrijeme ostati kod vas, ako Gospodin dopusti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "U Efezu ću pak ostati do Pedesetnice,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "jer mi se vrata otvoriše, velika i djelotvorna, a protivnika je mnogo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ako dođe Timotej, gledajte da kod vas bude bez straha, jer radi djelo Gospodnje kao i ja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Neka ga dakle nitko ne prezre. A otpravite ga u miru - da dođe k meni, jer ga s braćom očekujem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Što se tiče brata Apolona, mnogo ga ohrabrih da s braćom pođe k vama, ali nikako nije imao volje sada doći; ali doći će čim mu se pruži zgoda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bdijte, budite postojani u vjeri, muževno se držite, budite jaki."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sve vaše neka bude u ljubavi!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Molim vas pak, braćo - Stefanin dom znadete, da je prvina Ahaje i da sebe posvetiše posluživanju svetima -"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "da se pokoravate takvima i svakomu tko surađuje i trudi se."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A radujem se dolasku Stefaninu i Fortunatovu i Ahajikovu, jer mi oni nadoknadiše vaš izostanak;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "okrijepiše, doista, duh moj i vaš. Takvima dakle odajte priznanje!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pozdravljaju vas crkve iz Azije. Mnogo vas u Gospodinu pozdravljaju Akvila i Priscila zajedno sa crkvom u njihovu domu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pozdravljaju vas sva braća. Pozdravite jedni druge svetim cjelovom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pozdrav mojom rukom, Pavlovom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ako tko ne ljubi Gospodina, neka je proklet! Marana tha!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Milost Gospodina Isusa s vama."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ljubav moja sa svima vama u Kristu Isusu."
                }
            }
        }
    }
}