{
    "version": "HNZRI",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naslov i pozdrav - Šimun Petar, sluga i apostol Isusa Krista, onima kojih dopade ista dragocjena vjera kao i nas - pravednošću Boga našega i Spasitelja Isusa Krista."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Milost vam se i mir umnožili spoznajom Boga i Isusa, Gospodina našega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Podarena obećanja - Njegova nam je božanska moć podarila sve za život i pobožnost, po spoznaji Onoga koji nas pozva svojom slavom i krepošću."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Time su nam podarena dragocjena i najveća obećanja, kako biste i vi po njima postali zajedničari božanske naravi, izbjegavši pokvarenosti koja je u svijetu zbog požude."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A i upravo zato svom revnošću uznastojte svojom vjerom pribaviti krepost, a krepošću spoznanje,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a spoznanjem uzdržljivost, a uzdržljivošću ustrajnost, a ustrajnošću pobožnost,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a pobožnošću bratoljublje, a bratoljubljem ljubav."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Doista, ako to u sebi imate i umnaža se, ne čini vas ni besposlenim ni neplodnim za spoznanje Gospodina našega Isusa Krista."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jer tko toga nema, slijep je, kratkovid; zaboravio je da je očišćen od svojih negdašnjih grijeha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato, braćo, to više uznastojte učvrstiti svoj poziv i izbor, jer čineći tako zasigurno se nikada nećete spotaknuti!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Doista, tako će vam obilato biti pripremljen ulazak u vječno kraljevstvo Gospodina našega i Spasitelja Isusa Krista."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Podsjećanje na proročku riječ - Zato mi je uvijek na to vas podsjećati, premda to znate i utvrđeni ste u istini u kojoj jeste."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Smatram pak da je pravo, dokle god sam u ovom šatoru, buditi vam pamćenje,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "znajući da ubrzo napuštam svoj šator, kako mi je i nagovijestio Gospodin naš Isus Krist."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A uznastojat ću da i nakon mojega izlaska svakiput imate spomen na to."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Doista, nismo vam obznanili moć i dolazak Gospodina našega Isusa Krista slijedeći izmudrene priče, nego bijasmo očevici njegove veličanstvenosti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer primi od Boga Oca čast i slavu, kad mu od uzvišene Slave bi donesen ovakav glas: »Ovo je Sin moj, Ljubljeni moj, meni je omilio.«"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Taj glas, s neba donesen, čuli smo mi kad bijasmo s njime na Svetoj gori."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Time još čvršće primamo proročku riječ, i vi dobro činite što joj se priklanjate kao k svjetiljci koja svijetli na mračnome mjestu, dok Dan ne osvane i Zornica ne zasja u vašim srcima,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "znajući ponajprije da ni jedno proroštvo Pisma ne potječe iz samovoljna tumačenja;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ta nikada proroštvo nE bi ljudskom voljom doneseno, nego su ljudi govorili od Boga, Duhom Svetim poneseni."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lažni učitelji - A bilo je i lažnih proroka u narodu, kao što će i među vama biti lažnih učitelja, koji će potajice uvoditi pogubna krivovjerja te, zanijekavši Gospodara koji ih otkupi, navlače na sebe brzu propast."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I mnogi će proslijediti za njihovim razvratnostima. Zbog njih će se pogrđivati put istine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I u pohlepi će vas iskorištavati izmišljenim dokazivanjima. Odavno već njihova osuda ne miruje i propast njihova ne drijema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer ako Bog ne poštedje anđela koji sagriješiše, nego ih, strovalivši u Podzemlje, predade okovima mraka čuvajući ih za sud;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "i ako ne poštedje stari svijet - nego sačuva Nou, osmoga, vjesnika pravednosti - sručivši potop na bezbožni narod;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "i ako gradove Sodomu i Gomoru, pretvorivši ih u pepeo, osudi na propast te postavi za primjer budućim bezbožnicima;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "i ako izbavi pravednoga Lota, iznurena razvratnim življenjem nećudorednika"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "- jer taj pravednik, boraveći među njima, gledanjem i slušanjem bezbožnih djela iz dana u dan, iznurivaše svoju pravednu dušu -"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "znade onda Gospodin pobožne iz napasti izbaviti, a nepravednike sačuvati za Dan sudnji - da se kazne;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "osobito pak one koji se u prljavoj požudi povode za tijelom i preziru Gospodstvo. Drznici, samovoljnici, i ne zadrhte pogrđujući Slave,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dok anđeli, premda veći od njih po snazi i moći, ne iznose pogrdna suda protiv njih kod Gospodina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A ovi kao nerazumne životinje, nagonom vođene, rođene za lov i uništenje, pogrđuju ono što ne razumiju, pa će tom propašću i oni biti upropašteni;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "pretrpjet će nepravdu - plaću za nepravdu. Raskalašenost usred bijela dana smatraju užitkom; ljage su i sramotnici, odaju se raskalašenosti u svojim zavaravanjima dok se s vama goste."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oči su im prepune preljubništva i nezasitne grijeha, mame nepostojane duše; srce im je izvježbano u pohlepi. Prokleta djeca!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ostavivši ravan put zalutaše, proslijedivši putem Balaama, sina Bosorova, komu omilje plaća nepravednosti,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ali primi ukor za svoj prijestupak: nijemo podjarmljeno živinče, prozborivši ljudskim glasom, oprije se prorokovoj nerazboritosti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oni su bezvodna vrela, magleni oblaci gonjeni olujom. Za njih se čuva najdublji mrak."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jer zboreći bahate ispraznosti, tjelesnim požudama, razvratnostima mame one koji tek što izbjegoše od onih koji žive u zabludi,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "obećavajući im slobodu, dok su sami robovi pokvarenosti. Jer što koga nadvlada, tome robuje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ako doista izbjegoše prljavštine svijeta spoznanjem Gospodina našega i Spasitelja Isusa Krista, pa opet njima zapleteni budu nadvladani, ovo im je posljednje postalo gore od prijašnjega."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jer bilo bi im bolje da nisu ni spoznali puta pravednosti nego što se, pošto ga spoznadoše, odvratiše od svete zapovijedi koja im je predana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dogodilo im se prema istinitoj izreci: »Pas se vraća na svoju bljuvotinu i okupana svinja valjanju u kaljuži.«"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dolazak Gospodnji - Ovo vam već, ljubljeni, drugu poslanicu pišem. U objema vam budim pamćenje na vaš zdrav razbor,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "da se sjetite riječi što su ih prorekli sveti proroci te - po vašim apostolima - zapovijedi Gospodnje i Spasiteljeve."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ovo ponajprije znajte: u posljednjim će danima doći podrugljivci, da se podruguju. Povodit će se za svojim požudama,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "govoreći: »Gdje je ono obećanje njegova dolaska? Jer otkako Oci pomriješe, sve ostaje kao od početka stvorenja.«"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oni, doista, neće hotimice da znaju kako nebesa bijahu odavna te da se zemlja ustalila iz vode i po vodi, riječju Božjom,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "zbog čega ondašnji svijet propade potopljen vodom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sadašnja su pak nebesa i zemlja tom istom riječju pohranjena za oganj i čuvaju se za Dan suda i propasti bezbožnika."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali za jedno nemojte da ne znate, ljubljeni: jedan je dan kod Gospodina kao tisuću godina, i tisuću godina kao jedan dan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne kasni Gospodin s obećanjem, kao što neki smatraju da je okasnio; nego je prema vama strpljiv, ne želeći da tko propadne, nego da svi stignu k obraćenju."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A doći će Dan Gospodnji kao kradljivac, u koji će nebesa uz lomljavu nestati, počela se užarena skršiti, a zemlja i sva djela na njoj bit će očiti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kako će se tako sve skršiti, kakvi li vi trebate biti u svetom življenju i pobožnosti,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "očekujući i požurujući dolazak Dana Božjega, kad će se nebesa, zapaljena, skršiti i počela, užarena, rastaliti?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ali mi, po obećanju njegovu, očekujemo nova nebesa i novu zemlju gdje prebiva pravednost."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zato, ljubljeni, dok na to sve čekate, uznastojte da se pred Njim nađete bez ljage ili mane, u miru."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A strpljivost Gospodina našega smatrajte spasenjem, kao što vam je i ljubljeni naš brat Pavao, po danoj mu mudrosti, napisao"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "- kao i u svim poslanicama gdje o tome govori. U njima ima i ponečega teškorazumljiva, čega smisao nepodučeni i nepostojani izvrću, kao i ostala Pisma - na svoju vlastitu propast."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vi dakle, ljubljeni, unaprijed to znajući, čuvajte se da vas zablude nećudorednika ne zavedu pa da ispadnete iz svog uporišta,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "nego rastite u milosti i spoznaji Gospodina našega i Spasitelja Isusa Krista. Njemu slava i sada i do u dan vječnosti! Amen."
                }
            }
        }
    }
}