{
    "version": "HNZRI",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naslov i pozdrav - Pavao, apostol Krista Isusa po volji Božjoj, prema obećanju života koji je u Kristu Isusu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Timoteju, ljubljenom sinu: milost, milosrđe i mir od Boga Oca i Krista Isusa, Gospodina našega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zahvala Bogu - Zahvalan sam Bogu komu, još od svojih predaka, služim čiste savjesti, neprestance te spominjući u svojim molitvama noću i danju."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sjećam se tvojih suza i čeznem te vidjeti da se ispunim radošću"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "imajući na pameti tvoju neprijetvornu vjeru, onu koja je najprije prebivala u tvojoj baki Loidi i tvojoj majci Euniki, a uvjeren sam da je i u tebi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Raspiruj milosni dar Božji - Zbog toga te podsjećam da raspiruješ milosni dar Božji što je u tebi po polaganju mojih ruku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer nije nam Bog dao duha bojažljivosti, nego sile, ljubavi i umjerenosti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ne stidi se dakle svjedočanstva Gospodina našega, ni mene, njegova sužnja, nego se zlopati zajedno sa mnom za Evanđelje, po sili Boga"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "koji nas je spasio i svetim pozivom pozvao, ne po našim djelima, nego po svojemu naumu i milosti koja nam je dana u Kristu Isusu prije vječnih vremena,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a sada se očitovala pojavljenjem Spasitelja našega Krista Isusa. On Öbesnaži smrt, a zasja životom i neraspadljivošću - po Evanđelju"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "za koje sam ja postavljen propovjednikom i apostolom i učiteljem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zbog toga ovo i trpim ali se ne stidim; doista, znam komu sam povjerovao i uvjeren sam da je on moćan sačuvati povjereni mi polog za onaj Dan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uzorom neka ti budu zdrave riječi što si ih od mene čuo, u vjeri i ljubavi što su u Kristu Isusu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dobri polog što ti je povjeren čuvaj po Duhu Svetom koji prebiva u nama."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vijesti - Svi koji su u Aziji, to znaš, okrenuše se od mene; među njima Figel i Hermogen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Neka bi Gospodin dao milosrđe Oneziforovu domu, jer mi je često duh podizao i nije se stidio mojih okova,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "već me je, došavši u Rim, usrdno potražio i pronašao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dao mu Gospodin da nađe milosrđe kod Gospodina u onaj Dan. A koliko mi je u Efezu poslužio, ti vrlo dobro znaš."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Riječ Božja nije okovana - Ti se dakle, sine moj, jačaj u milosti koja je u Kristu Isusu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A ono što si od mene čuo po mnogim svjedocima, to predaj vjernim ljudima koji će biti podobni i druge poučiti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "S njima se zlopati kao dobar vojnik Krista Isusa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nijedan se, koji vojuje, ne upleće u poslove svagdanjeg života kako bi ugodio vojskovođi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A natječe li se tko, ne dobiva vijenca ako se zakonito ne natječe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poljodjelac koji se trudi treba prvi od plodova primiti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shvati što govorim, jer će ti Gospodin dati razumijevanje u svemu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sjeti se Isusa Krista, uskrsla od mrtvih, od potomstva Davidova - po mojem Evanđelju,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "za koje se zlopatim sve do okova, kao zločinac. Ali riječ Božja nije okovana!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Stoga podnosim sve poradi izabranih, da i oni zadobiju spasenje - koje je u Kristu Isusu zajedno s vječnom slavom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vjerodostojna je riječ: ako doista s njime umrijesmo, s njime ćemo i živjeti;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ako ustrajemo, s njime ćemo i kraljevati; ako ga zaniječemo, i on će zanijekati nas;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ako ne budemo vjerovali - on vjeran ostaje, jer ne može sebe zanijekati."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pravo postupati s riječju istine - Na sve to podsjećaj i pred Bogom ih zaklinji da ne bude rječoborstva; ničemu ne koristi, a na propast je slušateljima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Uznastoj da pred Boga pristupiš prokušan, kao radnik koji se nema čega stidjeti, koji pravo postupa s riječju istine."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A svjetovna naklapanja izbjegavaj - jer će se nastavljati u još većoj bezbožnosti,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "i njihova će riječ kao rak-rana tijelo gutati. Od njih su Himenej i Filet,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "koji zastraniše od istine govoreći da je uskrsnuće već bilo te nekima prevraćaju vjeru."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ipak stoji čvrsti temelj Božji, noseći ovaj pečat: »Poznaje Gospodin one koji su njegovi« i »Nek odstupi od nepravde svaki koji imenuje ime Gospodnje.«"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "U velikoj kući nema pak samo zlatnih i srebrnih posuda nego i drvenih i glinenih; jedne su časne, a druge nečasne."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ako se dakle tko očisti od toga, bit će posuda časna, posvećena, korisna Gospodaru, pripravljena za svako dobro djelo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Od mladenačkih strastvenosti bježi, a teži za pravednošću, vjerom, ljubavlju, mirom, s onima koji iz čista srca prizivlju Gospodina."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Luda i neobuzdana prepiranja odbijaj; znaš da rađaju svađama."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A sluga se Gospodnji ne smije svađati, nego mu je biti nježan prema svima, sposoban poučiti, zlo podnijeti;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "s blagošću preodgajati protivnike, ne bi li im Bog podario obraćenje poradi spoznanja istine"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "kako bi se trijeznosti povratili iz đavlove zamke - u kojoj ih drži ulovljene, pod svojom voljom."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obličje pobožnosti bez sile - Ali znaj ovo: u posljednjim će danima nastati teška vremena,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "jer će ljudi biti samoljupci, srebroljupci, hvastavci, oholice, hulitelji, neposlušni roditeljima, nezahvalni, nepobožni,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "bešćutni, nepomirljivi, klevetnici, neobuzdani, goropadni, neljubitelji dobra,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "izdajice, naprasiti, naduti, ljubitelji užitka više nego ljubitelji Boga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Imaju obličje pobožnosti, ali su se njezine sile odrekli. I tih se kloni!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Doista, od njih su i oni koji se uvlače u kuće i zarobljuju ženice opterećene grijesima, vođene različitim požudama;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "one uvijek uče, ali nikada ne mogu doći do spoznanja istine."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I kao što se Janes i Jambres suprotstaviše Mojsiju, tako se i ovi suprotstavljaju istini, ljudi pokvarena uma, neprokušani u vjeri."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali neće dulje napredovati, jer će njihovo bezumlje postati očito svima, kako bje i u onih."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pavao i Timotej - A ti si me slijedio u nauku, u ponašanju, u naumu, u vjeri, u strpljivosti, u ljubavi, u postojanosti;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "u progonstvima, u patnjama što me zadesiše u Antiohiji, u Ikoniju, u Listri; kakva sam progonstva podnio, i od svih me izbavi Gospodin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A i svi koji hoće živjeti pobožno u Kristu Isusu, bit će progonjeni,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "a zli ljudi i vračari napredovat će sve više u zlu - zavodeći, a i sami zavedeni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali ti ustraj u onome što si naučio i u što si uvjeren, znajući one od kojih si naučio,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "i da od malena poznaješ sveta Pisma, koja te mogu učiniti mudrim za spasenje po vjeri - koja je u Kristu Isusu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Svako Pismo, bogoduho, također je korisno za poučavanje, za ukor, za popravljanje, za odgoj - onaj u pravednosti,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "da čovjek Božji bude spreman, opremljen za svako dobro djelo."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavao zaklinje Timoteja - Zaklinjem te pred Bogom i Kristom Isusom, koji će suditi žive i mrtve, njegovim pojavljenjem i njegovim kraljevstvom:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "propovijedaj Riječ, pristupaj im - bilo kad je zgodno ili nezgodno - dokazuj, ukoravaj, opominji - sa svom strpljivošću i poukom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jer doći će vrijeme kada oni neće podnositi zdrava nauka, nego će oko sebe po vlastitim požudama okupljati brojne učitelje da im golicaju uši;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i od istine će uho odvraćati te se bajkama okretati."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ti pak budi trijezan u svemu, zlopati se, izvrši djelo navjestitelja Evanđelja, službu svoju ispuni posvema!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dobar sam boj bio - Doista, ja se već izlijevam kao žrtva ljevanica, i došlo je vrijeme mog odlaska."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dobar sam boj bio, trku dovršio, vjeru sačuvao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Čeka me odsad vijenac pravednosti koji će mi u onaj Dan dati Gospodin, pravedni sudac, i ne samo meni nego svima koji s ljubavlju iščekuju njegovo pojavljenje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Posljednje preporuke - Nastoj uskoro doći k meni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer me Dema, zaljubivši se u sadašnji ovaj svijet, ostavio i otišao u Solun; Krescencije u Galaciju, Tit u Dalmaciju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Luka je jedini sa mnom. Marka uzmi i dovedi sa sobom, jer mi je koristan za službu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tihika sam pak poslao u Efez."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kabanicu koju sam ostavio u Troadi kod Karpa, donesi kad dođeš, i svitke, osobito pergamene."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kovač Aleksandar nanio mi je mnoga zla. Gospodin će mu uzvratiti po njegovim djelima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Njega se i ti čuvaj jer se veoma usprotivio našim riječima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Za prve moje obrane nitko ne bje uza me, nego me svi ostaviše. Ne uračunalo im se!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ali je Gospodin stao uza me i ojačao me da bi se po meni navještenje moglo potpuno pronijeti i svi ga narodi mogli čuti; i izbavljen sam iz lavljih usta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gospodin će me izbaviti od svakoga zla djela i spasiti za svoje nebesko kraljevstvo. Njemu slava u vijeke vjekova! Amen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pozdravi i blagoslov - Pozdravi Prisku i Akvilu i Oneziforov dom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Erast je ostao u Korintu, a Trofima sam ostavio bolesna u Miletu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nastoj doći prije zime! Pozdravlja te Eubul, Pudencije, Lino, Klaudija i sva braća."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gospodin s duhom tvojim! Milost s vama!"
                }
            }
        }
    }
}