{
    "version": "HNZRI",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naslov i pozdrav - Starješina, ljubljenome Gaju, koga ljubim u istini."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pohvala Gaju - Ljubljeni, želim ti da si u svemu dobro i zdrav da budeš, kao što je dobro tvojoj duši."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jer se veoma obradovah kad dođoše braća i posvjedočiše za tvoju istinu - kako ti u istini živiš."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Čuti kako moja djeca žive u istini - veće radosti od toga nemam!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ljubljeni, vjerno činiš što god da uradiš za braću, i to za strance."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oni pred crkvom posvjedočiše o tvojoj ljubavi, i dobro ćeš učiniti ako ih otpraviš dostojno Boga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer poradi ovoga Imena oni pođoše, ne primajući ništa od pogana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mi smo dakle dužni primati takve kako bismo postali suradnici istine."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Prijekor Diotrefu - Napisah nešto crkvi, ali Diotref, koji hoće biti prvi među njima, ne prima nas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Stoga, ako dođem, podsjetit ću ga na djela koja čini kad blebeće zle riječi o nama. I ni to mu nije dosta, nego sam ne prima braće, a priječi one koji bi to htjeli, i iz crkve ih izgoni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ljubljeni, ne nasljeduj zlo, nego dobro. Tko čini dobro, od Boga je; tko čini zlo, nije vidio Boga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Svjedočanstvo o Demetriju - Za Demetrija svjedoče svi, pa i sama istina. A i mi svjedočimo - ta znaš da je naše svjedočanstvo istinito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Završetak - Imao bih ti napisati mnogo, ali ne želim da ti pišem crnilom i perom,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "nego se nadam da ću te ubrzo vidjeti pa ćemo od usta k ustima govoriti."
                }
            }
        }
    }
}