{
    "version": "LBLA",
    "book_name": "2 Chronicles",
    "book_nr": "14",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El rey Salomón pide sabiduría - Y Salomón, hijo de David, se estableció firmemente en su reino, y el SEñOR su Dios estaba con él y lo engrandeció sobremanera."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y Salomón habló a todo Israel, a los comandantes de miles y de cientos, a los jueces y a todos los príncipes de todo Israel, jefes de casas paternas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces Salomón y toda la asamblea con él fueron al lugar alto que había en Gabaón, porque allí estaba la tienda de reunión de Dios, que Moisés, siervo del SEñOR, había hecho en el desierto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero David había traído el arca de Dios de Quiriat-jearim al lugar que había preparado para ella, porque le había levantado una tienda en Jerusalén."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y el altar de bronce que había hecho Bezaleel, hijo de Uri, hijo de Hur, estaba delante del tabernáculo del SEñOR, al cual consultaron Salomón y la asamblea."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Subió Salomón allí, delante del SEñOR, al altar de bronce que estaba en la tienda de reunión, y ofreció sobre él mil holocaustos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aquella noche Dios se apareció a Salomón y le dijo: Pide lo que quieras que yo te dé."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces Salomón dijo a Dios: Tú has mostrado gran misericordia con mi padre David, y me has hecho rey en su lugar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ahora, oh SEñOR Dios, tu promesa a mi padre David se ha cumplido, porque me has hecho rey sobre un pueblo tan numeroso como el polvo de la tierra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dame ahora sabiduría y conocimiento, para que pueda salir y entrar delante de este pueblo; porque, ¿quién podrá juzgar a este pueblo tuyo tan grande?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y dijo Dios a Salomón: Por cuanto esto estaba en tu corazón, y no has pedido riquezas, ni bienes, ni gloria, ni la vida de los que te odian, ni aun has pedido larga vida, sino que has pedido para ti sabiduría y conocimiento para poder gobernar a mi pueblo sobre el cual te he hecho rey,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "sabiduría y conocimiento te han sido concedidos. Y te daré riquezas y bienes y gloria, tales como no las tuvieron ninguno de los reyes que fueron antes de ti, ni los que vendrán después de ti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y Salomón salió del lugar alto que estaba en Gabaón, de la tienda de reunión, a Jerusalén, y reinó sobre Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y juntó Salomón carros y hombres de a caballo; y tenía mil cuatrocientos carros y doce mil hombres de a caballo, y los apostó en las ciudades de los carros, y en Jerusalén, junto al rey."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El rey hizo la plata y el oro tan común en Jerusalén como las piedras, e hizo los cedros tan abundantes como los sicómoros en el llano."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los caballos de Salomón eran importados de Egipto y de Coa, y los mercaderes del rey los adquirían de Coa por cierto precio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y se importaba un carro de Egipto por seiscientos siclos de plata, y un caballo por ciento cincuenta, y de la misma manera los exportaban a todos los reyes de los hititas y a los reyes de Aram."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Preparativos para edificar el templo y el palacio - Y Salomón decidió edificar una casa al nombre del SEñOR, y un palacio real para sí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y designó Salomón setenta mil hombres para llevar cargas, ochenta mil para labrar piedra en los montes y tres mil seiscientos para dirigirlos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces Salomón envió un mensaje a Hiram, rey de Tiro, diciendo: Haz conmigo como hiciste con mi padre David, enviándole cedros para edificarle una casa donde habitar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He aquí, voy a edificar una casa al nombre del SEñOR mi Dios, para consagrársela, para quemar incienso aromático delante de Él, para colocar continuamente el pan de la proposición y para ofrecer holocaustos por la mañana y por la tarde, en los días de reposo, en las lunas nuevas y en las fiestas señaladas del SEñOR nuestro Dios; esto será ordenanza perpetua en Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y la casa que voy a edificar será grande; porque nuestro Dios es grande, más que todos los dioses."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero ¿quién será capaz de edificarle una casa, cuando los cielos y los cielos de los cielos no pueden contenerle? ¿Quién soy yo para que le edifique una casa, aunque solo sea para quemar incienso delante de Él?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora pues, envíame un hombre diestro para trabajar en oro, en plata, en bronce, en hierro, y en material de púrpura, carmesí y violeta, y que sepa hacer grabados, para trabajar con los expertos que tengo en Judá y en Jerusalén, los cuales mi padre David proveyó."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Envíame también del Líbano madera de cedro, ciprés y sándalo, porque yo sé que tus siervos saben cortar la madera del Líbano; y he aquí, mis siervos trabajarán con tus siervos,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "para que me preparen madera en abundancia, porque la casa que voy a edificar será grande y maravillosa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y he aquí, daré a tus siervos, los trabajadores que cortan la madera, veinte mil coros de trigo en grano, y veinte mil coros de cebada, y veinte mil batos de vino, y veinte mil batos de aceite."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces Hiram, rey de Tiro, respondió en una carta que envió a Salomón: Por cuanto el SEñOR ama a su pueblo, te ha hecho rey sobre ellos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y añadió Hiram: Bendito sea el SEñOR, Dios de Israel, que ha hecho los cielos y la tierra, que ha dado al rey David un hijo sabio, dotado de prudencia y entendimiento, que edificará una casa para el SEñOR y un palacio real para sí."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y ahora envío a Hiram-abí, hombre hábil, dotado de entendimiento,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hijo de una mujer de las hijas de Dan y cuyo padre es de Tiro, el cual sabe trabajar en oro, en plata, en bronce, en hierro, en piedra, en madera y en material de púrpura, violeta, lino y carmesí, y sabe hacer toda clase de grabados y cualquier diseño que se le asigne, para trabajar con tus expertos y con los expertos de mi señor David, tu padre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahora pues, envíe mi señor a sus siervos el trigo, la cebada, el aceite y el vino, de los cuales ha hablado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y nosotros cortaremos toda la madera que necesites del Líbano, te la traeremos en balsas por el mar hasta Jope y tú la harás llevar a Jerusalén."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y contó Salomón todos los extranjeros que estaban en la tierra de Israel, después del censo que su padre David había tomado; y se hallaron ciento cincuenta y tres mil seiscientos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Puso setenta mil de ellos a llevar cargas, ochenta mil a labrar piedras en los montes y tres mil seiscientos como capataces para hacer trabajar al pueblo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomón edifica el templo - Entonces Salomón comenzó a edificar la casa del SEñOR en Jerusalén en el monte Moriah, donde el SEñOR se había aparecido a su padre David, en el lugar que David había preparado en la era de Ornán jebuseo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y comenzó a edificar en el segundo día del segundo mes, del año cuarto de su reinado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Estos son los cimientos que Salomón puso para la edificación de la casa de Dios. La longitud en codos, conforme a la medida antigua, era de sesenta codos, y la anchura de veinte codos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y el pórtico que estaba al frente del templo tenía la misma longitud que la anchura de la casa, veinte codos, y la altura, ciento veinte; y lo revistió por dentro de oro puro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Recubrió el salón principal de madera de ciprés, la revistió de oro fino y la adornó con palmas y cadenillas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Adornó además la casa con piedras preciosas; y el oro era oro de Parvaim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "También revistió de oro la casa: las vigas, los umbrales, sus paredes y sus puertas; y esculpió querubines en las paredes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hizo asimismo la habitación del lugar santísimo; su longitud, correspondiente a la anchura de la casa, era de veinte codos, y su anchura era de veinte codos; la revistió de oro fino, que ascendía a seiscientos talentos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El peso de los clavos era de cincuenta siclos de oro. También revistió de oro los aposentos altos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces hizo dos querubines de obra tallada en la habitación del lugar santísimo y los revistió de oro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y las alas de los dos querubines medían veinte codos; el ala de uno, de cinco codos, tocaba la pared de la casa, y su otra ala, de cinco codos, tocaba el ala del otro querubín."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y el ala del otro querubín, de cinco codos, tocaba la pared de la casa; y su otra ala, de cinco codos, se unía al ala del primer querubín."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Las alas de estos querubines se extendían veinte codos; estaban de pie, con sus rostros vueltos hacia el salón principal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hizo después el velo de violeta, púrpura, carmesí y lino fino, e hizo bordar querubines en él."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hizo también dos columnas para el frente de la casa, de treinta y cinco codos de alto, y el capitel encima de cada una era de cinco codos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hizo asimismo cadenillas en el santuario interior, y las puso encima de las columnas; e hizo cien granadas y las puso en las cadenillas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y erigió las columnas delante del templo, una a la derecha y otra a la izquierda, y llamó a la de la derecha Jaquín y a la de la izquierda Boaz."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mobiliario del templo - Entonces hizo un altar de bronce de veinte codos de largo, de veinte codos de ancho y de diez codos de alto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hizo también el mar de metal fundido, de diez codos de borde a borde, en forma circular; su altura era de cinco codos y su circunferencia de treinta codos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y había figuras como de bueyes debajo de él y todo alrededor, diez en cada codo, rodeando por completo el mar. Los bueyes estaban en dos hileras, fundidos en una sola pieza."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El mar descansaba sobre doce bueyes; tres mirando al norte, tres mirando al occidente, tres mirando al sur y tres mirando al oriente; el mar descansaba sobre ellos y todas sus ancas estaban hacia adentro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Su grueso era de un palmo, y su borde estaba hecho como el borde de un cáliz, como una flor de lirio; cabían en él tres mil batos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hizo también diez pilas para lavar, y puso cinco a la derecha y cinco a la izquierda para lavar las cosas para el holocausto; pero el mar era para que los sacerdotes se lavaran en él."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces hizo los diez candelabros de oro según su diseño y los puso en el templo, cinco a la derecha y cinco a la izquierda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hizo además diez mesas y las colocó en el templo, cinco a la derecha y cinco a la izquierda. Hizo también cien tazones de oro."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Después hizo el atrio de los sacerdotes, el gran atrio y las puertas para el atrio, y revistió las puertas de bronce."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y puso el mar al lado derecho de la casa, hacia el sureste."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hiram hizo también los calderos, las palas y los tazones. Así terminó Hiram la obra que hizo para el rey Salomón en la casa de Dios:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "las dos columnas, los tazones y los capiteles en lo alto de las dos columnas, y las dos mallas para cubrir los dos tazones de los capiteles que estaban encima de las columnas,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y las cuatrocientas granadas para las dos mallas, dos hileras de granadas para cada malla, para cubrir los dos tazones de los capiteles que estaban sobre las columnas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hizo también las basas, e hizo las pilas sobre las basas,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y el mar con los doce bueyes debajo de él."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los calderos, las palas, los garfios y todos sus utensilios los hizo Hiram-abí para el rey Salomón, para la casa del SEñOR, de bronce pulido."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El rey los fundió en la llanura del Jordán, en la tierra arcillosa entre Sucot y Seredata."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y Salomón hizo todos estos utensilios en gran cantidad, de tal manera que el peso del bronce no se pudo determinar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "También hizo Salomón todas las cosas que estaban en la casa de Dios: el altar de oro, las mesas con el pan de la Presencia sobre ellas,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "los candelabros con sus lámparas de oro puro, para que ardieran frente al santuario interior en la manera designada;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "las flores, las lámparas y las tenazas de oro, de oro purísimo;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "y las despabiladeras, los tazones, las cucharas y los incensarios de oro puro. La entrada de la casa, sus puertas interiores para el lugar santísimo y las puertas de la casa para la nave eran también de oro."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Traslado del arca al templo - Así fue terminada toda la obra que Salomón hizo para la casa del SEñOR. Y Salomón trajo las cosas consagradas por su padre David, es decir, la plata, el oro y todos los utensilios, y los puso en los tesoros de la casa de Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces Salomón reunió en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus y a los principales de las casas paternas de los hijos de Israel, para subir el arca del pacto del SEñOR de la ciudad de David, la cual es Sión."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y se reunieron ante el rey todos los hombres de Israel en la fiesta del mes séptimo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando llegaron todos los ancianos de Israel, los levitas alzaron el arca;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "y llevaron el arca y la tienda de reunión y todos los utensilios sagrados que estaban en la tienda; los sacerdotes levitas los llevaron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y el rey Salomón y toda la congregación de Israel, que estaba reunida con él delante del arca, sacrificaban tantas ovejas y bueyes que no se podían contar ni numerar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los sacerdotes trajeron el arca del pacto del SEñOR a su lugar, al santuario interior de la casa, al lugar santísimo, bajo las alas de los querubines."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque los querubines extendían las alas sobre el lugar del arca, y los querubines cubrían el arca y sus barras por encima."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero las barras eran tan largas que los extremos de las barras del arca se podían ver delante del santuario interior, mas no se podían ver desde afuera; y allí están hasta hoy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En el arca no había más que las dos tablas que Moisés puso allí en Horeb, donde el SEñOR hizo pacto con los hijos de Israel cuando salieron de Egipto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y sucedió que cuando los sacerdotes salieron del lugar santo (porque todos los sacerdotes que estaban presentes se habían santificado sin tener en cuenta las clases),"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "todos los levitas cantores, Asaf, Hemán, Jedutún y sus hijos y sus parientes, vestidos de lino fino, con címbalos, arpas y liras, estaban de pie al oriente del altar, y con ellos ciento veinte sacerdotes que tocaban trompetas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuando los trompeteros y los cantores, al unísono, se hacían oír a una voz alabando y glorificando al SEñOR, cuando levantaban sus voces acompañados por trompetas y címbalos e instrumentos de música, cuando alababan al SEñOR diciendo: Ciertamente Él es bueno porque su misericordia es para siempre, entonces la casa, la casa del SEñOR, se llenó de una nube,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y los sacerdotes no pudieron quedarse a ministrar a causa de la nube, porque la gloria del SEñOR llenaba la casa de Dios."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dedicación del templo - Entonces Salomón dijo: El SEñOR ha dicho que Él moraría en la densa nube."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yo, pues, te he edificado una casa majestuosa, un lugar donde mores para siempre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Después el rey se volvió y bendijo a toda la asamblea de Israel, mientras toda la asamblea de Israel estaba de pie,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y dijo: Bendito sea el SEñOR, Dios de Israel, que habló por su boca a mi padre David y por su mano lo ha cumplido, cuando dijo:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "«Desde el día en que saqué a mi pueblo de la tierra de Egipto, no escogí ninguna ciudad de entre todas las tribus de Israel en la cual edificar una casa para que estuviera allí mi nombre, ni escogí a hombre alguno por príncipe sobre mi pueblo Israel;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "mas escogí a Jerusalén para que mi nombre estuviera allí, y escogí a David para que estuviera sobre mi pueblo Israel»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y mi padre David tuvo en su corazón edificar una casa al nombre del SEñOR, Dios de Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero el SEñOR dijo a mi padre David: «Por cuanto tuviste en tu corazón edificar una casa a mi nombre, bien hiciste en desearlo en tu corazón."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sin embargo, tú no edificarás la casa, sino que tu hijo que te nacerá, él edificará la casa a mi nombre»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ahora el SEñOR ha cumplido la palabra que había dicho; pues yo me he levantado en lugar de mi padre David y me he sentado en el trono de Israel, como el SEñOR prometió, y he edificado la casa al nombre del SEñOR, Dios de Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y he puesto allí el arca, en la cual está el pacto que el SEñOR hizo con los hijos de Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces Salomón se puso delante del altar del SEñOR en presencia de toda la asamblea de Israel y extendió las manos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque Salomón había hecho un estrado de bronce de cinco codos de largo, cinco codos de ancho y tres codos de alto, y lo había puesto en medio del atrio; se puso sobre él, se hincó de rodillas en presencia de toda la asamblea de Israel y extendiendo las manos al cielo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dijo: Oh SEñOR, Dios de Israel, no hay Dios como tú ni en el cielo ni en la tierra, que guardas el pacto y muestras misericordia a tus siervos que andan delante de ti con todo su corazón;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "que has cumplido con tu siervo David mi padre lo que le prometiste; ciertamente has hablado con tu boca y lo has cumplido con tu mano, como sucede hoy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ahora pues, oh SEñOR, Dios de Israel, cumple con tu siervo David mi padre lo que le prometiste, diciendo: «No te faltará quién se siente en el trono de Israel, con tal que tus hijos guarden sus caminos para andar en mi ley como tú has andado delante de mí»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ahora pues, oh SEñOR, Dios de Israel, que se cumpla la palabra que hablaste a tu siervo David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero, ¿morará verdaderamente Dios con los hombres en la tierra? He aquí, los cielos y los cielos de los cielos no te pueden contener, cuánto menos esta casa que yo he edificado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No obstante, atiende a la oración de tu siervo y a su súplica, oh SEñOR Dios mío, para que oigas el clamor y la oración que tu siervo hace delante de ti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Que tus ojos estén abiertos día y noche sobre esta casa, sobre el lugar del cual has dicho que pondrías allí tu nombre, para que oigas la oración que tu siervo hará sobre este lugar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y escucha las súplicas de tu siervo y de tu pueblo Israel cuando oren hacia este lugar; escucha tú desde el lugar de tu morada, desde los cielos; escucha y perdona."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si alguno peca contra su prójimo, y se le exige juramento, y viene y jura delante de tu altar en esta casa,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "escucha tú desde los cielos y obra y juzga a tus siervos, castigando al impío, haciendo recaer su conducta sobre su cabeza, y justificando al justo dándole conforme a su justicia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y si tu pueblo Israel es derrotado delante del enemigo por haber pecado contra ti, y se vuelven a ti y confiesan tu nombre, y oran y hacen súplica delante de ti en esta casa,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "escucha tú desde los cielos y perdona el pecado de tu pueblo Israel, y hazlos volver a la tierra que diste a ellos y a sus padres."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cuando los cielos estén cerrados y no haya lluvia por haber ellos pecado contra ti, y oren hacia este lugar y confiesen tu nombre, y se vuelvan de su pecado cuando tú los aflijas,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "escucha tú desde los cielos y perdona el pecado de tus siervos y de tu pueblo Israel; sí, enséñales el buen camino por el que deben andar, y envía lluvia sobre tu tierra, la que diste a tu pueblo por heredad."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Si hay hambre en la tierra, si hay pestilencia, si hay tizón o añublo, langosta o saltamontes, si sus enemigos los sitian en la tierra de sus ciudades, cualquier plaga o cualquier enfermedad que haya,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "toda oración o toda súplica que sea hecha por cualquier hombre o por todo tu pueblo Israel, conociendo cada cual su aflicción y su dolor, y extendiendo sus manos hacia esta casa,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "escucha tú desde los cielos, el lugar de tu morada, y perdona y da a cada uno conforme a todos sus caminos, ya que conoces su corazón (porque solo tú conoces el corazón de los hijos de los hombres),"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "para que te teman y anden en tus caminos todos los días que vivan sobre la faz de la tierra que diste a nuestros padres."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "También en cuanto al extranjero que no es de tu pueblo Israel, cuando venga de una tierra lejana a causa de tu gran nombre y de tu mano poderosa y de tu brazo extendido, cuando ellos vengan a orar a esta casa,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "escucha tú desde los cielos, desde el lugar de tu morada, y haz conforme a todo lo que el extranjero te pida, para que todos los pueblos de la tierra conozcan tu nombre, para que te teman, como te teme tu pueblo Israel, y para que sepan que tu nombre es invocado sobre esta casa que he edificado."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Cuando salga tu pueblo a la batalla contra sus enemigos, por cualquier camino que los envíes, y oren a ti vueltos hacia esta ciudad que has escogido, y hacia la casa que he edificado a tu nombre,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "escucha desde los cielos su oración y su súplica, y hazles justicia."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Cuando pequen contra ti (pues no hay hombre que no peque) y estés airado contra ellos, y los entregues delante del enemigo, y estos los lleven cautivos a una tierra, lejana o cercana,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "si recapacitan en la tierra adonde hayan sido llevados cautivos, y se arrepienten y te suplican en la tierra de su cautiverio, diciendo: «Hemos pecado, hemos cometido iniquidad y hemos obrado perversamente»;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "si se vuelven a ti con todo su corazón y con toda su alma en la tierra de su cautiverio adonde hayan sido llevados cautivos, y oran vueltos hacia la tierra que diste a sus padres, hacia la ciudad que has escogido y hacia la casa que he edificado a tu nombre,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "escucha tú desde los cielos, desde el lugar de tu morada, su oración y sus súplicas, hazles justicia y perdona a tu pueblo que ha pecado contra ti."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ahora, oh Dios mío, te ruego que tus ojos estén abiertos y tus oídos atentos a la oración elevada en este lugar."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ahora pues, levántate, oh SEñOR Dios, hacia tu reposo, tú y el arca de tu poder; que tus sacerdotes, oh SEñOR Dios, se revistan de salvación y tus santos se regocijen en lo que es bueno."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Oh SEñOR Dios, no rechaces el rostro de tu ungido; acuérdate de tus misericordias para con tu siervo David."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La fiesta de dedicación - Y cuando Salomón terminó de orar, descendió fuego desde el cielo y consumió el holocausto y los sacrificios, y la gloria del SEñOR llenó la casa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los sacerdotes no podían entrar en la casa del SEñOR, porque la gloria del SEñOR llenaba la casa del SEñOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y todos los hijos de Israel, viendo descender el fuego y la gloria del SEñOR sobre la casa, se postraron rostro en tierra sobre el pavimento y adoraron y alabaron al SEñOR, diciendo: Ciertamente Él es bueno; ciertamente su misericordia es para siempre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces el rey y todo el pueblo ofrecieron sacrificio delante del SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y el rey Salomón ofreció un sacrificio de veintidós mil bueyes y ciento veinte mil ovejas. Así dedicaron la casa de Dios, el rey y todo el pueblo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los sacerdotes estaban en sus debidos lugares, también los levitas con los instrumentos de música para el SEñOR, los cuales había hecho el rey David para alabar al SEñOR (porque para siempre es su misericordia), cuando David ofrecía alabanza por medio de ellos. Los sacerdotes tocaban trompetas frente a ellos, y todo Israel estaba de pie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomón consagró también la parte central del atrio que estaba delante de la casa del SEñOR, pues allí había ofrecido los holocaustos y la grosura de las ofrendas de paz, porque el altar de bronce que Salomón había hecho no podía contener el holocausto, la ofrenda de cereal y la grosura."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Salomón celebró la fiesta en aquella ocasión por siete días, y todo Israel con él, una asamblea muy grande, que vinieron desde la entrada de Hamat hasta el torrente de Egipto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y al octavo día tuvieron una asamblea solemne; porque habían celebrado la dedicación del altar por siete días y la fiesta por siete días."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces, el día veintitrés del mes séptimo, Salomón envió al pueblo a sus tiendas, gozosos y alegres de corazón por el bien que el SEñOR había mostrado a David, a Salomón y a su pueblo Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Así acabó Salomón la casa del SEñOR y el palacio del rey, y llevó a cabo todo lo que se había propuesto hacer en la casa del SEñOR y en su palacio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y el SEñOR se apareció a Salomón de noche y le dijo: He oído tu oración, y he escogido para mí este lugar como casa de sacrificio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si cierro los cielos para que no haya lluvia, o si mando la langosta a devorar la tierra, o si envío la pestilencia entre mi pueblo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y se humilla mi pueblo sobre el cual es invocado mi nombre, y oran, buscan mi rostro y se vuelven de sus malos caminos, entonces yo oiré desde los cielos, perdonaré su pecado y sanaré su tierra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahora mis ojos estarán abiertos y mis oídos atentos a la oración que se haga en este lugar,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pues ahora he escogido y consagrado esta casa para que mi nombre esté allí para siempre, y mis ojos y mi corazón estarán allí todos los días."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y en cuanto a ti, si andas delante de mí como anduvo tu padre David, haciendo conforme a todo lo que te he mandado, y guardas mis estatutos y mis ordenanzas,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "yo afirmaré el trono de tu reino como pacté con tu padre David, diciendo: «No te faltará hombre que gobierne en Israel»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero si vosotros os apartáis y abandonáis mis estatutos y mis mandamientos que he puesto delante de vosotros, y vais y servís a otros dioses y los adoráis,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "yo os arrancaré de mi tierra que os he dado, y echaré de mi presencia esta casa que he consagrado a mi nombre, y la convertiré en refrán y escarnio entre todos los pueblos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y en cuanto a esta casa, que ha sido exaltada, todo el que pase cerca de ella, se asombrará y dirá: «¿Por qué ha hecho así el SEñOR a esta tierra y a esta casa?»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y responderán: «Porque abandonaron al SEñOR, Dios de sus padres, que los sacó de la tierra de Egipto, y adoptaron otros dioses, los adoraron y los sirvieron; por eso Él ha traído toda esta adversidad sobre ellos»."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Otras actividades de Salomón - Y sucedió que al cabo de los veinte años, en los cuales Salomón había edificado la casa del SEñOR y su propia casa,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "reedificó las ciudades que Hiram le había dado, y estableció allí a los hijos de Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Después Salomón fue a Hamat de Soba y la tomó."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y reedificó Tadmor en el desierto y todas las ciudades de almacenaje que había edificado en Hamat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "También reedificó Bet-horón de arriba y Bet-horón de abajo, ciudades fortificadas, con muros, puertas y barras;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y Baalat y todas las ciudades de almacenaje que Salomón tenía, y todas las ciudades para sus carros, y las ciudades para sus hombres de a caballo, y todo lo que Salomón quiso edificar en Jerusalén, en el Líbano y en toda la tierra de su dominio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A todo el pueblo que había quedado de los hititas, amorreos, ferezeos, heveos y de los jebuseos, que no eran de Israel,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "es decir, a sus descendientes que habían quedado en la tierra después de ellos, a quienes los hijos de Israel no habían destruido, Salomón les impuso leva de servidumbre hasta el día de hoy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas de los hijos de Israel Salomón no hizo esclavos para su obra, porque ellos eran hombres de guerra, sus capitanes escogidos, los comandantes de sus carros y sus hombres de a caballo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y estos eran los principales oficiales del rey Salomón: doscientos cincuenta que gobernaban sobre el pueblo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y Salomón hizo subir a la hija de Faraón de la ciudad de David a la casa que él le había edificado; pues dijo: Mi mujer no habitará en la casa de David, rey de Israel, porque son sagrados los lugares donde el arca del SEñOR ha entrado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces Salomón ofreció holocaustos al SEñOR sobre el altar del SEñOR que había edificado delante del pórtico;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y lo hizo conforme a lo prescrito para cada día, ofreciéndolos conforme al mandamiento de Moisés, para los días de reposo, las lunas nuevas y las tres fiestas anuales: la fiesta de los panes sin levadura, la fiesta de las semanas y la fiesta de los tabernáculos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y conforme a las ordenanzas de su padre David, designó las clases sacerdotales en sus servicios, a los levitas en sus deberes de alabar y ministrar delante de los sacerdotes según lo prescrito para cada día y a los porteros por sus clases para cada puerta; porque así lo había ordenado David, hombre de Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y no se apartaron del mandamiento del rey tocante a los sacerdotes y a los levitas en cosa alguna, ni tocante a los almacenes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así fue llevada a cabo toda la obra de Salomón desde el día en que se echaron los cimientos de la casa del SEñOR hasta que fue terminada. Así fue acabada la casa del SEñOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces Salomón fue a Ezión-geber y a Elot junto a la costa en la tierra de Edom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y por medio de sus siervos, Hiram le envió naves y marinos conocedores del mar; y estos fueron con los siervos de Salomón a Ofir, y de allí tomaron cuatrocientos cincuenta talentos de oro, que llevaron al rey Salomón."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomón y la reina de Sabá - Cuando la reina de Sabá oyó de la fama de Salomón, vino a Jerusalén a probar a Salomón con preguntas difíciles. Ella tenía un séquito muy grande, con camellos cargados de especias y gran cantidad de oro y piedras preciosas. Cuando vino a Salomón, habló con él de todo lo que tenía en su corazón."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y Salomón contestó todas sus preguntas; no hubo nada tan oscuro que Salomón no pudiera explicárselo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cuando la reina de Sabá vio la sabiduría de Salomón, la casa que él había edificado,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "los manjares de su mesa, las habitaciones de sus siervos, el porte de sus ministros y sus vestiduras, sus coperos y sus vestiduras, y la escalinata por la cual él subía a la casa del SEñOR, se quedó sin aliento."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces dijo al rey: Era verdad lo que había oído en mi tierra acerca de tus palabras y de tu sabiduría."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero yo no creía lo que me decían, hasta que he venido y mis ojos lo han visto. Y he aquí, no se me había contado ni la mitad de la grandeza de tu sabiduría. Tú superas todo lo que había oído."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bienaventurados tus hombres, bienaventurados estos tus siervos que están delante de ti continuamente y oyen tu sabiduría."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bendito sea el SEñOR tu Dios que se agradó en ti, poniéndote sobre su trono como rey para el SEñOR tu Dios; porque tu Dios amó a Israel afirmándolo para siempre, por lo cual te ha puesto por rey sobre ellos para hacer derecho y justicia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces ella dio al rey ciento veinte talentos de oro, y gran cantidad de especias aromáticas y piedras preciosas. Nunca hubo especias aromáticas como las que la reina de Sabá dio al rey Salomón."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y los siervos de Hiram y los siervos de Salomón que habían traído oro de Ofir, trajeron también madera de sándalo y piedras preciosas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Con la madera de sándalo el rey hizo gradas para la casa del SEñOR y para el palacio del rey; también liras y arpas para los cantores; no se había visto en la tierra de Judá madera como esa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El rey Salomón dio a la reina de Sabá todo cuanto ella quiso pedirle, más de lo que había traído al rey. Después ella se volvió y regresó a su tierra con sus siervos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Riqueza y sabiduría de Salomón - El peso del oro que llegaba a Salomón en un solo año era de seiscientos sesenta y seis talentos de oro,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "sin contar lo que los mercaderes y los comerciantes traían. Todos los reyes de Arabia y los gobernadores de la tierra traían oro y plata a Salomón."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y el rey Salomón hizo doscientos escudos grandes de oro batido, usando seiscientos siclos de oro batido en cada escudo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "También hizo trescientos escudos de oro batido, usando trescientos siclos de oro en cada escudo; y el rey los puso en la casa del bosque del Líbano."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El rey hizo además un gran trono de marfil y lo revistió de oro puro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y había seis gradas hasta el trono y un estrado de oro unido al trono, con brazos a cada lado del asiento, y dos leones de pie junto a los brazos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y doce leones estaban allí de pie en las seis gradas a uno y otro lado; nada semejante se hizo para ningún otro reino."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Todos los vasos de beber del rey Salomón eran de oro, y todas las vasijas de la casa del bosque del Líbano eran de oro puro. A la plata no se le atribuía valor en los días de Salomón,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "porque el rey tenía naves que iban a Tarsis con los siervos de Hiram, y cada tres años las naves de Tarsis venían trayendo oro, plata, marfil, monos y pavos reales."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Así el rey Salomón llegó a ser más grande que todos los reyes de la tierra en riqueza y sabiduría."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y todos los reyes de la tierra procuraban ver a Salomón, para oír la sabiduría que Dios había puesto en su corazón."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cada uno de ellos traía su presente: objetos de plata y objetos de oro, vestidos, armas, especias, caballos y mulos; y así año tras año."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Salomón tenía cuatro mil establos para los caballos y carros y doce mil hombres de a caballo, y los situó en las ciudades de carros y en Jerusalén, junto al rey."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Él tenía dominio sobre todos los reyes desde el Eufrates hasta la tierra de los filisteos, y hasta la frontera de Egipto."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El rey hizo la plata tan común en Jerusalén como las piedras, e hizo los cedros tan abundantes como los sicómoros que están en el llano."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y traían para Salomón caballos de Egipto y de todos los países."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Muerte de Salomón - Los demás hechos de Salomón, los primeros y los postreros, ¿no están escritos en las palabras del profeta Natán y en la profecía de Ahías silonita, en las visiones del vidente Iddo acerca de Jeroboam, hijo de Nabat?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y reinó Salomón en Jerusalén sobre todo Israel cuarenta años."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y durmió Salomón con sus padres, y fue sepultado en la ciudad de su padre David; y su hijo Roboam reinó en su lugar."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Roboam y la rebelión de Israel - Entonces Roboam fue a Siquem, porque todo Israel había ido a Siquem para hacerlo rey."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y cuando lo oyó Jeroboam, hijo de Nabat, (porque él estaba en Egipto adonde había huido de la presencia del rey Salomón), volvió Jeroboam de Egipto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y enviaron a llamarlo. Entonces vino con todo Israel, y hablaron a Roboam, diciendo:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu padre hizo pesado nuestro yugo; ahora pues, aligera la dura servidumbre de tu padre y el pesado yugo que puso sobre nosotros y te serviremos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces él les dijo: Volved otra vez a mí dentro de tres días. Y el pueblo se fue."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El rey Roboam pidió consejo a los ancianos que habían servido a su padre Salomón cuando aún vivía, diciendo: ¿Qué me aconsejáis que responda a este pueblo?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y ellos le respondieron, diciendo: Si eres bueno con este pueblo y les complaces y les dices buenas palabras, entonces ellos serán tus siervos para siempre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero él abandonó el consejo que le habían dado los ancianos, y pidió consejo a los jóvenes que se habían criado con él y le servían."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y les dijo: ¿Qué aconsejáis que respondamos a este pueblo que me ha hablado, diciendo: «Aligera el yugo que tu padre puso sobre nosotros»?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y los jóvenes que se habían criado con él le respondieron, diciendo: Así dirás al pueblo que te ha hablado, diciendo: «Tu padre hizo pesado nuestro yugo, pero tú hazlo más ligero para nosotros». Así les dirás: «Mi dedo meñique es más grueso que los lomos de mi padre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por cuanto mi padre os cargó con un pesado yugo, yo añadiré a vuestro yugo; mi padre os castigó con látigos, pero yo os castigaré con escorpiones»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces vino Jeroboam con todo el pueblo a Roboam al tercer día como el rey lo había dicho, diciendo: Volved a mí al tercer día."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El rey les respondió con dureza, pues el rey Roboam había menospreciado el consejo de los ancianos,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y les habló conforme al consejo de los jóvenes, diciendo: Mi padre hizo pesado vuestro yugo, pero yo lo haré más pesado; mi padre os castigó con látigos, pero yo os castigaré con escorpiones."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El rey no escuchó al pueblo, porque esto venía de parte de Dios, para que el SEñOR confirmara la palabra que Él había hablado por medio de Ahías silonita a Jeroboam, hijo de Nabat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando todo Israel vio que el rey no los escuchaba, el pueblo respondió al rey, diciendo: ¿Qué parte tenemos nosotros con David? No tenemos herencia con el hijo de Isaí. ¡Cada uno a su tienda, Israel! ¡Mira ahora por tu casa, David! Y todo Israel se fue a sus tiendas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero en cuanto a los hijos de Israel que habitaban en las ciudades de Judá, Roboam reinó sobre ellos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces el rey Roboam envió a Adoram, que estaba a cargo de los trabajos forzados, pero los hijos de Israel lo mataron a pedradas; y el rey Roboam se apresuró a subir a su carro para huir a Jerusalén."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así Israel ha estado en rebeldía contra la casa de David hasta hoy."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Roboam - Cuando Roboam llegó a Jerusalén, reunió la casa de Judá y Benjamín, ciento ochenta mil hombres, guerreros escogidos, para pelear contra Israel y restituir el reino a Roboam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero la palabra del SEñOR vino a Semaías, hombre de Dios, diciendo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Habla a Roboam, hijo de Salomón, rey de Judá, y a todo Israel en Judá y Benjamín, diciéndoles:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Así dice el SEñOR: “No subiréis ni pelearéis contra vuestros hermanos; vuelva cada uno a su casa, porque de mí ha venido esto”». Y ellos escucharon las palabras del SEñOR y desistieron de ir contra Jeroboam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y Roboam habitó en Jerusalén, y edificó ciudades para defensa en Judá."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así edificó Belén, Etam, Tecoa,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bet-sur, Soco, Adulam,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gat, Maresa, Zif,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adoraim, Laquis, Azeca,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zora, Ajalón y Hebrón, que son ciudades fortificadas en Judá y en Benjamín."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "También reforzó las fortalezas y puso comandantes en ellas, y provisiones de víveres, aceite y vino."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y puso escudos y lanzas en todas las ciudades y las reforzó en gran manera. Así mantuvo a su lado a Judá y a Benjamín."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y los sacerdotes y los levitas que estaban en todo Israel se pasaron a él desde todos sus distritos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque los levitas dejaron sus tierras de pastos y sus propiedades y vinieron a Judá y a Jerusalén, pues Jeroboam y sus hijos los habían excluido de servir al SEñOR como sacerdotes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y Jeroboam designó sus propios sacerdotes para los lugares altos, para los demonios, y para los becerros que él había hecho."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aquellos de entre todas las tribus de Israel que habían resuelto en su corazón buscar al SEñOR, Dios de Israel, los siguieron a Jerusalén para sacrificar al SEñOR, Dios de sus padres."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y fortalecieron el reino de Judá y apoyaron a Roboam, hijo de Salomón, por tres años, pues anduvieron en el camino de David y de Salomón por tres años."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces Roboam tomó por mujer a Mahalat, hija de Jerimot, hijo de David y de Abihail, hija de Eliab, hijo de Isaí,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y ella le dio hijos: Jeús, Semarías y Zaham."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Después de ella tomó a Maaca, hija de Absalón, y ella le dio a Abías, Atai, Ziza y Selomit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y amó Roboam a Maaca, hija de Absalón, más que a todas sus otras mujeres y concubinas. Porque había tomado dieciocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Roboam puso a Abías, hijo de Maaca, por cabeza y jefe entre sus hermanos, porque quería hacerlo rey."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y obró sabiamente, y distribuyó a algunos de sus hijos por todos los territorios de Judá y de Benjamín, por todas las ciudades fortificadas, les dio alimento en abundancia, y les buscó muchas mujeres."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sisac invade Judá - Cuando el reino de Roboam se había afianzado y fortalecido, él abandonó la ley del SEñOR y todo Israel con él."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y sucedió que en el año quinto del rey Roboam, debido a que ellos habían sido infieles al SEñOR, Sisac, rey de Egipto, subió contra Jerusalén"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "con mil doscientos carros y sesenta mil hombres de a caballo. Y era innumerable el pueblo que vino con él de Egipto: libios, suquienos y etíopes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y tomó las ciudades fortificadas de Judá y llegó hasta Jerusalén."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces el profeta Semaías vino a Roboam y a los príncipes de Judá que se habían reunido en Jerusalén por causa de Sisac, y les dijo: Así dice el SEñOR: «Vosotros me habéis abandonado, por eso también yo os abandono en manos de Sisac»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los príncipes de Israel y el rey se humillaron y dijeron: Justo es el SEñOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando el SEñOR vio que se habían humillado, vino la palabra del SEñOR a Semaías, diciendo: Se han humillado; no los destruiré, sino que les concederé cierta libertad y mi furor no se derramará sobre Jerusalén por medio de Sisac."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero serán sus siervos para que aprendan la diferencia entre servirme a mí y servir a los reinos de los países."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Subió, pues, Sisac, rey de Egipto, contra Jerusalén y tomó los tesoros de la casa del SEñOR y los tesoros del palacio del rey. De todo se apoderó, tomó hasta los escudos de oro que había hecho Salomón."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces el rey Roboam hizo en su lugar escudos de bronce, y los entregó al cuidado de los jefes de la guardia que custodiaban la entrada de la casa del rey."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y sucedía que cuando el rey entraba en la casa del SEñOR, venían los de la guardia y los llevaban, y después los devolvían a la sala de los de la guardia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando él se humilló, la ira del SEñOR se apartó de él para no destruirlo totalmente; además las cosas mejoraron en Judá."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se fortaleció, pues, el rey Roboam en Jerusalén, y reinó. Y Roboam tenía cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que el SEñOR había escogido de entre todas las tribus de Israel para poner allí su nombre. Y el nombre de su madre era Naama, amonita."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y él hizo lo malo porque no dispuso su corazón para buscar al SEñOR."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Los hechos de Roboam, los primeros y los postreros, ¿no están escritos en los libros del profeta Semaías y del vidente Iddo, conforme al registro genealógico? Y hubo guerras continuamente entre Roboam y Jeroboam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David; y su hijo Abías reinó en su lugar."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Abías - En el año dieciocho del rey Jeroboam, Abías comenzó a reinar sobre Judá."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Reinó tres años en Jerusalén; y el nombre de su madre era Micaías, hija de Uriel, de Guibeá. Y hubo guerra entre Abías y Jeroboam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Abías comenzó la batalla con un ejército de valientes guerreros, cuatrocientos mil hombres escogidos, mientras que Jeroboam se puso en orden de batalla contra él con ochocientos mil hombres escogidos, valientes y fuertes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces Abías se levantó en el monte Zemaraim que está en la región montañosa de Efraín, y dijo: Escuchadme, Jeroboam y todo Israel:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿No sabéis que el SEñOR, Dios de Israel, dio a David el reino sobre Israel para siempre, a él y a sus hijos con pacto de sal?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero Jeroboam, hijo de Nabat, siervo de Salomón, hijo de David, se alzó y se rebeló contra su señor,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y se juntaron con él hombres indignos y malvados que prevalecieron sobre Roboam, hijo de Salomón, cuando Roboam era joven y tímido, y no pudo prevalecer contra ellos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y ahora vosotros intentáis resistir al reinado del SEñOR que está en manos de los hijos de David, porque sois una gran multitud y tenéis con vosotros los becerros de oro que Jeroboam os hizo por dioses."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿No habéis echado fuera a los sacerdotes del SEñOR, los hijos de Aarón y los levitas, y os habéis hecho sacerdotes como los pueblos de otras tierras? Cualquiera que venga a consagrarse con un novillo y siete carneros, aun este puede llegar a ser sacerdote de los que no son dioses."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas en cuanto a nosotros, el SEñOR es nuestro Dios y no le hemos abandonado; y los hijos de Aarón sirven al SEñOR como sacerdotes, y los levitas en sus funciones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y cada mañana y cada tarde queman holocaustos e incienso aromático al SEñOR; y el pan está colocado sobre la mesa limpia, y el candelabro de oro con sus lámparas para ser encendidas cada tarde; porque nosotros guardamos la ordenanza del SEñOR nuestro Dios, pero vosotros le habéis abandonado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y he aquí, Dios está con nosotros a la cabeza, y sus sacerdotes con las trompetas de aviso para tocar la alarma contra vosotros. ¡Oh hijos de Israel!, no luchéis contra el SEñOR, Dios de vuestros padres, porque nada lograréis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero Jeroboam había puesto una emboscada para llegar a ellos por detrás, de manera que Israel estaba frente a Judá, y la emboscada estaba detrás de estos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cuando Judá se volvió, he aquí que eran atacados por delante y por detrás. Clamaron, pues, al SEñOR, y los sacerdotes tocaron las trompetas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces los hombres de Judá lanzaron el grito de guerra; y sucedió que mientras los hombres de Judá lanzaban el grito de guerra, Dios hirió a Jeroboam y a todo Israel delante de Abías y de Judá."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y Abías y su gente los derrotaron con una gran matanza, y cayeron muertos quinientos mil hombres escogidos de Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Así los hijos de Israel fueron humillados en aquel tiempo, y los hijos de Judá prevalecieron porque se apoyaron en el SEñOR, Dios de sus padres."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y Abías persiguió a Jeroboam, y le tomó varias ciudades, Betel con sus aldeas, Jesana con sus aldeas y Efraín con sus aldeas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeroboam no volvió a recuperar poder en los días de Abías; y el SEñOR lo hirió, y murió."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abías se hizo poderoso, y tomó para sí catorce mujeres; y engendró a veintidós hijos y dieciséis hijas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y los demás hechos de Abías, y sus caminos y sus palabras están escritos en la historia del profeta Iddo."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Asa - Y Abías durmió con sus padres, y lo sepultaron en la ciudad de David, y su hijo Asa reinó en su lugar. Y el país estuvo en paz por diez años durante sus días."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y Asa hizo lo bueno y lo recto ante los ojos del SEñOR su Dios,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "porque quitó los altares extranjeros y los lugares altos, destruyó los pilares sagrados, derribó las Aseras,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y ordenó a Judá que buscara al SEñOR, Dios de sus padres y cumpliera la ley y el mandamiento."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "También quitó los lugares altos y los altares de incienso de todas las ciudades de Judá. Y bajo él, el reino estuvo en paz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y edificó ciudades fortificadas en Judá, ya que el país estaba en paz y nadie estaba en guerra con él durante aquellos años, porque el SEñOR le había dado tranquilidad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dijo, pues, a Judá: Edifiquemos estas ciudades y cerquémoslas de murallas con torres, puertas y barras. La tierra es aún nuestra, porque hemos buscado al SEñOR nuestro Dios; le hemos buscado, y Él nos ha dado tranquilidad por todas partes. Edificaron, pues, y prosperaron."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa tenía un ejército de trescientos mil hombres de Judá que llevaban escudos grandes y lanzas, y doscientos ochenta mil de Benjamín que llevaban escudos y usaban arcos; todos ellos valientes guerreros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y salió contra ellos Zera el etíope con un ejército de un millón de hombres y trescientos carros, y vino hasta Maresa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y Asa salió a su encuentro, y se pusieron en orden de batalla en el valle de Sefata junto a Maresa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces Asa invocó al SEñOR su Dios, y dijo: SEñOR, no hay nadie más que tú para ayudar en la batalla entre el poderoso y los que no tienen fuerza; ayúdanos, oh SEñOR Dios nuestro, porque en ti nos apoyamos y en tu nombre hemos venido contra esta multitud. Oh SEñOR, tú eres nuestro Dios; que no prevalezca hombre alguno contra ti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y el SEñOR derrotó a los etíopes delante de Asa y delante de Judá, y los etíopes huyeron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y Asa y el pueblo que estaba con él los persiguieron hasta Gerar; y cayeron tantos etíopes que no pudieron rehacerse, porque fueron destrozados delante del SEñOR y delante de su ejército. Y recogieron muchísimo botín."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Destruyeron todas las ciudades alrededor de Gerar, porque el terror del SEñOR había caído sobre ellos; y saquearon todas las ciudades pues había mucho botín en ellas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "También hirieron a los que poseían ganado, y se llevaron gran cantidad de ovejas y camellos. Entonces regresaron a Jerusalén."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reformas religiosas de Asa - Y el Espíritu de Dios vino sobre Azarías, hijo de Oded,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y salió al encuentro de Asa y le dijo: Oídme, Asa y todo Judá y Benjamín: el SEñOR estará con vosotros mientras vosotros estéis con Él. Y si le buscáis, se dejará encontrar por vosotros; pero si le abandonáis, os abandonará."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y por muchos días Israel estuvo sin el Dios verdadero, y sin sacerdote que enseñara, y sin ley."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero en su angustia se volvieron al SEñOR, Dios de Israel, y le buscaron, y Él se dejó encontrar por ellos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y en aquellos tiempos no había paz para el que salía ni para el que entraba, sino muchas tribulaciones sobre todos los habitantes de las tierras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y era destruida nación por nación, y ciudad por ciudad, porque Dios los afligió con toda clase de adversidades."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mas vosotros, esforzaos y no desmayéis, porque hay recompensa por vuestra obra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y cuando Asa oyó estas palabras y la profecía del profeta Azarías, hijo de Oded, se animó y quitó los ídolos abominables de toda la tierra de Judá y de Benjamín, y de las ciudades que había conquistado en la región montañosa de Efraín. Entonces restauró el altar del SEñOR que estaba delante del pórtico del SEñOR."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y reunió a todo Judá y Benjamín y a los de Efraín, Manasés y Simeón que residían con ellos, porque muchos de Israel se pasaron a él cuando vieron que el SEñOR su Dios estaba con él."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se reunieron, pues, en Jerusalén en el tercer mes del año quince del reinado de Asa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y aquel día sacrificaron al SEñOR setecientos bueyes y siete mil ovejas del botín que habían traído."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E hicieron pacto para buscar al SEñOR, Dios de sus padres, con todo su corazón y con toda su alma;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y que todo el que no buscara al SEñOR, Dios de Israel, moriría, ya fuera pequeño o grande, hombre o mujer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Además, lo juraron al SEñOR con gran voz, con gritos, con trompetas y con cuernos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y todo Judá se alegró en cuanto al juramento, porque habían jurado de todo corazón y le habían buscado sinceramente, y Él se dejó encontrar por ellos. Y el SEñOR les dio tranquilidad por todas partes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y él también depuso a Maaca, su madre, de ser reina madre, porque ella había hecho una horrible imagen de Asera, y Asa derribó la horrible imagen, la hizo pedazos y la quemó junto al torrente Cedrón."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero los lugares altos no fueron quitados de Israel; sin embargo, el corazón de Asa fue intachable todos sus días."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y trajo a la casa de Dios las cosas consagradas por su padre y sus propias cosas consagradas: plata, oro y utensilios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y no hubo más guerra hasta el año treinta y cinco del reinado de Asa."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guerra entre Asa y Baasa - En el año treinta y seis del reinado de Asa, subió Baasa, rey de Israel, contra Judá y fortificó Ramá para prevenir que nadie saliera o entrara en ayuda de Asa, rey de Judá."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces Asa sacó plata y oro de los tesoros de la casa del SEñOR y de la casa del rey, y los envió a Ben-adad, rey de Aram, que habitaba en Damasco, diciendo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Haya alianza entre tú y yo, como hubo entre mi padre y tu padre. He aquí, te he enviado plata y oro; ve, rompe tu alianza con Baasa, rey de Israel, para que se aparte de mí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y escuchó Ben-adad al rey Asa y envió a los comandantes de sus ejércitos contra las ciudades de Israel, y conquistaron Ijón, Dan, Bel-maim y todas las ciudades de almacenaje de Neftalí."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y sucedió que cuando Baasa lo oyó, dejó de fortificar Ramá, y abandonó su obra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces el rey Asa trajo a todo Judá, y se llevaron las piedras de Ramá y la madera con que Baasa había estado edificando, y con ellas fortificó Geba y Mizpa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En aquel tiempo el vidente Hananí vino a Asa, rey de Judá, y le dijo: Por cuanto te has apoyado en el rey de Aram y no te has apoyado en el SEñOR tu Dios, por eso el ejército del rey de Aram ha escapado de tu mano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿No eran los etíopes y los libios un ejército numeroso con muchísimos carros y hombres de a caballo? Sin embargo, porque te apoyaste en el SEñOR, Él los entregó en tu mano."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque los ojos del SEñOR recorren toda la tierra para fortalecer a aquellos cuyo corazón es completamente suyo. Tú has obrado neciamente en esto. Ciertamente, desde ahora habrá guerras contra ti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Asa se irritó contra el vidente y lo metió en la cárcel, porque estaba enojado contra él por esto. Y por ese tiempo, Asa oprimió a algunos del pueblo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Los hechos de Asa, los primeros y los postreros, he aquí, están escritos en el libro de los reyes de Judá y de Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En el año treinta y nueve de su reinado, Asa se enfermó de los pies. Su enfermedad era grave, pero aun en su enfermedad no buscó al SEñOR, sino a los médicos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y Asa durmió con sus padres. Murió el año cuarenta y uno de su reinado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y lo sepultaron en el sepulcro que él había excavado para sí en la ciudad de David, y lo pusieron sobre el lecho que él había llenado de especias de varias clases, mezcladas según el arte de los perfumistas; y le encendieron una hoguera muy grande."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Josafat - Entonces su hijo Josafat reinó en su lugar, y afirmó su dominio sobre Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Puso tropas en todas las ciudades fortificadas de Judá, y puso guarniciones en la tierra de Judá y en las ciudades de Efraín que su padre Asa había tomado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y el SEñOR estuvo con Josafat porque anduvo en los primeros caminos de su padre David y no buscó a los baales,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "sino que buscó al Dios de su padre, anduvo en sus mandamientos y no hizo como Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El SEñOR, pues, afirmó el reino bajo su mano; y todo Judá trajo tributo a Josafat, y tuvo grandes riquezas y honores."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y su corazón se entusiasmó en los caminos del SEñOR, y además quitó de Judá los lugares altos y las Aseras."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En el año tercero de su reinado envió a sus oficiales Ben-hail, Abdías, Zacarías, Natanael y Micaías, para que enseñaran en las ciudades de Judá;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y con ellos a los levitas Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías y Tobadonías, levitas todos; y con estos a los sacerdotes Elisama y Joram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ellos enseñaron en Judá, teniendo consigo el libro de la ley del SEñOR; y recorrieron todas las ciudades de Judá y enseñaron al pueblo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y el terror del SEñOR vino sobre todos los reinos de las tierras que estaban alrededor de Judá, y no hicieron guerra contra Josafat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y algunos de los filisteos trajeron presentes y plata como tributo a Josafat; también los árabes le trajeron rebaños: siete mil setecientos carneros y siete mil setecientos machos cabríos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Josafat se engrandecía más y más, y edificó fortalezas y ciudades de almacenaje en Judá."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y tenía muchas provisiones en las ciudades de Judá, y hombres de guerra, valientes guerreros, en Jerusalén."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Este era su número según sus casas paternas: de Judá, de los comandantes de millares, Adnas era el comandante, y con él trescientos mil valientes guerreros;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "después de él estaba el comandante Johanán, y con él doscientos ochenta mil;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y tras este, Amasías, hijo de Zicri, que se ofreció voluntariamente al SEñOR, y con él doscientos mil valientes guerreros;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y de Benjamín, Eliada, un valiente guerrero, y con él doscientos mil armados de arco y escudo;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y después de este, Jozabad, y con él ciento ochenta mil armados para la guerra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Estos son los que sirvieron al rey, sin contar los que el rey puso en las ciudades fortificadas por todo Judá."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profecía de Micaías contra Acab - Josafat tenía grandes riquezas y gloria; se emparentó con Acab,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y algunos años después descendió a Samaria para visitar a Acab. Y Acab mató muchas ovejas y bueyes para él y para el pueblo que estaba con él, y lo persuadió a que subiera contra Ramot de Galaad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Acab, rey de Israel, dijo a Josafat, rey de Judá: ¿Irás conmigo contra Ramot de Galaad? Y él le respondió: Yo soy como tú, y mi pueblo como tu pueblo; estaremos contigo en la batalla."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dijo además Josafat al rey de Israel: Te ruego que primero consultes la palabra del SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces el rey de Israel reunió a los profetas, cuatrocientos hombres, y les dijo: ¿Iremos a pelear contra Ramot de Galaad, o debo desistir? Y ellos dijeron: Sube, porque Dios la entregará en mano del rey."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero Josafat dijo: ¿No queda aún aquí algún profeta del SEñOR para que le consultemos?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y el rey de Israel dijo a Josafat: Todavía queda un hombre por medio de quien podemos consultar al SEñOR, pero lo aborrezco, porque nunca profetiza lo bueno en cuanto a mí, sino siempre lo malo. Es Micaías, hijo de Imla. Pero Josafat dijo: No hable el rey así."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces el rey de Israel llamó a un oficial, y le dijo: Trae pronto a Micaías, hijo de Imla."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El rey de Israel y Josafat, rey de Judá, estaban sentados cada uno en su trono, vestidos con sus mantos, en la era a la entrada de la puerta de Samaria; y todos los profetas estaban profetizando delante de ellos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y Sedequías, hijo de Quenaana, se había hecho cuernos de hierro y decía: Así dice el SEñOR: «Con estos acornearás a los arameos hasta acabarlos»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y todos los profetas profetizaban así, diciendo: Sube a Ramot de Galaad y tendrás éxito, pues el SEñOR la entregará en manos del rey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y el mensajero que fue a llamar a Micaías le habló, diciendo: He aquí, las palabras de los profetas son unánimes en favor del rey. Por esto te ruego que tu palabra sea como la de uno de ellos, y hables favorablemente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero Micaías dijo: Vive el SEñOR, que lo que mi Dios me diga, eso hablaré."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y cuando llegó al rey, el rey le dijo: Micaías, ¿iremos a Ramot de Galaad a pelear, o debo desistir? Él respondió: Sube y tendrás éxito, porque serán entregados en tu mano."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces el rey le dijo: ¿Cuántas veces he de tomarte juramento de que no me digas más que la verdad en el nombre del SEñOR?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y él respondió: Vi a todo Israel esparcido por los montes, como ovejas sin pastor; y el SEñOR dijo: «Estos no tienen señor; que cada uno vuelva a su casa en paz»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y el rey de Israel dijo a Josafat: ¿No te dije que no profetizaría lo bueno acerca de mí, sino lo malo?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Respondió Micaías: Por tanto, escuchad la palabra del SEñOR. Yo vi al SEñOR sentado en su trono, y todo el ejército de los cielos estaba a su derecha y a su izquierda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y el SEñOR dijo: «¿Quién inducirá a Acab, rey de Israel, para que suba y caiga en Ramot de Galaad?». Y uno decía de una manera, y otro de otra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces se adelantó un espíritu y se puso delante del SEñOR, y dijo: «Yo lo induciré». Y el SEñOR le dijo: «¿Cómo?»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y él respondió: «Saldré y seré un espíritu de mentira en boca de todos sus profetas». Entonces Él dijo: «Lo inducirás y también prevalecerás. Ve y hazlo así»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y ahora, he aquí, el SEñOR ha puesto un espíritu de mentira en boca de estos tus profetas, pues el SEñOR ha decretado el mal contra ti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces se acercó Sedequías, hijo de Quenaana, y golpeó a Micaías en la mejilla, y dijo: ¿Cómo pasó el Espíritu del SEñOR de mí para hablarte a ti?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Respondió Micaías: He aquí, tú lo verás aquel día en que entres en un aposento interior para esconderte."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y el rey de Israel dijo: Tomad a Micaías y devolvedlo a Amón, gobernador de la ciudad, y a Joás, hijo del rey;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "y decid: «Así dice el rey: “Echad a este en la cárcel, y alimentadlo con poco pan y poca agua hasta que yo vuelva en paz”»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y Micaías dijo: Si en verdad vuelves en paz, el SEñOR no ha hablado por mí. Y añadió: Oíd, pueblos todos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y subió el rey de Israel con Josafat, rey de Judá, contra Ramot de Galaad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y el rey de Israel dijo a Josafat: Yo me disfrazaré para entrar en la batalla, pero tú ponte tus ropas reales. Y el rey de Israel se disfrazó y entraron en la batalla."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pero el rey de Aram había ordenado a los capitanes de sus carros, diciendo: No peleéis contra chico ni contra grande, sino solo contra el rey de Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y sucedió que cuando los capitanes de los carros vieron a Josafat, dijeron: Este es el rey de Israel; y se desviaron para pelear contra él. Pero Josafat clamó, y el SEñOR vino en su ayuda, y Dios los apartó de él,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "pues al ver los capitanes de los carros que no era el rey de Israel, dejaron de perseguirlo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y un hombre disparó su arco al azar e hirió al rey de Israel por entre la juntura de la armadura. Y él dijo al cochero: Da la vuelta y sácame de la batalla pues estoy gravemente herido."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero la batalla arreció aquel día, y el rey de Israel fue sostenido en el carro frente a los arameos hasta la tarde; y murió al ponerse el sol."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Josafat y los jueces - Entonces Josafat, rey de Judá, regresó en paz a su casa en Jerusalén."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y salió a su encuentro el vidente Jehú, hijo de Hananí, y dijo al rey Josafat: ¿Vas a ayudar al impío y amar a los que odian al SEñOR, y con esto traer sobre ti la ira del SEñOR?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sin embargo, se han hallado en ti cosas buenas, porque has quitado las Aseras de la tierra y has dispuesto tu corazón para buscar a Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y habitó Josafat en Jerusalén, y volvió a salir por entre el pueblo, desde Beerseba hasta la región montañosa de Efraín, y los hizo volver al SEñOR, Dios de sus padres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Puso jueces en el país en todas las ciudades fortificadas de Judá, ciudad por ciudad,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y dijo a los jueces: Mirad lo que hacéis, pues no juzgáis en lugar de los hombres, sino en lugar del SEñOR que está con vosotros cuando hacéis justicia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora pues, que el temor del SEñOR esté sobre vosotros; tened cuidado en lo que hacéis, porque con el SEñOR nuestro Dios no hay injusticia ni acepción de personas ni soborno."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "También en Jerusalén Josafat puso algunos de los levitas y de los sacerdotes y algunos de los jefes de las familias de Israel, para el juicio del SEñOR y para juzgar querellas entre los habitantes de Jerusalén."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y les dio órdenes, diciendo: Así haréis en el temor del SEñOR, con fidelidad y de todo corazón."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando llegue a vosotros cualquier querella de vuestros hermanos que habitan en sus ciudades, entre sangre y sangre, entre ley y mandamiento, estatutos y ordenanzas, vosotros los amonestaréis para que no sean culpables delante del SEñOR, y la ira no venga sobre vosotros ni sobre vuestros hermanos. Así haréis y no seréis culpables."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y he aquí, Amarías, el sumo sacerdote, presidirá sobre vosotros en todos los asuntos del SEñOR, y Zebadías, hijo de Ismael, jefe de la casa de Judá, en todos los asuntos del rey. También los levitas serán oficiales delante de vosotros. Sed valientes y obrad, y sea el SEñOR con el bueno."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Victorias de Josafat - Y aconteció después de esto, que los hijos de Moab y los hijos de Amón, y con ellos algunos de los meunitas, vinieron a pelear contra Josafat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces vinieron algunos y dieron aviso a Josafat, diciendo: Viene contra ti una gran multitud de más allá del mar, de Aram y, he aquí, están en Hazezon-tamar, es decir, En-gadi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Josafat tuvo miedo y se dispuso a buscar al SEñOR, y proclamó ayuno en todo Judá."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y se reunió Judá para buscar ayuda del SEñOR; aun de todas las ciudades de Judá vinieron para buscar al SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces Josafat se puso en pie en la asamblea de Judá y de Jerusalén, en la casa del SEñOR, delante del atrio nuevo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y dijo: Oh SEñOR, Dios de nuestros padres, ¿no eres tú Dios en los cielos? ¿Y no gobiernas tú sobre todos los reinos de las naciones? En tu mano hay poder y fortaleza y no hay quien pueda resistirte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿No fuiste tú, oh Dios nuestro, el que echaste a los habitantes de esta tierra delante de tu pueblo Israel, y la diste para siempre a la descendencia de tu amigo Abraham?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y han habitado en ella, y allí te han edificado un santuario a tu nombre, diciendo:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Si viene mal sobre nosotros, espada, juicio, pestilencia o hambre, nos presentaremos delante de esta casa y delante de ti (porque tu nombre está en esta casa), y clamaremos a ti en nuestra angustia, y tú oirás y nos salvarás»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y ahora, he aquí, los hijos de Amón y de Moab y del monte Seir, a quienes no permitiste que Israel invadiera cuando salió de la tierra de Egipto (por lo cual se apartaron de ellos y no los destruyeron),"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "mira cómo nos pagan, viniendo a echarnos de tu posesión, la que nos diste en heredad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oh Dios nuestro, ¿no los juzgarás? Porque no tenemos fuerza alguna delante de esta gran multitud que viene contra nosotros, y no sabemos qué hacer; pero nuestros ojos están vueltos hacia ti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y todo Judá estaba de pie delante del SEñOR, con sus niños, sus mujeres y sus hijos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces el Espíritu del SEñOR vino en medio de la asamblea sobre Jahaziel, hijo de Zacarías, hijo de Benaía, hijo de Jeiel, hijo de Matanías, levita de los hijos de Asaf,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y dijo: Prestad atención, todo Judá, habitantes de Jerusalén y tú, rey Josafat: así os dice el SEñOR: «No temáis, ni os acobardéis delante de esta gran multitud, porque la batalla no es vuestra, sino de Dios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Descended mañana contra ellos. He aquí ellos subirán por la cuesta de Sis, y los hallaréis en el extremo del valle, frente al desierto de Jeruel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No necesitáis pelear en esta batalla; apostaos y estad quietos, y ved la salvación del SEñOR con vosotros, oh Judá y Jerusalén». No temáis ni os acobardéis; salid mañana al encuentro de ellos porque el SEñOR está con vosotros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y Josafat se inclinó rostro en tierra, y todo Judá y los habitantes de Jerusalén se postraron delante del SEñOR, adorando al SEñOR."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y se levantaron los levitas, de los hijos de Coat y de los hijos de Coré, para alabar al SEñOR, Dios de Israel, en voz muy alta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se levantaron muy de mañana y salieron al desierto de Tecoa; y cuando salían, Josafat se puso en pie y dijo: Oídme, Judá y habitantes de Jerusalén, confiad en el SEñOR vuestro Dios, y estaréis seguros. Confiad en sus profetas y triunfaréis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y habiendo consultado con el pueblo, designó a algunos que cantaran al SEñOR y a algunos que le alabaran en vestiduras santas, conforme salían delante del ejército y que dijeran: Dad gracias al SEñOR, porque para siempre es su misericordia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y cuando comenzaron a entonar cánticos y alabanzas, el SEñOR puso emboscadas contra los hijos de Amón, de Moab y del monte Seir, que habían venido contra Judá, y fueron derrotados."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque los hijos de Amón y de Moab se levantaron contra los habitantes del monte Seir destruyéndolos completamente, y cuando habían acabado con los habitantes de Seir, cada uno ayudó a destruir a su compañero."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando Judá llegó a la atalaya del desierto, miraron hacia la multitud, y he aquí, solo había cadáveres tendidos por tierra, ninguno había escapado."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Al llegar Josafat y su pueblo para recoger el botín, hallaron mucho entre ellos, incluyendo mercaderías, vestidos y objetos preciosos que tomaron para sí, más de lo que podían llevar. Y estuvieron tres días recogiendo el botín, pues había mucho."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Al cuarto día se reunieron en el valle de Beraca; porque allí bendijeron al SEñOR. Por tanto llamaron aquel lugar el Valle de Beraca hasta hoy."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y todos los hombres de Judá y de Jerusalén regresaron, con Josafat al frente de ellos, regresando a Jerusalén con alegría, porque el SEñOR les había hecho regocijarse sobre sus enemigos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entraron en Jerusalén, en la casa del SEñOR, con arpas, liras y trompetas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y vino el terror de Dios sobre todos los reinos de aquellas tierras cuando oyeron que el SEñOR había peleado contra los enemigos de Israel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El reino de Josafat estuvo en paz, porque su Dios le dio tranquilidad por todas partes."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y reinó Josafat sobre Judá. Tenía treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. Y el nombre de su madre era Azuba, hija de Silhi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y anduvo en el camino de su padre Asa, y no se apartó de él, haciendo lo recto ante los ojos del SEñOR."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sin embargo, los lugares altos no fueron quitados, pues el pueblo no había vuelto aún su corazón al Dios de sus padres."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Los demás hechos de Josafat, los primeros y los postreros, he aquí, están escritos en los anales de Jehú, hijo de Hananí, que están mencionados en el libro de los reyes de Israel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Después de esto Josafat, rey de Judá, se alió con Ocozías, rey de Israel. Al hacer esto obró impíamente."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Y se alió con él para hacer naves que fueran a Tarsis, y construyeron las naves en Ezión-geber."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Entonces Eliezer, hijo de Dodava de Maresa, profetizó contra Josafat, diciendo: Por cuanto te has aliado con Ocozías, el SEñOR ha destruido tus obras. Y las naves fueron destruidas y no pudieron ir a Tarsis."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Joram - Y Josafat durmió con sus padres, y fue sepultado con sus padres en la ciudad de David, y su hijo Joram reinó en su lugar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y tuvo hermanos, los hijos de Josafat: Azarías, Jehiel, Zacarías, Azaryahu, Micael y Sefatías. Todos estos eran hijos de Josafat, rey de Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Su padre les había dado muchos presentes de plata, oro y cosas preciosas, y ciudades fortificadas en Judá, pero dio el reino a Joram porque era el primogénito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando Joram tomó posesión del reino de su padre y se hizo fuerte, mató a espada a todos sus hermanos, y también a algunos de los jefes de Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Joram tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y anduvo en el camino de los reyes de Israel, tal como había hecho la casa de Acab (pues la hija de Acab era su mujer), e hizo lo malo ante los ojos del SEñOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sin embargo el SEñOR no quiso destruir la casa de David a causa del pacto que había hecho con David, y porque le había prometido darle una lámpara a él y a sus hijos para siempre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En sus días se rebeló Edom contra el dominio de Judá, y pusieron rey sobre ellos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces pasó Joram con sus comandantes, y todos sus carros con él. Y aconteció que se levantó de noche y atacó a los edomitas que lo tenían cercado a él y a los comandantes de los carros."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y Edom se rebeló contra el dominio de Judá hasta el día de hoy. Entonces Libna se rebeló en ese mismo tiempo contra su dominio, porque Joram había abandonado al SEñOR, Dios de sus padres."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hizo además lugares altos en los montes de Judá, haciendo que los habitantes de Jerusalén se prostituyeran y que Judá se desviara."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y le llegó una carta del profeta Elías, que decía: Así dice el SEñOR, Dios de tu padre David: «Por cuanto no has andado en los caminos de Josafat tu padre, ni en los caminos de Asa, rey de Judá,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "sino que has andado en el camino de los reyes de Israel, y has hecho que Judá y los habitantes de Israel se hayan prostituido como se prostituyó la casa de Acab, y también has matado a tus hermanos, tu propia familia, que eran mejores que tú,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "he aquí, el SEñOR herirá con gran azote a tu pueblo, a tus hijos, a tus mujeres y a todas tus posesiones;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "y tú sufrirás una grave enfermedad, una enfermedad de los intestinos, hasta que día tras día se te salgan a causa de la enfermedad»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces el SEñOR incitó contra Joram el espíritu de los filisteos y de los árabes que eran vecinos de los etíopes;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y subieron contra Judá y la invadieron, y se llevaron todas las posesiones que se hallaban en la casa del rey, y también a sus hijos y a sus mujeres, de modo que no le quedó más hijo que Joacaz, el menor de sus hijos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Después de todo esto, el SEñOR lo hirió en los intestinos con una enfermedad incurable."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y aconteció que con el correr del tiempo, al cabo de dos años, los intestinos se le salieron a causa de su enfermedad, y murió con grandes dolores. Y su pueblo no le encendió una hoguera como la hoguera que habían encendido por sus padres."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén; y murió sin que nadie lo lamentara, y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Ocozías - Entonces los habitantes de Jerusalén hicieron rey en su lugar a Ocozías, su hijo menor, porque la banda de hombres que vinieron con los árabes al campamento había matado a todos los hijos mayores. Por lo cual Ocozías, hijo de Joram, rey de Judá, comenzó a reinar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ocozías tenía veintidós años cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre era Atalía, nieta de Omri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Él también anduvo en los caminos de la casa de Acab, porque su madre fue su consejera para que hiciera lo malo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E hizo lo malo ante los ojos del SEñOR, como había hecho la casa de Acab, porque después de la muerte de su padre ellos fueron sus consejeros para perdición suya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Anduvo también conforme al consejo de ellos, y fue con Joram, hijo de Acab, rey de Israel, a hacer guerra contra Hazael, rey de Aram, en Ramot de Galaad. Los arameos hirieron a Joram,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y este volvió a Jezreel para ser curado de las heridas que le habían hecho en Ramot, cuando peleó contra Hazael, rey de Aram. Entonces Ocozías, hijo de Joram, rey de Judá, descendió a visitar a Joram, hijo de Acab, en Jezreel, porque estaba enfermo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La destrucción de Ocozías vino de Dios, por ir a visitar a Joram. Pues cuando llegó, salió con Joram contra Jehú, hijo de Nimsi, a quien el SEñOR había ungido para exterminar la casa de Acab."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y sucedió que cuando Jehú estaba ejecutando justicia contra la casa de Acab, encontró a los príncipes de Judá y a los hijos de los hermanos de Ocozías sirviendo a Ocozías, y los mató."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "También buscó a Ocozías, y lo prendieron cuando estaba escondido en Samaria; lo llevaron a Jehú y lo mataron, pero le dieron sepultura, pues decían: Es hijo de Josafat, que buscó al SEñOR con todo su corazón. Y no quedó nadie de la casa de Ocozías para retener el poder del reino."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atalía usurpa el trono - Cuando Atalía, madre de Ocozías, vio que su hijo había muerto, se levantó y exterminó toda la descendencia real de la casa de Judá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero Josabet, hija del rey, tomó a Joás, hijo de Ocozías, y lo sacó furtivamente de entre los hijos del rey a quienes estaban dando muerte, y lo puso a él y a su nodriza en la alcoba. Así Josabet, hija del rey Joram, mujer del sacerdote Joiada (pues era hermana de Ocozías), lo escondió de Atalía para que no le diera muerte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y estuvo escondido con ellos en la casa de Dios seis años, mientras Atalía reinaba en el país."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Coronación de Joás - En el séptimo año, Joiada cobró ánimo, y tomó a capitanes de centenas: Azarías, hijo de Jeroham, Ismael, hijo de Johanán, Azarías, hijo de Obed, Maasías, hijo de Adaía, y Elisafat, hijo de Zicri, los cuales hicieron pacto con él."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y recorrieron Judá y reunieron a los levitas de todas las ciudades de Judá y a los jefes de las casas paternas de Israel, y vinieron a Jerusalén."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces toda la asamblea hizo pacto con el rey en la casa de Dios. Y Joiada les dijo: He aquí, el hijo del rey reinará, como el SEñOR ha hablado respecto a los hijos de David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Esto es lo que haréis: una tercera parte de vosotros, de los sacerdotes y los levitas que entran en el día de reposo estaréis de porteros;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "otra tercera parte estará en la casa del rey, y otra tercera parte en la puerta del Cimiento; y todo el pueblo estará en los atrios de la casa del SEñOR."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero que nadie entre en la casa del SEñOR sino los sacerdotes y los levitas que ministran; estos pueden entrar porque son santos. Y que todo el pueblo guarde el precepto del SEñOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los levitas rodearán al rey, cada uno con sus armas en la mano; y cualquiera que entre en la casa será muerto. Estaréis con el rey cuando entre y cuando salga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y los levitas y todo Judá hicieron conforme a todo lo que había ordenado el sacerdote Joiada. Cada uno de ellos tomó sus hombres, los que habían de entrar en el día de reposo, junto con los que habían de salir el día de reposo, porque el sacerdote Joiada no despidió a ninguno de los grupos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces el sacerdote Joiada dio a los capitanes de cientos las lanzas y los escudos grandes y pequeños que habían sido del rey David, que estaban en la casa de Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y colocó a todo el pueblo, cada hombre con su arma en la mano, desde el lado derecho de la casa hasta el lado izquierdo de la misma, junto al altar y junto a la casa, alrededor del rey."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces sacaron al hijo del rey y le pusieron la corona, le dieron el libro del testimonio y lo proclamaron rey. Y Joiada y sus hijos lo ungieron, y gritaron: ¡Viva el rey!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Muerte de Atalía - Al oír Atalía el estruendo del pueblo que corría y alababa al rey, se llegó al pueblo en la casa del SEñOR,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y miró, y he aquí, el rey estaba de pie junto a su columna a la entrada, y los capitanes y los trompetas estaban junto al rey. Y todo el pueblo del país se regocijaba y tocaba trompetas, y los cantores con sus instrumentos de música dirigían la alabanza. Entonces Atalía rasgó sus vestidos, y gritó: ¡Traición! ¡Traición!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero el sacerdote Joiada sacó a los capitanes de centenas que estaban al mando del ejército, y les dijo: Sacadla de entre las filas; y al que la siga, matadlo a espada. Porque el sacerdote había dicho: No la matéis en la casa del SEñOR."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y le echaron mano, y cuando ella llegó a la entrada de la puerta de los Caballos de la casa del rey, allí la mataron."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces Joiada hizo un pacto entre todo el pueblo y el rey, de que ellos serían el pueblo del SEñOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y todo el pueblo fue a la casa de Baal y la derribaron, hicieron pedazos sus altares y sus imágenes y mataron delante de los altares a Matán, sacerdote de Baal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Además Joiada puso los oficios de la casa del SEñOR bajo la autoridad de los sacerdotes levitas, a quienes David había designado sobre la casa del SEñOR para ofrecer los holocaustos del SEñOR, como está escrito en la ley de Moisés, con alegría y con cánticos conforme a la disposición de David."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Colocó porteros junto a las puertas de la casa del SEñOR, de modo que no entrara ninguno que por alguna causa estuviera inmundo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tomó a los capitanes de cientos, a los nobles, a los gobernantes del pueblo y a todo el pueblo del país, e hizo descender al rey de la casa del SEñOR, y entraron por la puerta superior a la casa del rey. Y sentaron al rey sobre el trono real."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y todo el pueblo del país se regocijó, y la ciudad quedó tranquila, porque Atalía había sido muerta a espada."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Joás - Joás tenía siete años cuando comenzó a reinar, y reinó cuarenta años en Jerusalén. El nombre de su madre era Sibia de Beerseba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y Joás hizo lo recto ante los ojos del SEñOR todos los días del sacerdote Joiada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y Joiada escogió dos mujeres para el rey, y este engendró hijos e hijas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sucedió después de esto que Joás decidió restaurar la casa del SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Reunió, pues, a los sacerdotes y a los levitas, y les dijo: Salid a las ciudades de Judá, y recoged dinero de todo Israel para reparar anualmente la casa de vuestro Dios; y daos prisa en esto, pero los levitas no se apresuraron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces el rey llamó al sumo sacerdote Joiada, y le dijo: ¿Por qué no has exigido a los levitas que traigan de Judá y de Jerusalén la contribución que Moisés, siervo del SEñOR, impuso sobre la congregación de Israel para la tienda del testimonio?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque los hijos de la perversa Atalía habían forzado la entrada a la casa de Dios y aun habían usado para los baales las cosas sagradas de la casa del SEñOR."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces el rey, mandó que hicieran un cofre y lo colocaran afuera, junto a la puerta de la casa del SEñOR."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y proclamaron en Judá y en Jerusalén que trajeran al SEñOR la contribución que Moisés, siervo de Dios, impuso sobre Israel en el desierto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Todos los oficiales y todo el pueblo se regocijaron y trajeron sus contribuciones y las echaron en el cofre hasta llenarlo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y sucedía que siempre que el cofre era traído al oficial del rey por los levitas, y cuando veían que había mucho dinero, entonces el escriba del rey y el oficial del sumo sacerdote venían, vaciaban el cofre, lo tomaban y lo volvían a su lugar. Así hacían diariamente y recogían mucho dinero."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y el rey y Joiada lo daban a los que hacían la obra del servicio de la casa del SEñOR; y contrataron canteros y carpinteros para reparar la casa del SEñOR, y también artífices en hierro y bronce para reparar la casa del SEñOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los obreros trabajaron, y el trabajo de reparación progresó en sus manos, y restauraron la casa de Dios conforme a sus planos y la reforzaron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cuando terminaron, trajeron el resto del dinero delante del rey y de Joiada; y lo convirtieron en utensilios para la casa del SEñOR, utensilios para el ministerio y para el holocausto, y recipientes y utensilios de oro y de plata. Y todos los días de Joiada ofrecieron holocaustos en la casa del SEñOR continuamente."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Envejeció Joiada y a una edad muy avanzada murió; tenía ciento treinta años cuando murió."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y lo sepultaron en la ciudad de David con los reyes, porque había hecho bien en Israel, y a Dios y a su templo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero después de la muerte de Joiada vinieron los oficiales de Judá y se inclinaron ante el rey, y el rey los escuchó."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y abandonaron la casa del SEñOR, el Dios de sus padres, y sirvieron a las Aseras y a los ídolos; entonces vino la ira de Dios sobre Judá y Jerusalén a causa de esta culpa suya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No obstante, Él les envió profetas para hacerlos volver al SEñOR; y aunque estos dieron testimonio contra ellos, ellos no escucharon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces el Espíritu de Dios vino sobre Zacarías, hijo del sacerdote Joiada; y él se puso en pie, en un lugar más alto que el pueblo, y les dijo: Así ha dicho Dios: «¿Por qué quebrantáis los mandamientos del SEñOR y no prosperáis? Por haber abandonado al SEñOR, Él también os ha abandonado»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas ellos conspiraron contra él, y por orden del rey lo mataron a pedradas en el atrio de la casa del SEñOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No se acordó el rey Joás de la bondad que Joiada, padre de Zacarías, le había mostrado, sino que asesinó a su hijo. Y este al morir dijo: Que lo vea el SEñOR y tome venganza."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y aconteció que a la vuelta del año, el ejército de los arameos subió contra Joás; y vinieron a Judá y a Jerusalén, destruyeron de entre la población a todos los oficiales del pueblo, y enviaron todo el botín al rey de Damasco."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ciertamente, el ejército de los arameos vino con pocos hombres; sin embargo, el SEñOR entregó a un ejército muy grande en sus manos, porque habían abandonado al SEñOR, Dios de sus padres. Así ejecutaron juicio contra Joás."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y cuando ellos se alejaron de él (dejándolo muy herido), sus mismos siervos conspiraron contra él a causa de la sangre del hijo del sacerdote Joiada, y lo mataron en su cama. Y murió, y lo sepultaron en la ciudad de David, pero no lo sepultaron en los sepulcros de los reyes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Estos son los que conspiraron contra él: Zabad, hijo de Simeat la amonita, y Jozabad, hijo de Simrit la moabita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En cuanto a sus hijos, los muchos oráculos contra él y la restauración de la casa de Dios, he aquí, están escritos en la historia del libro de los reyes. Entonces su hijo Amasías reinó en su lugar."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Amasías - Amasías tenía veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Jerusalén. El nombre de su madre era Joadán, de Jerusalén."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E hizo lo recto ante los ojos del SEñOR, aunque no de todo corazón."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y sucedió que una vez afianzado el reino en su mano, mató a los siervos suyos que habían asesinado al rey su padre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero a sus hijos no les dio muerte, sino que hizo conforme a lo que está escrito en la ley en el libro de Moisés, tal como el SEñOR ordenó, diciendo: No se dará muerte a los padres por los hijos, ni se dará muerte a los hijos por los padres, sino que a cada uno se le dará muerte por su propio pecado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Además, Amasías reunió a Judá, y conforme a sus casas paternas los puso bajo comandantes de miles y comandantes de cientos por todo Judá y Benjamín; e hizo un censo de los de veinte años arriba, y halló trescientos mil hombres escogidos, hábiles para ir a la guerra y para manejar lanza y escudo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y tomó a sueldo a cien mil guerreros valientes de Israel por cien talentos de plata."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero un hombre de Dios vino a él, diciendo: Oh rey, no dejes que el ejército de Israel vaya contigo, porque el SEñOR no está con Israel ni con ninguno de los hijos de Efraín."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero si tú vas, hazlo, esfuérzate para la batalla; sin embargo Dios te derribará delante del enemigo, porque Dios tiene poder para ayudar y para derribar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y Amasías dijo al hombre de Dios: ¿Y qué hacer con los cien talentos que he dado a las tropas de Israel? Y el hombre de Dios respondió: El SEñOR tiene mucho más que darte que esto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces Amasías despidió las tropas que vinieron a él de Efraín, para que se fueran a sus casas; y se encendió en gran manera la ira de ellos contra Judá, y regresaron a sus casas ardiendo en ira."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y Amasías se fortaleció, y al frente de su pueblo fue al valle de la Sal y mató a diez mil de los hijos de Seir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "También los hijos de Judá capturaron vivos a diez mil y los llevaron a la cumbre de la peña, los echaron abajo desde la cumbre de la peña y todos fueron despedazados."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero las tropas que Amasías había hecho volver para que no fueran con él a la batalla, saquearon las ciudades de Judá desde Samaria hasta Bet-horón, mataron a tres mil de ellos y tomaron mucho botín."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y aconteció que después que Amasías regresó de la matanza de los edomitas, trajo los dioses de los hijos de Seir y los puso como sus dioses, se postró delante de ellos y les quemó incienso."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces se encendió la ira del SEñOR contra Amasías, y le envió un profeta que le dijo: ¿Por qué has buscado a los dioses de otro pueblo, que no han podido librar a su propio pueblo de tu mano?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y mientras hablaba con él, el rey le dijo: ¿Acaso te hemos constituido consejero real? Detente. ¿Por qué buscas que te maten? Entonces el profeta se detuvo, y dijo: Yo sé que Dios ha determinado destruirte, porque has hecho esto y no has escuchado mi consejo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces Amasías, rey de Judá, tomó consejo y envió mensajeros a Joás, hijo de Joacaz, hijo de Jehú, rey de Israel, diciendo: Ven, veámonos cara a cara."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y Joás, rey de Israel, envió mensaje a Amasías, rey de Judá, diciendo: El cardo que estaba en el Líbano, envió a decir al cedro que estaba en el Líbano, diciendo: «Da tu hija por mujer a mi hijo». Pero pasó una fiera que estaba en el Líbano, y pisoteó el cardo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tú dijiste: «He aquí, he derrotado a Edom»; y tu corazón se ha envanecido para gloriarte. Quédate ahora en tu casa; ¿por qué quieres provocar el mal, de modo que caigas tú y Judá contigo?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero Amasías no quiso escuchar, porque esto venía de Dios, para entregarlos en mano de Joás, pues ellos habían buscado los dioses de Edom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y subió Joás, rey de Israel, y él y Amasías, rey de Judá, se enfrentaron en Bet-semes, que pertenece a Judá."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y Judá fue derrotado por Israel, y huyeron, cada uno a su tienda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces Joás, rey de Israel, capturó en Bet-semes a Amasías, rey de Judá, hijo de Joás, hijo de Joacaz, y lo llevó a Jerusalén; y derribó la muralla de Jerusalén desde la puerta de Efraín hasta la puerta del Angulo, cuatrocientos codos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y tomó todo el oro y la plata, todos los utensilios que se encontraban con Obed-edom en la casa de Dios, los tesoros de la casa del rey y también los rehenes, y se volvió a Samaria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y Amasías, hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás, hijo de Joacaz, rey de Israel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los demás hechos de Amasías, desde el primero hasta el postrero, he aquí, ¿no están escritos en el libro de los reyes de Judá y de Israel?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y desde el día en que Amasías se apartó de seguir al SEñOR, conspiraron contra él en Jerusalén, y él huyó a Laquis; pero lo persiguieron hasta Laquis y allí lo mataron."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lo trajeron en caballos y lo sepultaron con sus padres en la ciudad de David."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Uzías - Y todo el pueblo de Judá tomó a Uzías, que tenía dieciséis años, y lo hicieron rey en lugar de su padre Amasías."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Él edificó a Elot y la restituyó a Judá después que el rey durmió con sus padres."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uzías tenía dieciséis años cuando comenzó a reinar, y reinó cincuenta y dos años en Jerusalén. El nombre de su madre era Jecolías, de Jerusalén."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E hizo lo recto ante los ojos del SEñOR, conforme a todo lo que su padre Amasías había hecho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y persistió en buscar a Dios en los días de Zacarías, quien tenía entendimiento por medio de la visión de Dios; y mientras buscó al SEñOR, Dios le prosperó."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salió y peleó contra los filisteos, y derribó la muralla de Gat, la muralla de Jabnia y la muralla de Asdod; y edificó ciudades en la región de Asdod y entre los filisteos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y Dios lo ayudó contra los filisteos, contra los árabes que habitaban en Gurbaal y contra los meunitas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y los amonitas pagaron tributo a Uzías, y su fama se divulgó hasta la frontera de Egipto, pues llegó a ser muy poderoso."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzías edificó además torres en Jerusalén en la puerta del Angulo, en la puerta del Valle y en la esquina de la muralla, y las fortificó."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Edificó también torres en el desierto y excavó muchas cisternas, porque tenía mucho ganado, tanto en las tierras bajas como en la llanura. También tenía labradores y viñadores en la región montañosa y en los campos fértiles porque amaba la tierra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tenía también Uzías un ejército listo para la batalla, que salía al combate por divisiones conforme al número de su alistamiento, preparado por el escriba Jeiel y el oficial Maasías, bajo la dirección de Hananías, uno de los oficiales del rey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El número total de los jefes de familia, guerreros valientes, era de dos mil seiscientos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y bajo su mando estaba un ejército poderoso de trescientos siete mil quinientos, que hacían la guerra con gran poder, para ayudar al rey contra el enemigo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uzías proveyó además a todo el ejército de escudos, lanzas, yelmos, corazas, arcos y hondas para tirar piedras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y en Jerusalén hizo máquinas de guerra inventadas por hombres hábiles para ponerlas en las torres y en las esquinas, para arrojar flechas y grandes piedras. Por eso su fama se extendió lejos, porque fue ayudado en forma prodigiosa hasta que se hizo fuerte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero cuando llegó a ser fuerte, su corazón se hizo tan orgulloso que obró corruptamente, y fue infiel al SEñOR su Dios, pues entró al templo del SEñOR para quemar incienso sobre el altar del incienso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces el sacerdote Azarías entró tras él, y con él ochenta sacerdotes del SEñOR, hombres valientes,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y se opusieron al rey Uzías, y le dijeron: No te corresponde a ti, Uzías, quemar incienso al SEñOR, sino a los sacerdotes, hijos de Aarón, que son consagrados para quemar incienso. Sal del santuario, porque has sido infiel y no recibirás honra del SEñOR Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero Uzías, con un incensario en su mano para quemar incienso, se llenó de ira; y mientras estaba airado contra los sacerdotes, la lepra le brotó en la frente, delante de los sacerdotes en la casa del SEñOR, junto al altar del incienso."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y el sumo sacerdote Azarías y todos los sacerdotes lo miraron, y he aquí, tenía lepra en la frente; y le hicieron salir de allí a toda prisa, y también él mismo se apresuró a salir, porque el SEñOR lo había herido."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y el rey Uzías quedó leproso hasta el día de su muerte, y habitó en una casa separada, ya que era leproso, porque fue excluido de la casa del SEñOR. Y su hijo Jotam estaba al frente de la casa del rey gobernando al pueblo de la tierra."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Los demás hechos de Uzías, los primeros y los postreros, fueron escritos por el profeta Isaías, hijo de Amoz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y durmió Uzías con sus padres, y lo sepultaron con sus padres en el campo del sepulcro que pertenecía a los reyes, porque dijeron: Es leproso. Y su hijo Jotam reinó en su lugar."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Jotam - Jotam tenía veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Jerusalén. El nombre de su madre era Jerusa, hija de Sadoc."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E hizo lo recto ante los ojos del SEñOR, conforme a todo lo que su padre Uzías había hecho; pero no entró en el templo del SEñOR. Y el pueblo seguía corrompiéndose."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Él edificó la puerta superior de la casa del SEñOR, y edificó extensamente en la muralla de Ofel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Edificó además ciudades en la región montañosa de Judá, y edificó fortalezas y torres en los bosques."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "También guerreó contra el rey de los amonitas y los venció, y los amonitas le dieron aquel año cien talentos de plata, diez mil coros de trigo y diez mil de cebada. Los amonitas le pagaron también esto en el segundo y en el tercer año."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y Jotam se hizo poderoso porque ordenó sus caminos delante del SEñOR su Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los demás hechos de Jotam y todas sus guerras y sus obras, he aquí, están escritos en el libro de los reyes de Israel y de Judá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tenía veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Jerusalén."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y durmió Jotam con sus padres, y lo sepultaron en la ciudad de David; y su hijo Acaz reinó en su lugar."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Acaz - Acaz tenía veinte años cuando comenzó a reinar, y reinó dieciséis años en Jerusalén; pero no hizo lo recto ante los ojos del SEñOR como su padre David había hecho,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sino que anduvo en los caminos de los reyes de Israel; también hizo imágenes fundidas para los baales."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quemó además incienso en el valle de Ben-hinom, e hizo pasar a sus hijos por fuego, conforme a las abominaciones de las naciones que el SEñOR había arrojado de delante de los hijos de Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y sacrificó y quemó incienso en los lugares altos, en los montes y debajo de todo árbol frondoso."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por lo cual el SEñOR su Dios lo entregó en manos del rey de los arameos, que lo derrotaron, tomaron de él gran número de cautivos y los llevaron a Damasco. Y también él fue entregado en manos del rey de Israel, el cual lo hirió con gran mortandad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque Peka, hijo de Remalías, mató en Judá a ciento veinte mil en un día, todos hombres valientes, porque habían abandonado al SEñOR, Dios de sus padres."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y Zicri, hombre poderoso de Efraín, mató a Maasías, hijo del rey, y a Azricam, mayordomo de la casa, y a Elcana, segundo después del rey."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y los hijos de Israel se llevaron cautivos de sus hermanos a doscientos mil, mujeres, hijos e hijas; y tomaron también mucho botín de ellos y se llevaron el botín a Samaria."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero había allí un profeta del SEñOR llamado Oded, y este salió al encuentro del ejército que venía a Samaria, y les dijo: He aquí, porque el SEñOR, Dios de vuestros padres, estaba airado con Judá, los ha entregado en vuestras manos, y los habéis matado con una furia que ha llegado hasta el cielo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y ahora os proponéis subyugar a los hijos de Judá y de Jerusalén como esclavos y esclavas vuestros. ¿No tenéis ciertamente transgresiones de parte vuestra contra el SEñOR vuestro Dios?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ahora pues, oídme, y devolved a los cautivos que capturasteis de vuestros hermanos, porque el furor de la ira del SEñOR está contra vosotros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces algunos de los jefes de los hijos de Efraín: Azarías, hijo de Johanán, Berequías, hijo de Mesilemot, Ezequías, hijo de Salum, y Amasa, hijo de Hadlai, se levantaron contra los que venían de la batalla,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y les dijeron: No traigáis aquí a los cautivos; porque os proponéis traer sobre nosotros culpa contra el SEñOR, añadiendo a nuestros pecados y a nuestra culpa; porque nuestra culpa es grande y el furor de su ira está contra Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces los hombres armados dejaron los cautivos y el botín delante de los oficiales y de toda la asamblea."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y se levantaron los hombres que habían sido designados por nombre y tomaron a los cautivos, y del botín vistieron a todos los desnudos y les dieron vestidos y sandalias; les dieron de comer y de beber y los ungieron, y condujeron en asnos a todos los débiles y los llevaron a Jericó, ciudad de las palmeras, junto a sus hermanos; entonces volvieron a Samaria."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En aquel tiempo el rey Acaz envió a pedir ayuda a los reyes de Asiria."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque los edomitas habían venido de nuevo y atacado a Judá y se habían llevado algunos cautivos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "También los filisteos habían invadido las ciudades de las tierras bajas y del Neguev de Judá, y habían tomado Bet-semes, Ajalón, Gederot y Soco con sus aldeas, Timna con sus aldeas, y Gimzo con sus aldeas; y se establecieron allí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque el SEñOR humilló a Judá a causa de Acaz, rey de Israel, pues él había permitido el desenfreno en Judá, y fue muy infiel al SEñOR."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y vino contra él Tilgat-pilneser, rey de Asiria, y lo afligió en vez de fortalecerlo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pues Acaz había tomado una porción del tesoro de la casa del SEñOR, del palacio del rey y de los príncipes, y la había dado al rey de Asiria; pero no le sirvió de nada."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y en el tiempo de su angustia este rey Acaz fue aún más infiel al SEñOR;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "sacrificaba a los dioses de Damasco que lo habían derrotado, y decía: Por cuanto los dioses de los reyes de Aram los ayudaron, sacrificaré a ellos para que me ayuden. Pero ellos fueron su ruina y la de todo Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Además, cuando Acaz recogió los utensilios de la casa de Dios, hizo pedazos los utensilios de la casa de Dios; cerró las puertas de la casa del SEñOR e hizo para sí altares en cada rincón de Jerusalén."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y en cada ciudad de Judá hizo lugares altos para quemar incienso a otros dioses, y provocó a ira al SEñOR, Dios de sus padres."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los demás de sus hechos y todos sus caminos, los primeros y los postreros, he aquí, están escritos en el libro de los reyes de Judá y de Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y durmió Acaz con sus padres, y lo sepultaron en la ciudad, en Jerusalén, pues no lo pusieron en los sepulcros de los reyes de Israel; y su hijo Ezequías reinó en su lugar."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Ezequías - Ezequías comenzó a reinar cuando tenía veinticinco años, y reinó veintinueve años en Jerusalén. El nombre de su madre era Abías, hija de Zacarías."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E hizo lo recto ante los ojos del SEñOR, conforme a todo lo que su padre David había hecho."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En el primer año de su reinado, en el mes primero, abrió las puertas de la casa del SEñOR y las reparó."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hizo venir a los sacerdotes y a los levitas y los reunió en la plaza oriental."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces les dijo: Oídme, levitas. Santificaos ahora, y santificad la casa del SEñOR, Dios de vuestros padres, y sacad lo inmundo del lugar santo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque nuestros padres han sido infieles y han hecho lo malo ante los ojos del SEñOR nuestro Dios, le han abandonado, han apartado sus rostros de la morada del SEñOR y le han vuelto las espaldas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "También han cerrado las puertas del pórtico y han apagado las lámparas, y no han quemado incienso ni ofrecido holocaustos en el lugar santo al Dios de Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por tanto vino la ira del SEñOR contra Judá y Jerusalén, y Él los hizo objeto de espanto, de horror y de burla, como lo veis con vuestros propios ojos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque he aquí, nuestros padres han caído a espada, y nuestros hijos y nuestras hijas y nuestras mujeres están en cautividad a causa de esto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ahora he decidido en mi corazón hacer un pacto con el SEñOR, Dios de Israel, para que el ardor de su ira se aparte de nosotros."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hijos míos, no seáis ahora negligentes, porque el SEñOR os ha escogido a fin de que estéis delante de Él, para servirle y para ser sus ministros y quemar incienso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces se levantaron los levitas: Mahat, hijo de Amasai, y Joel, hijo de Azarías, de los hijos de los coatitas; y de los hijos de Merari, Cis, hijo de Abdi, y Azarías, hijo de Jehalelel; y de los gersonitas, Joa, hijo de Zima, y Edén, hijo de Joa;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "de los hijos de Elizafán, Simri y Jeiel; y de los hijos de Asaf, Zacarías y Matanías;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "de los hijos de Hemán, Jehiel y Simei; y de los hijos de Jedutún, Semaías y Uziel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y estos reunieron a sus hermanos, se santificaron y entraron para limpiar la casa del SEñOR, conforme al mandamiento del rey según las palabras del SEñOR."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entraron los sacerdotes al interior de la casa del SEñOR para limpiarla, y sacaron al atrio de la casa del SEñOR todas las cosas inmundas que hallaron en el templo del SEñOR. Entonces los levitas las recogieron para llevarlas fuera al torrente Cedrón."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Comenzaron la santificación el primer día del mes primero, y el octavo día del mes entraron al pórtico del SEñOR; entonces santificaron la casa del SEñOR en ocho días, y terminaron el día dieciséis del mes primero."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y fueron al rey Ezequías, y le dijeron: Hemos limpiado toda la casa del SEñOR, el altar del holocausto con todos sus utensilios, y la mesa del pan de la proposición con todos sus utensilios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Además, todos los utensilios que el rey Acaz en su infidelidad había desechado durante su reino los hemos preparado y santificado, y he aquí, están delante del altar del SEñOR."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces el rey Ezequías se levantó temprano y reunió a los príncipes de la ciudad y subió a la casa del SEñOR."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y trajeron siete novillos, siete carneros, siete corderos y siete machos cabríos como ofrenda por el pecado del reino, por el santuario y por Judá. Y el rey ordenó a los sacerdotes, los hijos de Aarón, que los ofrecieran sobre el altar del SEñOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mataron los novillos, y los sacerdotes recogieron la sangre y la esparcieron sobre el altar. También mataron los carneros y esparcieron la sangre sobre el altar; asimismo mataron los corderos y esparcieron la sangre sobre el altar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Después trajeron los machos cabríos de la ofrenda por el pecado del rey y de la asamblea, y pusieron sus manos sobre ellos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Los sacerdotes los mataron y purificaron el altar con su sangre como expiación por todo Israel, porque el rey había ordenado el holocausto y la ofrenda por el pecado por todo Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Luego situó a los levitas en la casa del SEñOR con címbalos, con arpas y con liras, conforme al mandamiento de David y de Gad, el vidente del rey, y del profeta Natán; porque el mandamiento procedía del SEñOR por medio de sus profetas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los levitas se colocaron con los instrumentos musicales de David, y los sacerdotes con las trompetas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces Ezequías mandó ofrecer el holocausto sobre el altar. Cuando el holocausto comenzó, también comenzó el canto al SEñOR con las trompetas, acompañado por los instrumentos de David, rey de Israel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mientras toda la asamblea adoraba, también los cantores cantaban y las trompetas sonaban; todo esto continuó hasta que se consumió el holocausto."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Después de consumido el holocausto, el rey y todos los que estaban con él se inclinaron y adoraron."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces el rey Ezequías y los oficiales ordenaron a los levitas que cantaran alabanzas al SEñOR con las palabras de David y del vidente Asaf. Cantaron alabanzas con alegría, y se inclinaron y adoraron."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y Ezequías habló, y dijo: Ahora que vosotros os habéis consagrado al SEñOR, acercaos y traed sacrificios y ofrendas de gratitud a la casa del SEñOR. Y la asamblea trajo sacrificios y ofrendas de gratitud, y todos los que quisieron trajeron holocaustos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El número de los holocaustos que la asamblea trajo fue de setenta bueyes, cien carneros y doscientos corderos; todos estos fueron para el holocausto al SEñOR."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y las cosas consagradas fueron seiscientos bueyes y tres mil ovejas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero los sacerdotes eran pocos, y no pudieron desollar todos los holocaustos; por eso sus hermanos los levitas los ayudaron hasta que se acabó la obra y hasta que los otros sacerdotes se hubieron santificado. Porque los levitas fueron más cuidadosos para santificarse que los sacerdotes."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Y hubo también holocaustos en abundancia con grosura de las ofrendas de paz y con libaciones para los holocaustos. Así quedó restablecido el servicio de la casa del SEñOR."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Entonces se regocijó Ezequías con todo el pueblo por lo que Dios había preparado para el pueblo, pues todo sucedió rápidamente."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Celebración de la Pascua - Entonces Ezequías envió aviso por todo Israel y Judá, y también escribió cartas a Efraín y a Manasés, para que vinieran a la casa del SEñOR en Jerusalén a fin de celebrar la Pascua al SEñOR, Dios de Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pues el rey y sus príncipes y toda la asamblea en Jerusalén habían decidido celebrar la Pascua en el mes segundo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "porque no la habían podido celebrar a su debido tiempo, pues los sacerdotes no se habían santificado en número suficiente, ni el pueblo se había reunido en Jerusalén."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y esto pareció bien a los ojos del rey y de toda la asamblea."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así que proclamaron un decreto para hacer correr la voz por todo Israel, desde Beerseba hasta Dan, para que vinieran a celebrar la Pascua al SEñOR, Dios de Israel, en Jerusalén. Porque muchos no la habían celebrado como estaba escrito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los mensajeros fueron por todo Israel y Judá con cartas de mano del rey y de sus príncipes, conforme al mandamiento del rey, diciendo: Hijos de Israel, volveos al SEñOR, Dios de Abraham, de Isaac y de Israel, para que Él se vuelva a aquellos de vosotros que escapasteis y que habéis quedado de la mano de los reyes de Asiria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No seáis como vuestros padres y vuestros hermanos, que fueron infieles al SEñOR, Dios de sus padres, de modo que Él los ha hecho objeto de horror, como vosotros veis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y no endurezcáis vuestra cerviz como vuestros padres, sino someteos al SEñOR y entrad en su santuario, que Él ha santificado para siempre, y servid al SEñOR vuestro Dios para que su ardiente ira se aparte de vosotros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque si os volvéis al SEñOR, vuestros hermanos y vuestros hijos hallarán compasión delante de los que los llevaron cautivos, y volverán a esta tierra. Porque el SEñOR vuestro Dios es clemente y compasivo, y no apartará su rostro de vosotros si os volvéis a Él."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pasaron, pues, los correos de ciudad en ciudad por la tierra de Efraín y de Manasés y hasta Zabulón, pero los escarnecían y se burlaban de ellos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No obstante, algunos hombres de Aser, de Manasés y de Zabulón se humillaron y vinieron a Jerusalén."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "También sobre Judá estuvo la mano de Dios para darles un solo corazón a fin de hacer lo que el rey y los príncipes ordenaron conforme a la palabra del SEñOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y se reunió mucha gente en Jerusalén en el mes segundo para celebrar la fiesta de los panes sin levadura; una asamblea muy grande."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y se levantaron y quitaron los altares que había en Jerusalén; también quitaron todos los altares de incienso y los arrojaron al torrente Cedrón."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces mataron los corderos de la Pascua el día catorce del mes segundo. Y los sacerdotes y los levitas, avergonzados, se santificaron y trajeron holocaustos a la casa del SEñOR."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y se colocaron en sus puestos según su costumbre, conforme a la ley de Moisés, hombre de Dios; los sacerdotes rociaban la sangre que recibían de mano de los levitas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque había muchos en la asamblea que no se habían santificado; por eso los levitas estaban encargados de la matanza de los corderos de la Pascua por todo el que estaba inmundo, para santificarlos al SEñOR."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pues una gran multitud del pueblo, es decir, muchos de Efraín y de Manasés, de Isacar y de Zabulón, no se habían purificado; no obstante, comieron la Pascua contrario a lo escrito. Empero Ezequías oró por ellos, diciendo: Que el buen SEñOR perdone"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a todo el que prepare su corazón para buscar a Dios el SEñOR, Dios de sus padres, aunque no lo haga conforme a los ritos de purificación del santuario."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y oyó el SEñOR a Ezequías y sanó al pueblo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y los hijos de Israel que se hallaban en Jerusalén celebraron con gran alegría la fiesta de los panes sin levadura por siete días; y los levitas y los sacerdotes alababan al SEñOR día tras día, cantando con instrumentos resonantes al SEñOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces Ezequías habló al corazón de todos los levitas que mostraban buen entendimiento en las cosas del SEñOR. Y comieron durante los siete días señalados, sacrificando ofrendas de paz y dando gracias al SEñOR, Dios de sus padres."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y toda la asamblea determinó celebrar la fiesta otros siete días; y celebraron los siete días con alegría."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque Ezequías, rey de Judá, había contribuido a la asamblea mil novillos y siete mil ovejas; y los príncipes habían contribuido a la asamblea mil novillos y diez mil ovejas; y gran número de sacerdotes se santificaron."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y se regocijó toda la asamblea de Judá, junto con los sacerdotes, los levitas y todo el pueblo que vino de Israel, tanto los peregrinos que vinieron de la tierra de Israel como los que habitaban en Judá."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y hubo gran regocijo en Jerusalén, porque desde los días de Salomón, hijo de David, rey de Israel, no había habido cosa semejante en Jerusalén."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Entonces los sacerdotes levitas se levantaron y bendijeron al pueblo; y se oyó su voz, y su oración llegó hasta su santa morada, hasta los cielos."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reformas religiosas de Ezequías - Y cuando todo esto había terminado, todos los de Israel que estaban presentes, salieron a las ciudades de Judá, despedazaron los pilares sagrados, cortaron las Aseras y derribaron los lugares altos y los altares por todo Judá y Benjamín, y también en Efraín y Manasés, hasta acabar con todos ellos. Entonces todos los hijos de Israel volvieron a sus ciudades, cada cual a su posesión."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y Ezequías designó las clases de los sacerdotes y de los levitas, cada uno en su clase, según su servicio, tanto sacerdotes como levitas, para los holocaustos y para las ofrendas de paz, para que ministraran, dieran gracias y alabaran en las puertas del campamento del SEñOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "También designó de sus propios bienes la porción del rey para los holocaustos, es decir, para los holocaustos de la mañana y de la tarde, y los holocaustos de los días de reposo, de las lunas nuevas y de las fiestas señaladas, como está escrito en la ley del SEñOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "También ordenó al pueblo que habitaba en Jerusalén que diera la porción correspondiente a los sacerdotes y a los levitas, a fin de que pudieran dedicarse a la ley del SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tan pronto como se divulgó la orden, los hijos de Israel proveyeron en abundancia las primicias de grano, mosto, aceite, miel y de todo producto del campo; y trajeron el diezmo de todo en abundancia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y los hijos de Israel y de Judá que habitaban en las ciudades de Judá, también trajeron el diezmo de bueyes y ovejas y el diezmo de las cosas sagradas consagradas al SEñOR su Dios, y los depositaron en montones."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En el mes tercero comenzaron a formar los montones y los terminaron en el mes séptimo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cuando Ezequías y los jefes vinieron y vieron los montones, bendijeron al SEñOR y a su pueblo Israel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezequías preguntó a los sacerdotes y a los levitas acerca de los montones,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y el sumo sacerdote Azarías, de la casa de Sadoc, le dijo: Desde que se comenzaron a traer las ofrendas a la casa del SEñOR, hemos tenido bastante para comer y ha sobrado mucho, porque el SEñOR ha bendecido a su pueblo; y esta gran cantidad ha sobrado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces Ezequías ordenó que prepararan cámaras en la casa del SEñOR, y las prepararon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fielmente llevaron allí las ofrendas y los diezmos y las cosas consagradas; y el levita Conanías era el intendente encargado de ellas, y su hermano Simei era el segundo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y Jehiel, Azazías, Nahat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Mahat y Benaía eran inspectores bajo el mando de Conanías y de Simei, su hermano, por nombramiento del rey Ezequías, y Azarías era el oficial principal de la casa de Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y el levita Coré, hijo de Imna, portero de la puerta oriental, estaba a cargo de las ofrendas voluntarias hechas a Dios, para repartir las ofrendas dedicadas al SEñOR y las cosas santísimas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bajo su mando estaban Edén, Miniamín, Jesúa, Semaías, Amarías y Secanías en las ciudades de los sacerdotes, para distribuir fielmente las porciones, por clases, a sus hermanos, fueran grandes o pequeños,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sin tener en cuenta su registro genealógico, a los varones de treinta años arriba, todos los que entraban en la casa del SEñOR para las tareas diarias, por su trabajo en sus oficios según sus clases;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "así como a los sacerdotes que estaban inscritos genealógicamente conforme a sus casas paternas, y a los levitas de veinte años arriba, según sus oficios y sus clases."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y el registro genealógico incluía todos los niños, las mujeres, los hijos y las hijas de toda la asamblea, porque se consagraban fielmente en santidad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "También para los hijos de Aarón, los sacerdotes que estaban en las tierras de pasto de sus ciudades, o en cualquiera de las ciudades, había hombres que estaban designados por nombre para distribuir porciones a todo varón entre los sacerdotes, y a todos los inscritos genealógicamente entre los levitas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así hizo Ezequías por todo Judá; y él hizo lo bueno, lo recto y lo verdadero delante del SEñOR su Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y toda obra que emprendió en el servicio de la casa de Dios por ley y por mandamiento, buscando a su Dios, lo hizo con todo su corazón y prosperó."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Invasión de Senaquerib - Después de estos actos de fidelidad, Senaquerib, rey de Asiria, vino e invadió a Judá y sitió las ciudades fortificadas, y mandó conquistarlas para sí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando vio Ezequías que Senaquerib había venido y que se proponía hacer guerra contra Jerusalén,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "decidió con sus oficiales y guerreros cortar el agua de las fuentes que estaban fuera de la ciudad, y ellos le ayudaron."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y se reunió mucha gente y cegaron todas las fuentes y el arroyo que fluía por la región, diciendo: ¿Por qué han de venir los reyes de Asiria y hallar tanta agua?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y él cobró ánimo y reedificó toda la muralla que había sido derribada y levantó torres en ella, edificó otra muralla exterior, fortificó el Milo en la ciudad de David, e hizo armas arrojadizas y escudos en gran cantidad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Puso también oficiales militares sobre el pueblo, los reunió a su lado en la plaza a la puerta de la ciudad y habló dándoles ánimo, diciendo:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sed fuertes y valientes; no temáis ni os acobardéis a causa del rey de Asiria, ni a causa de toda la multitud que está con él, porque el que está con nosotros es más poderoso que el que está con él."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Con él está solo un brazo de carne, pero con nosotros está el SEñOR nuestro Dios para ayudarnos y pelear nuestras batallas. Y el pueblo confió en las palabras de Ezequías, rey de Judá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Después de esto, Senaquerib, rey de Asiria, mientras estaba sitiando Laquis con todas sus fuerzas, envió a sus siervos a Jerusalén, a Ezequías, rey de Judá, y a todos los de Judá que estaban en Jerusalén, diciendo:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Así dice Senaquerib, rey de Asiria, «¿En qué estáis confiando para que permanezcáis bajo sitio en Jerusalén?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿No os engaña Ezequías para entregaros a morir de hambre y de sed, diciendo: “El SEñOR nuestro Dios nos librará de la mano del rey de Asiria”?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Acaso no es el mismo Ezequías el que ha quitado sus lugares altos y sus altares, y ha dicho a Judá y a Jerusalén: “Delante de un solo altar adoraréis, y sobre él quemaréis incienso”?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿No sabéis lo que yo y mis padres hemos hecho a todos los pueblos de estas tierras? ¿Pudieron los dioses de las naciones de las tierras librar su tierra de mi mano?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Quién de entre todos los dioses de aquellas naciones que mis padres destruyeron completamente pudo librar a su pueblo de mi mano, para que vuestro Dios pueda libraros de mi mano?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahora pues, no dejéis que Ezequías os engañe y os extravíe en esta forma, y no creáis en él, porque ningún dios de ninguna nación ni reino pudo librar a su pueblo de mi mano ni de la mano de mis padres. ¡Mucho menos os librará de mi mano vuestro Dios!»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y sus siervos hablaron aún más contra el SEñOR Dios y contra su siervo Ezequías."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "También escribió cartas para insultar al SEñOR, Dios de Israel, y para hablar contra Él, diciendo: Como los dioses de las naciones de las tierras no han librado a sus pueblos de mi mano, así el Dios de Ezequías no librará a su pueblo de mi mano."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y proclamaron esto a gran voz en la lengua de Judá al pueblo de Jerusalén que estaba sobre la muralla, para espantarlos y aterrorizarlos, para así poder tomar la ciudad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y hablaron del Dios de Jerusalén como de los dioses de los pueblos de la tierra, obra de manos de hombres."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero el rey Ezequías y el profeta Isaías, hijo de Amoz, oraron sobre esto, y clamaron al cielo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y el SEñOR envió un ángel que destruyó a todo guerrero valiente, comandante y jefe en el campamento del rey de Asiria. Así regresó avergonzado a su propia tierra. Y cuando había entrado al templo de su dios, algunos de sus propios hijos lo mataron allí a espada."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Así salvó el SEñOR a Ezequías y a los habitantes de Jerusalén de mano de Senaquerib, rey de Asiria, y de mano de todos los demás, y los guió por todas partes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y muchos traían presentes al SEñOR en Jerusalén y presentes valiosos a Ezequías, rey de Judá, de modo que después de esto fue engrandecido delante de todas las naciones."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En aquellos días Ezequías cayó enfermo de muerte; y oró al SEñOR, y Él le habló y le dio una señal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas Ezequías no correspondió al bien que había recibido, porque su corazón era orgulloso; por tanto, la ira vino sobre él, sobre Judá y sobre Jerusalén."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero después Ezequías humilló el orgullo de su corazón, tanto él como los habitantes de Jerusalén, de modo que no vino sobre ellos la ira del SEñOR en los días de Ezequías."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Y tenía Ezequías inmensas riquezas y honores. Hizo para sí depósitos para plata, oro, piedras preciosas, especias, escudos y toda clase de objetos de valor."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hizo también almacenes para el producto de granos, vino y aceite, corrales para toda clase de ganado y apriscos para los rebaños."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Se edificó ciudades y adquirió rebaños y ganados en abundancia, porque Dios le había dado muchísimas riquezas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ezequías fue el que cegó la salida superior de las aguas de Gihón y las condujo al lado occidental de la ciudad de David. Ezequías prosperó en todo lo que hizo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aun en el asunto de los enviados por los gobernantes de Babilonia, que lo mandaron a él para investigar la maravilla que había acontecido en el país, Dios lo dejó solo para probarle, a fin de saber Él todo lo que había en su corazón."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Los demás hechos de Ezequías y sus obras piadosas, he aquí, están escritos en la visión del profeta Isaías, hijo de Amoz, y en el libro de los reyes de Judá y de Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y durmió Ezequías con sus padres, y lo sepultaron en la parte superior de los sepulcros de los hijos de David; y todo Judá y los habitantes de Jerusalén le rindieron honores en su muerte. Y su hijo Manasés reinó en su lugar."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Manasés - Manasés tenía doce años cuando comenzó a reinar, y reinó cincuenta y cinco años en Jerusalén."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E hizo lo malo ante los ojos del SEñOR conforme a las abominaciones de las naciones que el SEñOR había desposeído delante de los hijos de Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque reedificó los lugares altos que su padre Ezequías había derribado; levantó también altares a los Baales e hizo Aseras, y adoró a todo el ejército de los cielos y los sirvió."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Edificó además altares en la casa del SEñOR, de la cual el SEñOR había dicho: Mi nombre estará en Jerusalén para siempre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Edificó altares a todo el ejército de los cielos en los dos atrios de la casa del SEñOR."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hizo pasar por el fuego a sus hijos en el valle de Ben-hinom; practicó la hechicería, usó la adivinación, practicó la brujería y trató con médium y espiritistas. Hizo mucho mal ante los ojos del SEñOR, provocándole a ira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Colocó la imagen tallada del ídolo que había hecho, en la casa de Dios, de la cual Dios había dicho a David y a su hijo Salomón: En esta casa y en Jerusalén, que he escogido de entre todas las tribus de Israel, pondré mi nombre para siempre,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y no volveré a quitar el pie de Israel de la tierra que yo he asignado para vuestros padres, con tal de que cuiden de hacer todo lo que les he mandado conforme a toda la ley, los estatutos y las ordenanzas dados por medio de Moisés."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Así hizo extraviar Manasés a Judá y a los habitantes de Jerusalén para que hicieran lo malo más que las naciones que el SEñOR había destruido delante de los hijos de Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y el SEñOR habló a Manasés y a su pueblo, pero ellos no hicieron caso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por eso el SEñOR hizo venir contra ellos a los comandantes del ejército del rey de Asiria, que capturaron a Manasés con garfios, lo ataron con cadenas de bronce y lo llevaron a Babilonia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando estaba en angustia, imploró al SEñOR su Dios, y se humilló grandemente delante del Dios de sus padres."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y cuando oró a Él, Dios se conmovió por su ruego, oyó su súplica y lo trajo de nuevo a Jerusalén, a su reino. Entonces Manasés supo que el SEñOR era Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Después de esto, edificó la muralla exterior de la ciudad de David al occidente de Gihón, en el valle, hasta la entrada de la puerta del Pescado; y rodeó con ella el Ofel y la hizo muy alta. Entonces puso comandantes del ejército en todas las ciudades fortificadas de Judá."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "También quitó los dioses extranjeros y el ídolo de la casa del SEñOR, así como todos los altares que había edificado en el monte de la casa del SEñOR y en Jerusalén, y los arrojó fuera de la ciudad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y reparó el altar del SEñOR, y sacrificó sobre él ofrendas de paz y ofrendas de gratitud; y ordenó a Judá que sirviera al SEñOR, Dios de Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sin embargo, el pueblo aún sacrificaba en los lugares altos, aunque solo al SEñOR su Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Los demás hechos de Manasés, y su oración a su Dios, y las palabras de los videntes que le hablaron en el nombre del SEñOR, Dios de Israel, he aquí, están en los registros de los reyes de Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "También su oración y cómo fue oído, todo su pecado y su infidelidad, y los sitios donde edificó lugares altos y levantó las Aseras y las imágenes talladas antes de humillarse, he aquí, están escritos en los registros de los Hozai."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y durmió Manasés con sus padres, y lo sepultaron en su casa; y su hijo Amón reinó en su lugar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Reinado de Amón - Amón tenía veintidós años cuando comenzó a reinar, y reinó dos años en Jerusalén."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E hizo lo malo ante los ojos del SEñOR, como había hecho su padre Manasés; y Amón ofreció sacrificios a todas las imágenes talladas que su padre Manasés había hecho, y las sirvió."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Además, no se humilló delante del SEñOR como su padre Manasés se había humillado, sino que Amón aumentó su culpa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y conspiraron contra él sus siervos y le dieron muerte en su casa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón; y en su lugar el pueblo de la tierra hizo rey a su hijo Josías."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reinado de Josías - Josías tenía ocho años cuando comenzó a reinar, y reinó treinta y un años en Jerusalén."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E hizo lo recto ante los ojos del SEñOR y anduvo en los caminos de su padre David; no se apartó ni a la derecha ni a la izquierda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque en el octavo año de su reinado, siendo aún joven, comenzó a buscar al Dios de su padre David; y en el año doce empezó a purificar a Judá y a Jerusalén de los lugares altos, de las Aseras, de las imágenes talladas y de las imágenes fundidas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y derribaron en su presencia los altares de los baales; destrozó los altares del incienso que estaban puestos en alto, encima de ellos; despedazó también las Aseras, las imágenes talladas y las imágenes fundidas y las redujo a polvo, y lo esparció sobre las sepulturas de los que les habían ofrecido sacrificios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces quemó los huesos de los sacerdotes sobre sus altares y purificó a Judá y a Jerusalén."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y en las ciudades de Manasés, Efraín, Simeón y hasta en Neftalí, y en sus ruinas alrededor,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "derribó también los altares y redujo a polvo las Aseras y las imágenes talladas, y destrozó todos los altares de incienso por todas las tierras de Israel. Y regresó a Jerusalén."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y en el año dieciocho de su reinado, cuando había purificado la tierra y la casa, envió a Safán, hijo de Azalía, y a Maasías, un oficial de la ciudad, y a Joa, hijo de Joacaz, escriba, para que repararan la casa del SEñOR su Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y vinieron ellos al sumo sacerdote Hilcías y le entregaron el dinero que había sido traído a la casa de Dios, y que los levitas guardianes del umbral habían recogido de Manasés y de Efraín y de todo el remanente de Israel, y de todo Judá y Benjamín y de los habitantes de Jerusalén."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y lo entregaron en manos de los obreros que estaban encargados de la casa del SEñOR; y los obreros que trabajaban en la casa del SEñOR lo usaron para restaurar y reparar la casa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ellos a su vez lo dieron a los carpinteros y a los constructores para comprar piedra de cantería y maderas para trabazones, y hacer vigas para los edificios que los reyes de Judá habían dejado que se arruinaran."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y los hombres hicieron el trabajo fielmente con estos capataces sobre ellos para dirigirlos: Jahat y Abdías, levitas de los hijos de Merari, y Zacarías y Mesulam, de los hijos de Coat, y de los levitas, todos los que eran hábiles con instrumentos musicales."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "También estaban sobre los cargadores y dirigían a todos los obreros de trabajo en trabajo; y algunos de los levitas eran escribas, oficiales y porteros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hallazgo del libro de la ley - Y mientras ellos sacaban el dinero que habían traído a la casa del SEñOR, el sacerdote Hilcías encontró el libro de la ley del SEñOR dado por Moisés."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Entonces Hilcías dijo al escriba Safán: He hallado el libro de la ley en la casa del SEñOR; e Hilcías dio el libro a Safán."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y Safán llevó el libro al rey y le dio más noticias, diciendo: Todo lo que fue encomendado a tus siervos, lo están haciendo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "También han tomado el dinero que se encontraba en la casa del SEñOR, y lo han entregado en manos de los encargados y de los obreros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El escriba Safán informó también al rey, diciendo: El sacerdote Hilcías me ha dado un libro. Y Safán leyó de él en la presencia del rey."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y sucedió que cuando el rey oyó las palabras de la ley, rasgó sus vestidos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces el rey ordenó a Hilcías, a Ahicam, hijo de Safán, a Abdón, hijo de Micaía, al escriba Safán y a Asaías, siervo del rey, diciendo:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Id, consultad al SEñOR por mí y por los que quedan en Israel y en Judá, acerca de las palabras del libro que se ha encontrado; porque grande es el furor del SEñOR que se derrama sobre nosotros, por cuanto nuestros padres no han guardado la palabra del SEñOR, haciendo conforme a todo lo que está escrito en este libro."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces fue Hilcías con los que el rey había dicho a la profetisa Hulda, mujer de Salum, hijo de Ticva, hijo de Harhas, encargado del vestuario; y ella habitaba en Jerusalén en el segundo sector, y hablaron con ella acerca de esto."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y ella les dijo: Así dice el SEñOR, Dios de Israel: «Decid al hombre que os ha enviado a mí:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "así dice el SEñOR: “He aquí, voy a traer mal sobre este lugar y sobre sus habitantes, es decir, todas las maldiciones escritas en el libro que ellos han leído en presencia del rey de Judá."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Por cuanto me han abandonado y han quemado incienso a otros dioses para provocarme a ira con todas las obras de sus manos, por tanto mi furor se derramará sobre este lugar, y no se apagará”»."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero al rey de Judá que os envió a consultar al SEñOR, así le diréis: «Así dice el SEñOR, Dios de Israel: “En cuanto a las palabras que has oído,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "porque se enterneció tu corazón y te humillaste delante de Dios cuando oíste sus palabras contra este lugar y contra sus habitantes, y te humillaste delante de mí, y rasgaste tus vestidos y lloraste delante de mí, ciertamente te he oído —declara el SEñOR."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "He aquí, te reuniré con tus padres y serás recogido en tu sepultura en paz, y tus ojos no verán todo el mal que yo voy a traer sobre este lugar y sobre sus habitantes”». Y llevaron la respuesta al rey."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces el rey mandó reunir a todos los ancianos de Judá y de Jerusalén."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y subió el rey a la casa del SEñOR con todos los hombres de Judá, los habitantes de Jerusalén, los sacerdotes, los levitas y todo el pueblo, desde el mayor hasta el menor, y leyó en su presencia todas las palabras del libro del pacto que había sido hallado en la casa del SEñOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Después el rey se puso en pie en su lugar e hizo pacto delante del SEñOR de andar en pos del SEñOR y de guardar sus mandamientos, sus testimonios y sus estatutos con todo su corazón y con toda su alma, para cumplir las palabras del pacto escritas en este libro."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Además, hizo suscribir el pacto a todos los que se encontraban en Jerusalén y en Benjamín. Y los habitantes de Jerusalén hicieron conforme al pacto de Dios, el Dios de sus padres."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Y Josías quitó todas las abominaciones de todas las tierras que pertenecían a los hijos de Israel, e hizo que todos los que se encontraban en Israel sirvieran al SEñOR su Dios. Mientras él vivió no se apartaron de seguir al SEñOR, Dios de sus padres."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La Pascua celebrada por Josías - Entonces Josías celebró la Pascua al SEñOR en Jerusalén, y mataron los animales de la Pascua el día catorce del mes primero."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y puso a los sacerdotes en sus oficios y los animó al servicio de la casa del SEñOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "También dijo a los levitas que enseñaban a todo Israel y que estaban consagrados al SEñOR: Poned el arca santa en la casa que edificó Salomón, hijo de David, rey de Israel; no será más una carga sobre vuestros hombros. Ahora servid al SEñOR vuestro Dios y a su pueblo Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y preparaos según vuestras casas paternas en vuestras clases, conforme a lo escrito por David, rey de Israel, y conforme a lo escrito por su hijo Salomón."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Además, estad en el lugar santo conforme a las secciones de las casas paternas de vuestros hermanos, los hijos del pueblo, y conforme a los levitas, según la división de una casa paterna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahora pues, matad los animales de la Pascua, santificaos y haced las preparaciones para que vuestros hermanos hagan conforme a la palabra del SEñOR dada por Moisés."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y Josías contribuyó para los hijos del pueblo, para todos los que estaban presentes, rebaños de corderos y cabritos en número de treinta mil, más tres mil bueyes, todo para las ofrendas de la Pascua; todo ello de las posesiones del rey."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "También sus jefes contribuyeron con una ofrenda voluntaria al pueblo, a los sacerdotes y a los levitas. Hilcías, Zacarías y Jehiel, oficiales de la casa de Dios, dieron a los sacerdotes dos mil seiscientas ovejas y trescientos bueyes para las ofrendas de la Pascua."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asimismo Conanías, y Semaías y Natanael sus hermanos, y Hasabías, Jeiel y Josabad, jefes de los levitas, contribuyeron para los levitas cinco mil ovejas y quinientos bueyes para las ofrendas de la Pascua."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Así fue preparado el servicio; los sacerdotes se colocaron en sus puestos y los levitas según sus clases, conforme al mandato del rey."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y los levitas mataron los animales de la Pascua, y mientras los sacerdotes rociaban la sangre recibida de la mano de ellos, los levitas los desollaban."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces quitaron los holocaustos para dárselos a las secciones de las casas paternas de los hijos del pueblo, para que los presentaran al SEñOR, como está escrito en el libro de Moisés. Hicieron esto también con los bueyes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y asaron los animales de la Pascua sobre el fuego conforme a la ordenanza, y cocieron las cosas consagradas en calderos, ollas y sartenes, y las llevaron rápidamente a todos los hijos del pueblo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Después hicieron las preparaciones, para sí y para los sacerdotes, porque los sacerdotes, hijos de Aarón, estuvieron ofreciendo los holocaustos y la grosura hasta la noche; por eso los levitas prepararon para sí y para los sacerdotes, hijos de Aarón."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "También los cantores, los hijos de Asaf, estaban en sus puestos conforme a lo ordenado por David, Asaf, Hemán, y Jedutún, vidente del rey; y los porteros en cada puerta no tenían que apartarse de su servicio, porque sus hermanos los levitas preparaban para ellos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así se preparó todo el servicio del SEñOR en aquel día para celebrar la Pascua y para ofrecer holocaustos sobre el altar del SEñOR, conforme al mandato del rey Josías."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y los hijos de Israel que estaban presentes celebraron la Pascua en ese tiempo, y la fiesta de los panes sin levadura por siete días."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No se había celebrado una Pascua como esta en Israel desde los días del profeta Samuel; tampoco ninguno de los reyes de Israel había celebrado una Pascua como la que celebró Josías con los sacerdotes, los levitas y todos los de Judá e Israel que estaban presentes, y los habitantes de Jerusalén."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Esta Pascua se celebró en el año dieciocho del reinado de Josías."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muerte de Josías - Después de todo esto, cuando Josías había reparado el templo, Necao, rey de Egipto, subió para combatir en Carquemis junto al Eufrates, y Josías salió para enfrentarse a él."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero él le envió mensajeros, diciendo: ¿Qué tenemos que ver el uno con el otro, oh rey de Judá? No vengo hoy contra ti, sino contra la casa con la que estoy en guerra, y Dios me ha ordenado que me apresure. Por tu propio bien, deja de oponerte a Dios, que está conmigo, para que Él no te destruya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sin embargo, Josías no quiso retirarse de él, sino que se disfrazó para combatir contra él; tampoco escuchó las palabras de Necao que venían de boca de Dios, sino que vino a entablar batalla en la llanura de Meguido."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y los arqueros hirieron al rey Josías, y el rey dijo a sus siervos: Llevadme, porque estoy gravemente herido."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sus siervos lo sacaron del carro y lo llevaron en el segundo carro que él tenía, y lo trajeron a Jerusalén donde murió, y fue sepultado en los sepulcros de sus padres. Y todo Judá y Jerusalén hicieron duelo por Josías."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces Jeremías entonó una elegía por Josías. Y todos los cantores y cantoras en sus lamentaciones hablan de Josías hasta hoy. Y las establecieron como ordenanza en Israel; he aquí, también están escritas en las Lamentaciones."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los demás hechos de Josías y sus obras piadosas conforme a lo escrito en la ley del SEñOR,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "y sus hechos, primeros y postreros, he aquí, están escritos en el libro de los reyes de Israel y de Judá."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ultimos reyes de Judá - Entonces el pueblo de la tierra tomó a Joacaz, hijo de Josías, y lo proclamó rey en Jerusalén en lugar de su padre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joacaz tenía veintitrés años cuando comenzó a reinar, y reinó tres meses en Jerusalén."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces el rey de Egipto lo destituyó en Jerusalén, e impuso a la tierra una multa de cien talentos de plata y un talento de oro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y el rey de Egipto puso por rey sobre Judá y Jerusalén, a Eliaquim, hermano de Joacaz, y cambió su nombre por el de Joacim; pero a su hermano Joacaz, lo tomó Necao y lo llevó a Egipto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Joacim tenía veinticinco años cuando comenzó a reinar, y reinó once años en Jerusalén; e hizo lo malo ante los ojos del SEñOR su Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Subió contra él Nabucodonosor, rey de Babilonia, y lo ató con cadenas de bronce para llevarlo a Babilonia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nabucodonosor también llevó algunos de los objetos de la casa del SEñOR a Babilonia, y los puso en su templo en Babilonia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los demás hechos de Joacim, las abominaciones que hizo y lo que fue hallado contra él, he aquí, están escritos en el libro de los reyes de Israel y de Judá. Su hijo Joaquín reinó en su lugar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joaquín tenía ocho años cuando comenzó a reinar, y reinó tres meses y diez días en Jerusalén, e hizo lo malo ante los ojos del SEñOR."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y a la vuelta del año el rey Nabucodonosor mandó que lo trajeran a Babilonia con los objetos preciosos de la casa del SEñOR, e hizo a su pariente Sedequías rey sobre Judá y Jerusalén."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedequías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E hizo lo malo ante los ojos del SEñOR su Dios; y no se humilló delante del profeta Jeremías que le hablaba por boca del SEñOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "También se rebeló contra el rey Nabucodonosor que le había hecho jurar fidelidad por Dios. Pero endureció su cerviz y obstinó su corazón en vez de volverse al SEñOR, Dios de Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Asimismo todos los jefes de los sacerdotes y el pueblo fueron infieles en gran manera, y siguieron todas las abominaciones de las naciones, y profanaron la casa del SEñOR que Él había consagrado en Jerusalén."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y el SEñOR, Dios de sus padres, les envió palabra repetidas veces por sus mensajeros, porque Él tenía compasión de su pueblo y de su morada;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pero ellos continuamente se burlaban de los mensajeros de Dios, despreciaban sus palabras y se mofaban de sus profetas, hasta que subió el furor del SEñOR contra su pueblo, y ya no hubo remedio."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces Él hizo subir contra ellos al rey de los caldeos, que mató a espada a sus jóvenes en la casa de su santuario, y no tuvo compasión del joven ni de la virgen, del viejo ni del débil; a todos ellos los entregó en su mano."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y todos los objetos de la casa de Dios, grandes y pequeños, los tesoros de la casa del SEñOR y los tesoros del rey y de sus oficiales, todo lo llevó a Babilonia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y quemaron la casa de Dios, derribaron la muralla de Jerusalén, prendieron fuego a todos sus palacios y destruyeron todos sus objetos valiosos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y a los que habían escapado de la espada los llevó a Babilonia; y fueron siervos de él y de sus hijos hasta el dominio del reino de Persia,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "para que se cumpliera la palabra del SEñOR por boca de Jeremías, hasta que la tierra hubiera gozado de sus días de reposo. Todos los días de su desolación reposó hasta que se cumplieron los setenta años."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y en el primer año de Ciro, rey de Persia, para que se cumpliera la palabra del SEñOR por boca de Jeremías, el SEñOR movió el espíritu de Ciro, rey de Persia, y este envió a proclamar de palabra y también por escrito, por todo su reino, diciendo:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así dice Ciro, rey de Persia: «El SEñOR, el Dios de los cielos, me ha dado todos los reinos de la tierra, y me ha designado para que yo le edifique una casa en Jerusalén, que está en Judá. Quien de entre vosotros sea de su pueblo, el SEñOR su Dios sea con él, y suba»."
                }
            }
        }
    }
}