{
    "version": "LBLA",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saludo - Pablo y Timoteo, siervos de Cristo Jesús: A todos los santos en Cristo Jesús que están en Filipos, incluyendo a los obispos y diáconos:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gracia a vosotros y paz de parte de Dios nuestro Padre y del Señor Jesucristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pablo ora por los filipenses - Doy gracias a mi Dios siempre que me acuerdo de vosotros,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "orando siempre con gozo en cada una de mis oraciones por todos vosotros,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "por vuestra participación en el evangelio desde el primer día hasta ahora,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "estando convencido precisamente de esto: que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Cristo Jesús."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Es justo que yo sienta esto acerca de todos vosotros, porque os llevo en el corazón, pues tanto en mis prisiones como en la defensa y confirmación del evangelio, todos vosotros sois participantes conmigo de la gracia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque Dios me es testigo de cuánto os añoro a todos con el entrañable amor de Cristo Jesús."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y esto pido en oración: que vuestro amor abunde aún más y más en conocimiento verdadero y en todo discernimiento,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a fin de que escojáis lo mejor, para que seáis puros e irreprensibles para el día de Cristo;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "llenos del fruto de justicia que es por medio de Jesucristo, para la gloria y alabanza de Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La vida es Cristo - Y quiero que sepáis, hermanos, que las circunstancias en que me he visto, han redundado en el mayor progreso del evangelio,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "de tal manera que mis prisiones por la causa de Cristo se han hecho notorias en toda la guardia pretoriana y a todos los demás;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "y que la mayoría de los hermanos, confiando en el Señor por causa de mis prisiones, tienen mucho más valor para hablar la palabra de Dios sin temor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Algunos, a la verdad, predican a Cristo aun por envidia y rivalidad, pero también otros lo hacen de buena voluntad;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "estos lo hacen por amor, sabiendo que he sido designado para la defensa del evangelio;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "aquellos proclaman a Cristo por ambición personal, no con sinceridad, pensando causarme angustia en mis prisiones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Entonces qué? Que de todas maneras, ya sea fingidamente o en verdad, Cristo es proclamado; y en esto me regocijo, sí, y me regocijaré."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque sé que esto resultará en mi liberación mediante vuestras oraciones y la suministración del Espíritu de Jesucristo,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "conforme a mi anhelo y esperanza de que en nada seré avergonzado, sino que con toda confianza, aun ahora, como siempre, Cristo será exaltado en mi cuerpo, ya sea por vida o por muerte."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pues para mí, el vivir es Cristo y el morir es ganancia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero si el vivir en la carne, esto significa para mí una labor fructífera, entonces, no sé cuál escoger,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pues de ambos lados me siento apremiado, teniendo el deseo de partir y estar con Cristo, pues eso es mucho mejor;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "y sin embargo, continuar en la carne es más necesario por causa de vosotros."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y convencido de esto, sé que permaneceré y continuaré con todos vosotros para vuestro progreso y gozo en la fe,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "para que vuestra profunda satisfacción por mí abunde en Cristo Jesús a causa de mi visita otra vez a vosotros."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Luchando unánimes por la fe - Solamente comportaos de una manera digna del evangelio de Cristo, de modo que ya sea que vaya a veros, o que permanezca ausente, pueda oír que vosotros estáis firmes en un mismo espíritu, luchando unánimes por la fe del evangelio;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "de ninguna manera amedrentados por vuestros adversarios, lo cual es señal de perdición para ellos, pero de salvación para vosotros, y esto, de Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque a vosotros se os ha concedido por amor de Cristo, no solo creer en Él, sino también sufrir por Él,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "sufriendo el mismo conflicto que visteis en mí, y que ahora oís que está en mí."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Humillación y exaltación de Cristo - Por tanto, si hay algún estímulo en Cristo, si hay algún consuelo de amor, si hay alguna comunión del Espíritu, si algún afecto y compasión,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "haced completo mi gozo, siendo del mismo sentir, conservando el mismo amor, unidos en espíritu, dedicados a un mismo propósito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nada hagáis por egoísmo o por vanagloria, sino que con actitud humilde cada uno de vosotros considere al otro como más importante que a sí mismo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "no buscando cada uno sus propios intereses, sino más bien los intereses de los demás."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Haya, pues, en vosotros esta actitud que hubo también en Cristo Jesús,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "el cual, aunque existía en forma de Dios, no consideró el ser igual a Dios como algo a qué aferrarse,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sino que se despojó a sí mismo tomando forma de siervo, haciéndose semejante a los hombres."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y hallándose en forma de hombre, se humilló a sí mismo, haciéndose obediente hasta la muerte, y muerte de cruz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por lo cual Dios también le exaltó hasta lo sumo, y le confirió el nombre que es sobre todo nombre,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "para que al nombre de Jesús SE DOBLE TODA RODILLA de los que están en el cielo, y en la tierra, y debajo de la tierra,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "y toda lengua confiese que Jesucristo es Señor, para gloria de Dios Padre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Exhortación a la obediencia - Así que, amados míos, tal como siempre habéis obedecido, no solo en mi presencia, sino ahora mucho más en mi ausencia, ocupaos en vuestra salvación con temor y temblor;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "porque Dios es quien obra en vosotros tanto el querer como el hacer, para su beneplácito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Haced todas las cosas sin murmuraciones ni discusiones,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que seáis irreprensibles y sencillos, hijos de Dios sin tacha en medio de una generación torcida y perversa, en medio de la cual resplandecéis como luminares en el mundo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sosteniendo firmemente la palabra de vida, a fin de que yo tenga motivo para gloriarme en el día de Cristo, ya que no habré corrido en vano ni habré trabajado en vano."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero aunque yo sea derramado como libación sobre el sacrificio y servicio de vuestra fe, me regocijo y comparto mi gozo con todos vosotros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y también vosotros, os ruego, regocijaos de la misma manera, y compartid vuestro gozo conmigo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Timoteo y Epafrodito, soldados fieles - Mas espero en el Señor Jesús enviaros pronto a Timoteo, a fin de que yo también sea alentado al saber de vuestra condición."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pues a nadie más tengo del mismo sentir mío y que esté sinceramente interesado en vuestro bienestar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque todos buscan sus propios intereses, no los de Cristo Jesús."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero vosotros conocéis sus probados méritos, que sirvió conmigo en la propagación del evangelio como un hijo sirve a su padre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por tanto, a este espero enviarlo inmediatamente tan pronto vea cómo van las cosas conmigo;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "y confío en el Señor que también yo mismo iré pronto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero creí necesario enviaros a Epafrodito, mi hermano, colaborador y compañero de milicia, quien también es vuestro mensajero y servidor para mis necesidades;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "porque él os añoraba a todos vosotros, y estaba angustiado porque habíais oído que se había enfermado."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pues en verdad estuvo enfermo, a punto de morir; pero Dios tuvo misericordia de él, y no solo de él, sino también de mí, para que yo no tuviera tristeza sobre tristeza."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Así que lo he enviado con mayor solicitud, para que al verlo de nuevo, os regocijéis y yo esté más tranquilo en cuanto a vosotros."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Recibidlo, pues, en el Señor con todo gozo, y tened en alta estima a los que son como él;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "porque estuvo al borde de la muerte por la obra de Cristo, arriesgando su vida para completar lo que faltaba en vuestro servicio hacia mí."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El valor infinito de conocer a Cristo - Por lo demás, hermanos míos, regocijaos en el Señor. A mí no me es molesto escribiros otra vez lo mismo, y para vosotros es motivo de seguridad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuidaos de los perros, cuidaos de los malos obreros, cuidaos de la falsa circuncisión;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "porque nosotros somos la verdadera circuncisión, que adoramos en el Espíritu de Dios y nos gloriamos en Cristo Jesús, no poniendo la confianza en la carne,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "aunque yo mismo podría confiar también en la carne. Si algún otro cree tener motivo para confiar en la carne, yo mucho más:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "circuncidado el octavo día, del linaje de Israel, de la tribu de Benjamín, hebreo de hebreos; en cuanto a la ley, fariseo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "en cuanto al celo, perseguidor de la iglesia; en cuanto a la justicia de la ley, hallado irreprensible."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero todo lo que para mí era ganancia, lo he estimado como pérdida por amor de Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y aún más, yo estimo como pérdida todas las cosas en vista del incomparable valor de conocer a Cristo Jesús, mi Señor, por quien lo he perdido todo, y lo considero como basura a fin de ganar a Cristo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y ser hallado en Él, no teniendo mi propia justicia derivada de la ley, sino la que es por la fe en Cristo, la justicia que procede de Dios sobre la base de la fe,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "y conocerle a Él, el poder de su resurrección y la participación en sus padecimientos, llegando a ser como Él en su muerte,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a fin de llegar a la resurrección de entre los muertos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No que ya lo haya alcanzado o que ya haya llegado a ser perfecto, sino que sigo adelante, a fin de poder alcanzar aquello para lo cual también fui alcanzado por Cristo Jesús."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hermanos, yo mismo no considero haberlo ya alcanzado; pero una cosa hago: olvidando lo que queda atrás y extendiéndome a lo que está delante,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "prosigo hacia la meta para obtener el premio del supremo llamamiento de Dios en Cristo Jesús."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así que todos los que somos perfectos, tengamos esta misma actitud; y si en algo tenéis una actitud distinta, eso también os lo revelará Dios;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sin embargo, continuemos viviendo según la misma norma que hemos alcanzado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La ciudadanía celestial - Hermanos, sed imitadores míos, y observad a los que andan según el ejemplo que tenéis en nosotros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque muchos andan como os he dicho muchas veces, y ahora os lo digo aun llorando, que son enemigos de la cruz de Cristo,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "cuyo fin es perdición, cuyo dios es su apetito y cuya gloria está en su vergüenza, los cuales piensan solo en las cosas terrenales."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque nuestra ciudadanía está en los cielos, de donde también ansiosamente esperamos a un Salvador, el Señor Jesucristo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "el cual transformará el cuerpo de nuestro estado de humillación en conformidad al cuerpo de su gloria, por el ejercicio del poder que tiene aun para sujetar todas las cosas a sí mismo."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Regocijo y paz en el Señor - Así que, hermanos míos, amados y añorados, gozo y corona mía, estad así firmes en el Señor, amados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ruego a Evodia y a Síntique, que vivan en armonía en el Señor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En verdad, fiel compañero, también te ruego que ayudes a estas mujeres que han compartido mis luchas en la causa del evangelio, junto con Clemente y los demás colaboradores míos, cuyos nombres están en el libro de la vida."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Regocijaos en el Señor siempre. Otra vez lo diré: ¡Regocijaos!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vuestra bondad sea conocida de todos los hombres. El Señor está cerca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por nada estéis afanosos; antes bien, en todo, mediante oración y súplica con acción de gracias, sean dadas a conocer vuestras peticiones delante de Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestras mentes en Cristo Jesús."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El secreto de la paz - Por lo demás, hermanos, todo lo que es verdadero, todo lo digno, todo lo justo, todo lo puro, todo lo amable, todo lo honorable, si hay alguna virtud o algo que merece elogio, en esto meditad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lo que también habéis aprendido y recibido y oído y visto en mí, esto practicad, y el Dios de paz estará con vosotros."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Actitud ejemplar de Pablo hacia las cosas materiales - Me alegré grandemente en el Señor de que ya al fin habéis reavivado vuestro cuidado para conmigo; en verdad, antes os preocupabais, pero os faltaba la oportunidad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No que hable porque tenga escasez, pues he aprendido a contentarme cualquiera que sea mi situación."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sé vivir en pobreza, y sé vivir en prosperidad; en todo y por todo he aprendido el secreto tanto de estar saciado como de tener hambre, de tener abundancia como de sufrir necesidad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todo lo puedo en Cristo que me fortalece."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sin embargo, habéis hecho bien en compartir conmigo en mi aflicción."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y vosotros mismos también sabéis, filipenses, que al comienzo de la predicación del evangelio, después que partí de Macedonia, ninguna iglesia compartió conmigo en cuestión de dar y recibir, sino vosotros solos;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "porque aun a Tesalónica enviasteis dádivas más de una vez para mis necesidades."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No es que busque la dádiva en sí, sino que busco fruto que aumente en vuestra cuenta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero lo he recibido todo y tengo abundancia; estoy bien abastecido, habiendo recibido de Epafrodito lo que habéis enviado: fragante aroma, sacrificio aceptable, agradable a Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y mi Dios proveerá a todas vuestras necesidades, conforme a sus riquezas en gloria en Cristo Jesús."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A nuestro Dios y Padre sea la gloria por los siglos de los siglos. Amén."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saludos y bendición - Saludad a todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Todos los santos os saludan, especialmente los de la casa del César."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La gracia del Señor Jesucristo sea con vuestro espíritu."
                }
            }
        }
    }
}