{
    "version": "LBLA",
    "book_name": "Song of Solomon",
    "book_nr": "22",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La esposa habla a las hijas de Jerusalén - El cantar de los cantares de Salomón."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "LA ESPOSA: ¡Que me bese con los besos de su boca! Porque mejores son tus amores que el vino."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tus ungüentos tienen olor agradable, tu nombre es como ungüento purificado; por eso te aman las doncellas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Llévame en pos de ti y corramos juntos. El rey me ha conducido a sus cámaras."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "EL CORO:Nos regocijaremos y nos alegraremos en ti, exaltaremos tu amor más que el vino. Con razón te aman. LA ESPOSA: Soy morena pero preciosa, oh hijas de Jerusalén, como las tiendas de Cedar, como las cortinas de Salomón."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No os fijéis en que soy morena, porque el sol me ha quemado. Los hijos de mi madre se enojaron conmigo; me pusieron a guardar las viñas, y mi propia viña no guardé."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dime, amado de mi alma: ¿Dónde apacientas tu rebaño? ¿Dónde lo haces descansar al mediodía? ¿Por qué he de ser yo como una que se cubre con velo junto a los rebaños de tus compañeros?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "EL CORO: Si tú no lo sabes, ¡oh la más hermosa de las mujeres!, sal tras las huellas del rebaño, y apacienta tus cabritas junto a las cabañas de los pastores."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Diálogo entre los esposos - EL ESPOSO: A mi yegua, entre los carros de Faraón, yo te comparo, amada mía."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hermosas son tus mejillas entre los adornos, tu cuello entre los collares."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "EL CORO: Adornos de oro haremos para ti, con cuentas de plata."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "LA ESPOSA: Mientras el rey estaba a la mesa, mi perfume esparció su fragancia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bolsita de mirra es mi amado para mí, que reposa toda la noche entre mis pechos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ramillete de flores de alheña es mi amado para mí en las viñas de En-gadi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "EL ESPOSO: Cuán hermosa eres, amada mía, cuán hermosa eres. Tus ojos son como palomas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "LA ESPOSA: Cuán hermoso eres, amado mío, y tan placentero. Ciertamente nuestro lecho es de exuberante verdor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Las vigas de nuestras casas son cedros, nuestros artesonados, cipreses."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "LA ESPOSA: Yo soy la rosa de Sarón, el lirio de los valles."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "EL ESPOSO: Como el lirio entre los espinos, así es mi amada entre las doncellas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "LA ESPOSA: Como el manzano entre los árboles del bosque, así es mi amado entre los jóvenes. A su sombra placentera me he sentado, y su fruto es dulce a mi paladar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Él me ha traído a la sala del banquete, y su estandarte sobre mí es el amor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sustentadme con tortas de pasas, reanimadme con manzanas, porque estoy enferma de amor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Esté su izquierda bajo mi cabeza y su derecha me abrace."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "EL ESPOSO: Yo os conjuro, oh hijas de Jerusalén, por las gacelas o por las ciervas del campo, que no levantéis ni despertéis a mi amor, hasta que quiera."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "LA ESPOSA: ¡Una voz! ¡Mi amado! He aquí, él viene, saltando por los montes, brincando por los collados."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mi amado es semejante a una gacela o a un cervatillo. He aquí, se detiene detrás de nuestro muro, mirando por las ventanas, atisbando por las celosías."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mi amado habló, y me dijo: «Levántate, amada mía, hermosa mía, y ven conmigo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pues mira, ha pasado el invierno, ha cesado la lluvia y se ha ido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han aparecido las flores en la tierra; ha llegado el tiempo de la poda, y se oye la voz de la tórtola en nuestra tierra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La higuera ha madurado sus higos, y las vides en flor han esparcido su fragancia. Levántate amada mía, hermosa mía, y ven conmigo»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "EL ESPOSO: Paloma mía, en las grietas de la peña, en lo secreto de la senda escarpada, déjame ver tu semblante, déjame oír tu voz; porque tu voz es dulce, y precioso tu semblante."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "EL CORO: Cazadnos las zorras, las zorras pequeñas que arruinan las viñas, pues nuestras viñas están en flor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "LA ESPOSA: Mi amado es mío, y yo soy suya; él apacienta su rebaño entre los lirios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hasta que sople la brisa del día y huyan las sombras, vuelve, amado mío, y sé semejante a una gacela o a un cervatillo sobre los montes de Beter."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ensueño de la esposa - LA ESPOSA: En mi lecho, por las noches, he buscado al que ama mi alma; lo busqué, mas no lo hallé."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Me levantaré ahora, y andaré por la ciudad; por las calles y por las plazas buscaré al que ama mi alma». Lo busqué, mas no lo hallé."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me hallaron los guardas que rondan la ciudad, y les dije: «¿Habéis visto al que ama mi alma?»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apenas los había pasado cuando hallé al que ama mi alma; lo agarré y no quise soltarlo, hasta que lo introduje en la casa de mi madre y en la alcoba de la que me concibió."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "EL ESPOSO: Yo os conjuro, oh hijas de Jerusalén, por las gacelas o por las ciervas del campo, que no levantéis ni despertéis a mi amor, hasta que quiera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "EL CORO: ¿Qué es eso que sube del desierto como columnas de humo, con perfume de mirra e incienso, con todos los polvos aromáticos del mercader?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He aquí, es la litera de Salomón; sesenta valientes la rodean, de los valientes de Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todos ellos manejan la espada, son diestros en la guerra, cada uno tiene la espada a su lado, contra los peligros de la noche."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El rey Salomón se ha hecho un palanquín de madera del Líbano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hizo sus columnas de plata, su respaldo de oro y su asiento de púrpura, su interior tapizado con amor por las hijas de Jerusalén."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salid, hijas de Sión, y contemplad al rey Salomón con la corona con la cual su madre lo coronó el día de sus bodas, el día de la alegría de su corazón."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Alabanzas del esposo - EL ESPOSO: Cuán hermosa eres, amada mía. Cuán hermosa eres. Tus ojos son como palomas detrás de tu velo; tu cabellera, como rebaño de cabras que descienden del monte Galaad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tus dientes son como rebaño de ovejas trasquiladas que suben del lavadero, todas tienen mellizas, y ninguna de ellas ha perdido su cría."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tus labios son como hilo de escarlata, y tu boca, encantadora. Tus mejillas, como mitades de granada detrás de tu velo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu cuello, como la torre de David edificada con hileras de piedras; miles de escudos cuelgan de ella, todos escudos de los valientes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tus dos pechos, como dos crías mellizas de gacela, que pacen entre lirios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hasta que sople la brisa del día y huyan las sombras, me iré al monte de la mirra y al collado del incienso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toda tú eres hermosa, amada mía, y no hay defecto en ti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ven conmigo desde el Líbano, esposa mía, ven conmigo desde el Líbano. Baja desde la cumbre del Amaná, desde la cumbre del Senir y del Hermón, desde las guaridas de leones, desde los montes de leopardos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Has cautivado mi corazón, hermana mía, esposa mía; has cautivado mi corazón con una sola mirada de tus ojos, con una sola hebra de tu collar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡Cuán hermosos son tus amores, hermana mía, esposa mía! ¡Cuánto mejores tus amores que el vino, y la fragancia de tus ungüentos que todos los bálsamos!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Miel virgen destilan tus labios, esposa mía, miel y leche hay debajo de tu lengua, y la fragancia de tus vestidos es como la fragancia del Líbano."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Huerto cerrado eres, hermana mía, esposa mía, huerto cerrado, fuente sellada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tus renuevos son paraíso de granados, con frutas escogidas, alheña y nardos,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "nardo y azafrán, cálamo aromático y canela, con todos los árboles de incienso, mirra y áloes, con todos los mejores bálsamos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tú eres fuente de huertos, pozo de aguas vivas, y corrientes que fluyen del Líbano."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "LA ESPOSA: Despierta, viento del norte, y ven, viento del sur; haced que mi huerto exhale fragancia, que se esparzan sus aromas. Entre mi amado en su huerto y coma sus mejores frutas."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EL ESPOSO: He entrado en mi huerto, hermana mía, esposa mía; he recogido mi mirra con mi bálsamo. He comido mi panal y mi miel; he bebido mi vino y mi leche. Comed, amigos; bebed y embriagaos, oh amados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El tormento de la separación - LA ESPOSA: Yo dormía, pero mi corazón velaba, ¡Una voz! ¡Mi amado toca a la puerta! «Abreme, hermana mía, amada mía, paloma mía, perfecta mía, pues mi cabeza está empapada de rocío, mis cabellos empapados de la humedad de la noche»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me he quitado la ropa, ¿cómo he de vestirme de nuevo? He lavado mis pies, ¿cómo los volveré a ensuciar?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mi amado metió su mano por la abertura de la puerta, y se estremecieron por él mis entrañas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yo me levanté para abrir a mi amado; y mis manos destilaron mirra, y mis dedos mirra líquida, sobre los pestillos de la cerradura."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Abrí yo a mi amado, pero mi amado se había retirado, se había ido. Tras su hablar salió mi alma. Lo busqué, y no lo hallé; lo llamé, y no me respondió."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Me hallaron los guardas que rondan la ciudad, me golpearon y me hirieron; me quitaron de encima mi chal los guardas de las murallas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo os conjuro, oh hijas de Jerusalén, si encontráis a mi amado, ¿qué le habéis de decir? Que estoy enferma de amor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "EL CORO: ¿Qué clase de amado es tu amado, oh la más hermosa de las mujeres? ¿Qué clase de amado es tu amado, que así nos conjuras?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "LA ESPOSA: Mi amado es resplandeciente y sonrosado, distinguido entre diez mil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Su cabeza es como oro, oro puro, sus cabellos, como racimos de dátiles, negros como el cuervo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sus ojos son como palomas junto a corrientes de agua, bañados en leche, colocados en su engaste."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sus mejillas, como eras de bálsamo, como riberas de hierbas aromáticas; sus labios son lirios que destilan mirra líquida."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sus manos, barras de oro engastadas de berilo; su vientre, marfil tallado recubierto de zafiros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sus piernas, columnas de alabastro asentadas sobre basas de oro puro; su aspecto, como el Líbano, gallardo como los cedros."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Su paladar, dulcísimo, y todo él, deseable. Este es mi amado y este es mi amigo, hijas de Jerusalén."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mutuo encanto de los esposos - EL CORO: ¿Adónde se ha ido tu amado, oh la más hermosa de las mujeres? ¿Adónde se ha dirigido tu amado, para que lo busquemos contigo?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "LA ESPOSA: Mi amado ha descendido a su huerto, a las eras de bálsamo, a apacentar su rebaño en los huertos y recoger lirios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo soy de mi amado y mi amado es mío, él apacienta entre los lirios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "EL ESPOSO: Eres hermosa como Tirsa, amada mía, encantadora como Jerusalén, imponente como ejército con estandartes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aparta de mí tus ojos, porque ellos me han confundido; tu cabellera es como rebaño de cabras que descienden de Galaad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tus dientes son como rebaño de ovejas que suben del lavadero, todas tienen mellizas, y ninguna de ellas ha perdido su cría."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tus mejillas son como mitades de granada detrás de tu velo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sesenta son las reinas y ochenta las concubinas, y las doncellas, sin número;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pero sin igual es mi paloma, mi perfecta, es la hija única de su madre, la preferida de la que la dio a luz. Las doncellas la vieron y la llamaron bienaventurada, también las reinas y las concubinas, y la alabaron, diciendo:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«¿Quién es esta que se asoma como el alba, hermosa como la luna llena, refulgente como el sol, imponente como escuadrones abanderados?»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Descendí al huerto de los nogales para ver el verdor del valle, para ver si la vid había retoñado, si los granados habían florecido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sin que me diera cuenta, mi alma me colocó sobre los carros de mi noble pueblo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "EL CORO: Regresa, regresa, oh Sulamita; regresa, regresa, para que te contemplemos."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "EL ESPOSO:¿Por qué habéis de contemplar a la Sulamita, como en la danza de los dos coros? ¡Cuán hermosos son tus pies en las sandalias, oh hija de príncipe! Las curvas de tus caderas son como joyas, obra de manos de artífice."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tu ombligo, como una taza redonda que nunca le falta vino mezclado; tu vientre como montón de trigo cercado de lirios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tus dos pechos, como dos crías mellizas de gacela."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu cuello, como torre de marfil, tus ojos, como los estanques en Hesbón junto a la puerta de Bat-rabim; tu nariz, como la torre del Líbano que mira hacia Damasco."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tu cabeza te corona como el Carmelo, y la cabellera suelta de tu cabeza es como hilos de púrpura; el rey está preso en tus trenzas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Qué hermosa y qué encantadora eres, amor mío, con todos tus encantos!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tu estatura es semejante a la palmera, y tus pechos, a sus racimos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yo dije: «Subiré a la palmera, asiré sus frutos». ¡Sean tus pechos como racimos de la vid, el perfume de tu aliento como manzanas,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "y tu paladar como el mejor vino!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "LA ESPOSA:Entra suavemente el vino en mi amado, como fluye por los labios de los que se duermen. Yo soy de mi amado, y su deseo tiende hacia mí."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ven, amado mío, salgamos al campo, pasemos la noche en las aldeas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Levantémonos temprano y vayamos a las viñas; veamos si la vid ha brotado, si se han abierto sus flores, y si han florecido los granados. Allí te entregaré mi amor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Las mandrágoras han exhalado su fragancia, y a nuestras puertas hay toda clase de frutas escogidas, tanto nuevas como añejas, que he guardado, amado mío, para ti."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "¡Ah, si tú fueras como mi hermano, amamantado a los pechos de mi madre! Si te encontrara afuera, te besaría, y no me despreciarían."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Te llevaría y te introduciría en la casa de mi madre, que me enseñaba; te daría a beber vino sazonado del zumo de mis granadas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Esté su izquierda bajo mi cabeza y su derecha me abrace."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "EL ESPOSO: Quiero que juréis, oh hijas de Jerusalén: que no despertaréis ni levantaréis a mi amor, hasta que quiera."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "EL CORO: ¿Quién es esta que sube del desierto, recostada sobre su amado?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "EL ESPOSO:Debajo del manzano te desperté; allí tu madre tuvo dolores de parto por ti, allí tuvo dolores de parto, y te dio a luz. LA ESPOSA: Ponme como sello sobre tu corazón, como sello sobre tu brazo, porque fuerte como la muerte es el amor, inexorables como el Seol, los celos; sus destellos, destellos de fuego, la llama misma del SEñOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Las muchas aguas no pueden extinguir el amor, ni los ríos lo anegarán; si el hombre diera todos los bienes de su casa por amor, de cierto lo menospreciarían."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "EL CORO: Tenemos una hermana pequeña, y todavía no tiene pechos; ¿qué haremos por nuestra hermana el día en que sea pedida?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si ella es una muralla, edificaremos sobre ella un baluarte de plata; pero si es una puerta, la reforzaremos con tablas de cedro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "LA ESPOSA: Yo soy una muralla, y mis pechos como torres, entonces fui a sus ojos como quien halla la paz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salomón tenía una viña en Baal-hamón, confió la viña a los guardas; cada uno debía traer por su fruto mil siclos de plata."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mi viña, que es mía, está a mi disposición; los mil siclos son para ti, Salomón, y doscientos, para los que guardan su fruto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "EL ESPOSO: Oh tú, que moras en los huertos, mis compañeros están atentos a tu voz; déjame que la oiga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "LA ESPOSA: Apresúrate, amado mío, y sé como una gacela o un cervatillo sobre los montes de los aromas."
                }
            }
        }
    }
}