{
    "version": "SZPL",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pozdrowienie - Ja Piotr, apostoł Jezusa Chrystusa, piszę do wybranych, którzy jako cudzoziemcy mieszkają na obczyźnie: w Poncie, Galicji, Kapadocji, Azji i Bitynii."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bóg Ojciec, zgodnie ze swoim odwiecznym postanowieniem, wybrał was i przeznaczył do świętego życia w Duchu oraz do posłuszeństwa. On również, dzięki krwi przelanej przez Jezusa Chrystusa, oczyścił was z grzechów. Niech Jego łaska i pokój wydają wśród was coraz większy owoc!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nowe życie - Chwała niech będzie Bogu—Ojcu naszego Pana, Jezusa Chrystusa—który w swojej ogromnej miłości zrodził nas do nowego życia. On, dzięki zmartwychwstaniu Chrystusa, dał nam żywą nadzieję na przyszłość"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i przygotował dla was bezcenny dar w niebie—niezniszczalny, nieskażony i nietracący blasku!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Uwierzyliście Bogu, dlatego On będzie was chronił swoją potężną mocą—do czasu, w którym objawi wszystkim wasze zbawienie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cieszcie się więc, mimo że teraz różne chwilowe trudności sprawiają wam smutek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dzięki nim jednak wasza wiara oczyszcza się i staje się cenniejsza od nietrwałego złota, które również oczyszcza się w ogniu. Gdy więc Jezus Chrystus powtórnie się objawi, wasza wiara zostanie doceniona i otoczona chwałą."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wiem, że chociaż nie widzieliście Pana, to bardzo Go kochacie. Teraz nadal Go nie widzicie, ale wierzycie Mu i doznajecie niezmiernej, cudownej radości"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "z powodu waszego zbawienia. Ono jest celem waszej wiary!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Właśnie to zbawienie było przedmiotem poszukiwań i dociekań proroków. Oni to zapowiadali, że Bóg okaże wam swoją łaskę."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zastanawiali się jednak, kiedy nadejdą cierpienia Chrystusa, zapowiedziane przez Jego Ducha, i kiedy objawi się Jego chwała."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bóg zaś powiedział im, że oni tego nie doczekają, ale wy—tak. I właśnie o tym—z pomocą zesłanego z nieba Ducha Świętego—powiedzieli wam ci, którzy przekazali wam dobrą nowinę. Są to rzeczy, które pragnęliby poznać nawet aniołowie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bądźcie święci - Dlatego zachowujcie czujność oraz trzeźwość umysłu. Całą zaś waszą nadzieję złóżcie w Bożej łasce—w dniu powrotu Jezusa Chrystusa doświadczycie jej bowiem w całej pełni!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dawniej, gdy nie znaliście Pana, waszym życiem kierowały grzeszne pragnienia. Teraz jednak nie poddawajcie się im i zachowujcie się jak posłuszne dzieci."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naśladujcie Boga, który jest święty, i w każdej sytuacji również wy bądźcie święci."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pismo bowiem mówi: „Bądźcie święci, bo Ja jestem święty”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jezus złożył za nas okup - Jeśli Boga, który jest bezstronnym sędzią ludzkich czynów, nazywacie swoim Ojcem, okazujcie Mu respekt do końca waszego życia na ziemi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pamiętajcie też, że z powodu złego postępowania, odziedziczonego po waszych przodkach, byliście niewolnikami zła, ale zostaliście wykupieni przez Boga! I to nie marnym srebrem lub złotem,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ale bezcenną krwią Chrystusa. On został bowiem zabity jak niewinny i czysty ofiarny baranek!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bóg przeznaczył Go do tego jeszcze przed powstaniem świata, ale—ze względu na was—Chrystus przyszedł na świat dopiero teraz, w czasach ostatecznych."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "To dzięki Niemu uwierzyliście Bogu, który wzbudził Go z martwych i otoczył chwałą. Od Niego pochodzi więc wasza wiara i nadzieja, którą złożyliście w Bogu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Okazaliście posłuszeństwo prawdzie i oczyściliście swoje dusze. Teraz więc bez obłudy, zupełnie szczerze, okazujcie miłość innym wierzącym."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Narodziliście się bowiem na nowo dzięki słowu Bożemu, które jest jak niezniszczalne ziarno na zasiew—jest żywe i trwa na wieki."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pismo mówi: „Ludzie są jak trawa, a ich piękno jest jak kwiat. Trawa usycha, kwiat opada,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ale słowo Pana trwa na wieki”. Dobra nowina, którą usłyszeliście, jest właśnie słowem Pana!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dlatego porzućcie wszelką złość, fałsz, obłudę, zazdrość i obmawianie innych."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jako nowo narodzone niemowlęta pragnijcie czystego, duchowego mleka, które pomoże wam dojrzewać w wierze i osiągnąć zbawienie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sami bowiem przekonaliście się, że Pan jest dobry."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Żywe kamienie i lud wybrany - Przyjdźcie do Chrystusa, który jest żywym kamieniem, odrzuconym wprawdzie przez ludzi, ale wybranym przez Boga i bardzo cennym."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wy również jesteście żywymi kamieniami, z których powstaje duchowy dom. Jesteście świętymi kapłanami, którzy—dzięki Jezusowi Chrystusowi—składają duchowe ofiary, podobające się Bogu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pismo mówi bowiem: „Kładę na górze Syjon kamień węgielny —wybrany i bardzo cenny. Ten, kto mu uwierzy, nie zawiedzie się”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dla was, którzy Mu wierzycie, jest on bardzo cenny. Dla niewierzących jest On natomiast: „Kamieniem odrzuconym przez budujących, który stał się kamieniem węgielnym,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ale także kamieniem, o który się potkną, i skałą, z powodu której upadną”. Niewierzący nie są posłuszni słowu Bożemu, więc potykają się i upadają—takie jest ich przeznaczenie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wy natomiast zostaliście wybrani przez Boga. Jesteście więc kapłanami Króla, świętym narodem i Bożą własnością. Dlatego macie opowiadać innym o tym, jak wspaniały jest Bóg, który wyprowadził was z ciemności i pokazał wam swoje cudowne światło."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dawniej nie należeliście do Boga, ale teraz staliście się Jego ludem. Wcześniej nie mieliście też pojęcia o Jego miłości, a teraz doświadczacie jej."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kochani, wzywam was, abyście nie poddawali się pragnieniom waszego ciała, które szkodzą duszy. Pamiętajcie, że nie należycie do tego świata i jesteście tu tylko cudzoziemcami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Będąc wśród pogan, zachowujcie się nienagannie. Gdy bowiem nadejdzie dzień powrotu Pana, nie będą już niesłusznie was oskarżać, ale przypomną sobie wasze dobre czyny i będą wielbić Boga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Posłuszeństwo wobec władzy - Ze względu na Pana, bądźcie poddani wszelkiej ludzkiej władzy: zarówno głowie państwa,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "jak i urzędnikom państwowym. Ich zadaniem jest bowiem karanie przestępców, a nagradzanie dobrych obywateli."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jeśli będziecie czynić dobro—a tego oczekuje od was Bóg—to ci, którzy są nierozumni i nie znają prawdy, nie będą mieli podstaw do oskarżania was."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Postępujcie jak ludzie naprawdę wolni, dla których wolność nie jest jedynie przykrywką do czynienia zła. Zachowujcie się jednak jak niewolnicy Boga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Szanujcie wszystkich ludzi, kochajcie wierzących, miejcie respekt dla Boga, ale okazujcie także szacunek głowie państwa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niewolnicy, szanujcie i słuchajcie swoich panów—nie tylko dobrych i wyrozumiałych, ale także złych."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bóg obdarza bowiem swoją łaską tych, którzy niewinnie cierpią za to, że są Mu posłuszni."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Co to za zaszczyt, jeśli cierpicie z powodu swojego grzechu? Jeśli jednak cierpicie z powodu waszego dobrego postępowania, to Bóg obdarzy was swoją łaską."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On powołał was bowiem właśnie do takiego życia, dlatego Chrystus—cierpiąc za was—zostawił wam wzór do naśladowania."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On nie popełnił żadnego grzechu i nigdy nie skłamał."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gdy Go znieważano, nie odpowiadał zniewagą, a gdy zadawano Mu cierpienia, nie odgrażał się. Powierzył się bowiem Bogu, który jest sprawiedliwym sędzią."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "On sam wziął na siebie ciężar naszych grzechów i zaniósł je na krzyż. Uczynił to, aby uwolnić nas od win i dać nam moc do nowego, prawego życia. To dzięki Jego ranom zostaliście uleczeni!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Byliście bowiem jak zabłąkane owce, ale teraz wróciliście do Pasterza i Opiekuna waszych dusz."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Żony i mężowie - Również wy, żony, bądźcie uległe wobec swoich mężów. Nawet jeśli niektórzy z nich nie są posłuszni słowu Bożemu, dzięki waszej postawie mogą zostać zdobyci dla Boga. Wasze zachowanie—nienaganne i podobające się Bogu—może bowiem przemówić do nich lepiej niż słowa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Żony i mężowie - Również wy, żony, bądźcie uległe wobec swoich mężów. Nawet jeśli niektórzy z nich nie są posłuszni słowu Bożemu, dzięki waszej postawie mogą zostać zdobyci dla Boga. Wasze zachowanie—nienaganne i podobające się Bogu—może bowiem przemówić do nich lepiej niż słowa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nie zwracajcie na siebie uwagi fryzurą, biżuterią czy modnymi ubraniami,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ale pięknem wewnętrznym: łagodnością i pokojem ducha. To piękno nie przemija i ma wielką wartość w oczach Boga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cechy te były ozdobą świętych kobiet, które ufały Bogu i były uległe wobec swoich mężów."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jedną z nich była Sara, która okazywała posłuszeństwo Abrahamowi, uznając go za głowę rodziny. Dobrze postępując i niczego się nie obawiając, będziecie do niej podobne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wy zaś, mężowie, okazujcie żonom szacunek i bądźcie wyrozumiali wobec słabej płci, a Bóg będzie wysłuchiwał waszych modlitw. Pamiętajcie, że wasze żony razem z wami otrzymają dar życia wiecznego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cierpienie z powodu dobra - Wszyscy bądźcie jednomyślni, pełni współczucia, przyjacielskiej miłości i pokory."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nie odpłacajcie złem za zło i nie obrażajcie tych, którzy was obrażają. Przeciwnie—tym, którzy was krzywdzą, życzcie szczęścia. Was samych Bóg również obdarzył bowiem szczęściem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pismo mówi: „Ten, kto chce być szczęśliwy i cieszyć się życiem, niech przestanie grzeszyć mową oraz kłamać."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Niech odwróci się od zła i czyni dobro. Niech szuka tego, co prowadzi do pokoju, i niech do niego dąży."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pan troszczy się bowiem o prawych i wysłuchuje ich modlitw. Odwraca się natomiast od tych, którzy czynią zło”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Czy ktoś będzie chciał was skrzywdzić, jeśli z całych sił będziecie czynić dobro?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A jeśli nawet tak by się stało, to i tak będziecie szczęśliwi. Nie dajcie się więc nikomu zastraszyć ani zaniepokoić,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ale z całego serca oddawajcie chwałę Chrystusowi, naszemu Panu. Gdy inni będą was pytać o źródło waszej nadziei, bądźcie gotowi, aby dać im odpowiedź."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Czyńcie to jednak łagodnie, z szacunkiem i bez złych intencji. W ten sposób zawstydzicie bowiem tych, którzy oczerniają was z powodu waszej wierności Chrystusowi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lepiej jest bowiem cierpieć, jeśli taka jest wola Boga, z powodu dobrego postępowania niż z powodu popełnionego zła."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wartość cierpienia - Chrystus również doznał cierpień—raz na zawsze płacąc za ludzkie grzechy. Był niewinny, ale cierpiał za winnych, aby pojednać was z Bogiem. Poniósł fizyczną śmierć, ale został ożywiony przez Ducha."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "W mocy tego Ducha głosił dobrą nowinę duchom ludzi, zamkniętym w więzieniu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dawno temu, gdy Noe budował okręt, ludzie ci nie okazali posłuszeństwa Bogu, choć On cierpliwie na to czekał. W okręcie tym uratowało się więc przed potopem tylko osiem osób."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Teraz takim ratunkiem jest chrzest. On zbawia was nie dlatego, że w wodzie oczyszczacie wasze ciało z brudu, ale dlatego, że prosicie Boga o czyste sumienie. Wszystko to jest możliwe dzięki Jezusowi Chrystusowi, który zmartwychwstał"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "i wstąpił do nieba, a teraz przebywa po prawej stronie Boga i stoi ponad wszystkimi aniołami, władcami tego świata, a także duchowymi mocami."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Życie dla Boga - Skoro Chrystus, będąc na ziemi, znosił cierpienia, wy również przygotujcie się na to samo. Doświadczając cierpienia, człowiek przestaje bowiem grzeszyć"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "i pragnie poświęcić resztę życia nie na zaspokajanie swoich ludzkich pragnień, ale na wypełnianie woli Boga."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wystarczy, że wcześniej postępowaliście jak poganie, żyjąc w rozwiązłości, spełniając swoje grzeszne pragnienia, pijąc razem z innymi i oddając cześć bożkom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Teraz wasi dawni przyjaciele dziwią się, że już się z nimi w ten sposób nie bawicie i mówią o was różne złe rzeczy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odpowiedzą jednak za to wszystko przed Bogiem, który osądzi żywych i umarłych."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ci bowiem, którzy już zmarli, usłyszeli dobrą nowinę po to, aby mogli duchowo żyć, chociaż ich ciała dosięgła śmierć."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Miłość usuwa grzechy - Niedługo wszystko się skończy. Bądźcie więc rozsądni i trzeźwi, abyście mogli się modlić."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Przede wszystkim okazujcie sobie nawzajem szczerą miłość, ona bowiem potrafi usunąć wiele grzechów."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bez narzekania okazujcie też innym gościnność."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Każdy z was otrzymał od Boga jakiś dar—spożytkujcie go więc pomagając innym! Czyniąc to, zrobicie dobry użytek z okazanej wam przez Boga łaski."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeśli ktoś umie przemawiać, niech przekazuje innym słowo Boże. Jeśli ktoś potrafi pomagać innym, niech czyni to z mocą Bożą. W ten sposób—dzięki Jezusowi Chrystusowi—odda cześć Bogu, do którego należy wieczna chwała i moc. Amen!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cierpienie z powodu wierności Chrystusowi - Nie dziwcie się, drodzy, gdy spotykają was różne próby i gdy czujecie się tak, jakbyście przechodzili przez ogień."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cieszcie się raczej, że możecie cierpieć, podobnie jak Chrystus. Gdy bowiem objawi się Jego chwała, będziecie naprawdę szczęśliwi i pełni radości."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Teraz zaś bądźcie dumni z tego, że ludzie znieważają was z powodu wierności Chrystusowi. Jest to bowiem dowód na to, że w waszym życiu działa Boży Duch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niech wasze cierpienie nie będzie jednak spowodowane tym, że jesteście mordercami, złodziejami lub innymi przestępcami, albo ludźmi siejącymi zamęt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jeśli jednak cierpicie z powodu wierności Chrystusowi, nie wstydźcie się tego, ale dziękujcie Bogu za to, że do Niego należycie!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nadchodzi bowiem czas sądu, który rozpocznie się od Bożej rodziny. A skoro my zostaniemy osądzeni jako pierwsi, to jak skończą ci, którzy w ogóle nie są posłuszni Bożej dobrej nowinie?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„Jeśli prawi z trudem dostąpią zbawienia, jaki los spotka bezbożnych i grzeszników?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ci więc, którzy teraz—zgodnie z wolą Boga—znoszą cierpienia, niech nadal czynią dobro i powierzają się opiece Stworzyciela, który zawsze jest wierny."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Do starszych kościoła - Pragnę teraz skierować kilka słów do starszych kościoła, sam bowiem również jestem starszym. Co więcej, na własne oczy widziałem cierpienia Chrystusa i—podobnie jak wy—czekam na objawienie się Jego chwały."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zachęcam was do tego, abyście dobrze troszczyli się o Boże stado. Czyńcie to nie dlatego, że otrzymaliście taki nakaz, ale ze szczerego serca—oddając w ten sposób chwałę Bogu. Bądźcie pełni entuzjazmu i niech wasza służba nie będzie dla was tylko sposobem zarabiania na życie!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nie nadużywajcie waszej władzy nad ludźmi, ale dawajcie im raczej dobry przykład."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gdy zaś przybędzie najwyższy Pasterz, otrzymacie od niego wieniec wiecznej chwały."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wy, młodsi mężczyźni, uznawajcie przywództwo starszych. Wszyscy zaś okazujcie pokorę wobec innych. Pismo mówi bowiem: „Bóg przeciwstawia się tym, którzy się wywyższają, a uniżonym okazuje swoją łaskę”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uniżcie się więc przed potężnym obliczem Boga, a gdy nadejdzie na to czas, zostaniecie przez Niego wywyższeni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Powierzcie Mu wszystkie wasze problemy, bo On troszczy się o was."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bądźcie trzeźwi i uważajcie na siebie! Wasz przeciwnik, diabeł, krąży wokół was jak ryczący lew, szukający ofiary."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Stawcie mu opór dzięki mocy waszej wiary. Pamiętajcie też, że podobne cierpienia spotykają wierzących na całym świecie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Po krótkiej próbie, Bóg przygotuje was do dalszej walki, umocni was, doda wam sił i postawi was na pewnym gruncie. On bowiem obdarzył was łaską i wieczną chwałą Chrystusa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Do Niego należy również wieczna władza nad wszystkim. Amen!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Końcowe pozdrowienia - Pisząc ten krótki list, korzystałem z pomocy Sylwana, którego uważam za przyjaciela. Mam nadzieję, że moje słowa przypomniały wam o prawdziwej Bożej łasce i zachęciły was do trzymania się jej."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pozdrawia was kościół w Babilonie, który razem z wami został wybrany przez Boga. Pozdrawia was również Marek, który dzięki naszej wspólnej wierze jest mi jak rodzony syn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Przekażcie te pozdrowienia innym wierzącym! Niech Bóg obdarza pokojem wszystkich was, którzy należycie do Chrystusa!"
                }
            }
        }
    }
}