{
    "version": "SZPL",
    "book_name": "2 Corinthians",
    "book_nr": "47",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pozdrowienie - Ja, Paweł, powołany przez Boga na apostoła Chrystusa Jezusa, wraz z Tymoteuszem, uczniem Pana, piszę do kościoła Bożego w Koryncie oraz do wszystkich świętych w całej Achai."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Niech Bóg, nasz Ojciec, i Jezus Chrystus, nasz Pan, obdarzają was swoją łaską i pokojem!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bóg dodaje nam otuchy - Jakże wspaniały jest Bóg, Ojciec Jezusa Chrystusa, naszego Pana, będący źródłem miłości i zachęty!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To On w każdej trudnej sytuacji dodaje nam otuchy, abyśmy i my mogli dodawać otuchy tym, którzy znajdują się w jakimś trudnym położeniu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Im więcej cierpimy dla Chrystusa, tym większego doznajemy od Niego pokrzepienia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Przykrości, które nas spotykają, służą waszej zachęcie i zbawieniu. A pocieszenie, którego doznajemy, jest zachętą również dla was, abyście wytrwale znosili cierpienia, podobnie jak my."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "W pełni ufamy wam, bo wiemy, że doświadczacie tych samych cierpień i doznajecie tej samej pociechy, co my."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Przyjaciele, chcemy, abyście wiedzieli o trudnościach, z jakimi borykaliśmy się w prowincji Azja. Byliśmy nimi przytłoczeni ponad nasze siły i nie wiedzieliśmy, czy wyjdziemy z nich z życiem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Stanąwszy w obliczu śmierci, zrozumieliśmy jednak, że nie mamy polegać na sobie, ale na Bogu. On może przecież nawet ożywić umarłych!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To On ocalił nas od śmierci i wierzymy, że nadal będzie nas chronił,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "bo o to właśnie do Niego się modlicie. Wielu ludzi będzie więc dziękować Bogu za wszystko, czego dla nas dokonał w odpowiedzi na wasze modlitwy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zmiana planów Pawła - Mamy ogromną satysfakcję z tego, że w stosunku do wszystkich ludzi—także do was—zawsze postępowaliśmy otwarcie i uczciwie. Nie polegaliśmy bowiem na własnej mądrości, ale na łasce Boga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A teraz nie piszemy wam nic, czego nie bylibyście w stanie zrozumieć i zaakceptować. Mam nadzieję, że w pełni to przyjmiecie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Częściowo zresztą już uznaliście, że przed Panem, w dniu Jego powrotu, będziemy wszyscy nawzajem z siebie dumni—wy z nas, a my z was."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Z taką myślą zamierzałem już wcześniej was odwiedzić, abyście ponownie doznali radości."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chciałem zatrzymać się u was udając się do Macedonii, a także w drodze powrotnej, abyście mogli mnie wyprawić do Judei."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Powody zwłoki - Czy byłem lekkomyślny, mając taki zamiar? Czy zmieniając go, postąpiłem jak ludzie, którzy mówią „tak”, a myślą „nie”?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bóg mi świadkiem, że nigdy was nie okłamaliśmy!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jezus Chrystus, Syn Boży, o którym opowiadałem wam razem z Tymoteuszem i Sylwanem, nigdy nie kłamał i Jego „tak” zawsze znaczyło „tak”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On jest spełnieniem wszystkich obietnic Boga. A my, potwierdzając to, oddajemy Bogu chwałę."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "To On przecież dodał nam sił, wzmocnił naszą więź z Chrystusem i wybrał nas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On również oznaczył nas jako swoją własność—dał nam do serc Ducha Świętego jako gwarancję przynależności do Niego."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bóg mi świadkiem, że chciałem zaoszczędzić wam przykrości i tylko z tego powodu nie przybyłem jeszcze do Koryntu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nie chodzi przecież o to, żebyśmy udowadniali wam, że mamy nad wami władzę i możemy nauczać was, jak należy wierzyć. Chcemy przecież współdziałać z wami i pragniemy waszej radości, której podstawą jest wiara w Chrystusa."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Postanowiłem, że zaoszczędzę wam kolejnej wizyty, która byłaby dla was bardzo przykra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chciałbym bowiem, abyście mnie pocieszyli. Ale jeśli was zasmucę, to jak będziecie mogli tego dokonać?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Piszę o tym dlatego, że nie chciałbym zostać zasmucony przez tych, którzy powinni mi sprawiać największą radość. Moja radość jest bowiem waszą radością."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Piszę to z ogromnym bólem serca i ze łzami w oczach. Robię to jednak nie po to, aby sprawić wam przykrość, ale aby pokazać, jak bardzo was kocham."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Przebaczenie dla winowajcy - Ten, kto wyrządził mi tę przykrość, tak naprawdę wyrządził ją nie mnie, ale wam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wystarczy mu już jednak kara wymierzona przez większość z was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Teraz należałoby mu przebaczyć i dodać otuchy, aby nie popadł w rozpacz."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dlatego proszę, okażcie mu miłość."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Napisałem to, aby się przekonać, czy we wszystkim jesteście mi posłuszni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeśli komuś przebaczycie, i ja mu przebaczę. A jeśli już przebaczyłem, to ze względu na Chrystusa i dla waszego dobra,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "abyśmy nie wpadli w pułapkę szatana, którego zamiary są nam dobrze znane."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Słudzy nowego przymierza - Gdy dotarłem do Troady, Pan dał mi wspaniałe możliwości głoszenia dobrej nowiny."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niepokoiłem się jednak, bo nie spotkałem Tytusa, mojego drogiego przyjaciela. Dlatego pożegnałem się ze wszystkimi i udałem się do Macedonii."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bogu niech jednak będą dzięki za to, że w Chrystusie zawsze pozwala nam odnosić zwycięstwo. Wszędzie też możemy nauczać ludzi o Jezusie, tak że wieść o Nim rozchodzi się po całym świecie jak cudowny zapach."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "My sami również sprawiamy Bogu radość i jesteśmy Jego cudownym zapachem, który dociera zarówno do przyjmujących zbawienie, jak i do tych, którzy zmierzają na potępienie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dla pierwszych jest to zapach niosący życie, dla drugich—śmierć. Ale kto sprosta takiemu zadaniu?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Niektórzy ludzie głoszą dobrą nowinę dla pieniędzy. My jednak do nich nie należymy. Posłani przez Boga i odpowiedzialni przed Nim, szczerze służymy bowiem Chrystusowi."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Czy będziemy teraz zachwalać samych siebie? Czy—podobnie jak inni—potrzebujemy listów polecających dla was lub od was?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To przecież wy jesteście naszym listem polecającym—wszystko macie wypisane w sercach i każdy może to przeczytać!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Powszechnie wiadomo, że jesteście jak list od samego Chrystusa, napisany—dzięki naszej służbie—nie przez jakiegoś człowieka, ale przez Ducha żyjącego Boga. List ten nie jest też wyryty na kamiennych tablicach, jak przykazania Prawa Mojżesza, lecz zapisany w żywych ludzkich sercach."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tak właśnie wyraża się nasze zaufanie, jakie dzięki Chrystusowi pokładamy w Bogu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nie uważamy, że sami z siebie jesteśmy w stanie czegoś dokonać, ale ufamy wyłącznie Bogu!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "To On uczynił nas sługami nowego przymierza, które nie opiera się na przykazaniach Prawa Mojżesza, ale na Bożym Duchu. Przykazania Prawa prowadzą bowiem do śmierci, natomiast Boży Duch daje życie!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chwała nowego przymierza - Stare przymierze, którego przykazania były wyryte na kamiennych tablicach, ostatecznie doprowadziło ludzi do śmierci. Mimo to zawarciu tego przymierza towarzyszyła tak wielka chwała, że Izraelici nie mogli patrzeć na twarz Mojżesza—jaśniała bowiem Bożą chwałą, choć tylko przez pewien czas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pomyślcie więc, o ile większa chwała będzie towarzyszyła służbie Ducha Świętego!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Skoro Boża chwała objawiła się w tym, co prowadziło do potępienia, to o ile większa chwała objawi się w tym, co prowadzi do uniewinnienia z grzechów!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Stare przymierze blednie i niknie w porównaniu z nowym przymierzem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A jeśli przemijającemu przymierzu towarzyszyła tak wielka chwała, to jak cudowna chwała będzie towarzyszyła przymierzu, które jest wieczne!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mając więc taką nadzieję, możemy prowadzić służbę z pełną swobodą i otwartością"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—nie tak, jak Mojżesz, który zasłaniał twarz, aby Izraelici nie patrzyli na jej przemijający blask."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Niestety ludzie ci stali się uparci i po dziś dzień nie mogą dostrzec prawdy, gdy słuchają Prawa Mojżesza. Tylko Chrystus może bowiem sprawić, że zaczną widzieć."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Po dziś dzień, gdy czytają pisma Mojżesza, nie widzą prawdy, bo jest przed nimi zasłonięta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale gdy ktoś z nich zwraca się do Pana, zasłona znika."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pan jest bowiem duchem, a gdziekolwiek pojawia się Jego Duch, niesie ludziom wolność."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "My zaś z odsłoniętą twarzą wpatrujemy się w chwałę Pana i dzięki Jego Duchowi coraz bardziej się do Niego upodabniamy."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obecna słabość i przyszła chwała - Bóg, w swojej miłości, powierzył nam zadanie. Dlatego nie ulegamy złu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "i odrzucamy wszelkie przewrotne ludzkie metody. Nie manipulujemy nikim, a jednocześnie nie pozwalamy, aby ktokolwiek fałszował słowo Boże. Otwarcie przedstawiamy prawdę i—stojąc przed obliczem Boga—poddajemy się ocenie tych, którzy jej słuchają."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A jeśli dobra nowina, którą głosimy, jest niezrozumiała, to tylko dla tych, którzy idą na potępienie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ich umysły oślepił bowiem szatan, który jest bogiem ludzi tego świata. On pragnie, aby nie dostrzegli światła dobrej nowiny i wspaniałości Chrystusa, który jest obrazem samego Boga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Głosząc dobrą nowinę, nie mówimy bowiem o sobie, ale o Jezusie Chrystusie, naszym Panu. Siebie zaś przedstawiamy jako tych, którzy Mu służą."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bóg, który kiedyś rzekł: „Niech w ciemności zabłyśnie światło”, zajaśniał w naszych sercach i—dzięki Chrystusowi—dał nam zobaczyć blask swojej chwały."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ten wielki skarb został umieszczony w nas, kruchych naczyniach, aby nie było wątpliwości co do tego, że ta potężna moc pochodzi nie od nas, ale od Boga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wszędzie napotykamy przeciwności, ale im nie ulegamy. Czujemy się bezradni, ale nie jesteśmy zrozpaczeni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Polują na nas, ale nie jesteśmy zdani tylko na własne siły. Powalają na ziemię, ale nie kładą na łopatki."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bez przerwy doznajemy tych samych cierpień, które spotykały Jezusa, i z powodu naszej przynależności do Niego ciągle narażamy się na śmierć. W ten sposób Jego życie staje się naszym życiem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bez przerwy doznajemy tych samych cierpień, które spotykały Jezusa, i z powodu naszej przynależności do Niego ciągle narażamy się na śmierć. W ten sposób Jego życie staje się naszym życiem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Głosząc dobrą nowinę, stajemy w obliczu śmierci, ale wam, którzy dzięki tej służbie uwierzyliście Chrystusowi, przyniosła ona życie wieczne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Psalmista napisał: „Uwierzyłem, dlatego przemówiłem”. My mamy tę samą postawę—wierzymy i właśnie dlatego mówimy!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wiemy też, że Bóg, który ożywił Jezusa, w podobny sposób przywróci do życia także nas i że razem z wami staniemy przed Jego obliczem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A wszystko to dzieje się ze względu na was, aby coraz więcej ludzi doświadczało Jego łaski i dziękowało Bogu, przynosząc Mu chwałę."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dlatego nie zniechęcamy się przeciwnościami. I chociaż nasze ciało słabnie i niszczeje, to nasz duch jest coraz silniejszy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nasze kłopoty są bowiem niczym w porównaniu z wieczną chwałą, jaka nas czeka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "To, co widzialne, przemija, a to, co niewidzialne, trwa wiecznie! Nie poświęcajcie więc uwagi tylko sprawom świata, który widzimy, ale skupiajcie się na tym, czego nie widać!"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przyszłe ciała - Wiemy przecież, że gdy runie doczesny dom, którym jest nasze ciało, otrzymamy od Boga nowe mieszkanie w niebie, które nie będzie zbudowane przez ludzi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Obecne ciało sprawia nam wiele trudności, dlatego tęsknimy za tym nowym ciałem w niebie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nie będziemy bowiem bezcielesnymi duchami, ale otrzymamy nowe ciała."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chociaż trudno nam żyć w naszych obecnych ciałach, to nie chcielibyśmy umrzeć i rozstać się z nimi. Wolelibyśmy, aby zostały one od razu zastąpione przez te nowe ciała niebiańskie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pamiętajcie, że to Bóg jest Tym, który to wszystko dla nas przygotował, a jako gwarancję już teraz dał nam Ducha Świętego."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dlatego możemy być pewni, że da nam to, co przygotował. Teraz bowiem, żyjąc w naszych śmiertelnych ciałach, nie jesteśmy jeszcze w naszym prawdziwym domu—u Pana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Idziemy więc przez życie kierując się wiarą, a nie tym, co widzimy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wiedząc o tym wszystkim, nie boimy się śmierci i wolelibyśmy już pożegnać nasze ciała i odejść do Pana."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zawsze pragniemy też czynić to, co Mu się podoba—niezależnie od tego, czy jeszcze żyjemy w tych ciałach, czy nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wszyscy bowiem staniemy przed sądem Chrystusa. I każdy otrzyma wtedy to, na co zasłużył dobrymi lub złymi czynami, dokonanymi w ziemskim ciele."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Misja pojednania - Wiemy, że Bóg oczekuje respektu, dlatego zachęcamy ludzi do przyjęcia dobrej nowiny. Bóg wie, dlaczego to czynimy, a mamy nadzieję, że nasze intencje są jasne także dla was i że nie budzą waszych zastrzeżeń."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nie chcemy zabiegać o waszą przychylność. Pragniemy jedynie, abyście mogli być z nas dumni i byście mieli argument przeciwko tym, którzy szczycą się sprawami powierzchownymi, a nie zwracają uwagi na stan swojego serca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeśli postępujemy jak szaleńcy, robimy to dla Boga. A jeśli zachowujemy rozsądek, czynimy to ze względu na was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesteśmy bowiem owładnięci miłością Chrystusa i twierdzimy, że skoro On jeden umarł za wszystkich, to znaczy, że wszyscy poumierali."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Taka bowiem jest prawda: Jezus umarł za wszystkich, aby ci, którzy dzięki Niemu żyją, odtąd żyli już nie dla siebie, ale dla Tego, który za nich umarł i zmartwychwstał."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dlatego my nie patrzymy już na nikogo z ludzkiego punktu widzenia. A nawet jeśli poznaliśmy Chrystusa jako człowieka, to już w ten sposób na Niego nie patrzymy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeśli ktoś bowiem uwierzył Chrystusowi, jest zupełnie nową istotą. To, co było kiedyś, minęło. Teraz zaczęło się coś zupełnie nowego."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A wszystko to pochodzi od Boga, który dzięki Chrystusowi pojednał nas ze sobą i—co więcej—powierzył nam misję jednania z Nim innych ludzi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bóg przez Chrystusa pojednał bowiem ze sobą świat, nie wypominając ludziom ich grzechów, nam zaś polecił przekazywać innym wieść o tym pojednaniu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mając więc za sobą autorytet Chrystusa, jesteśmy wysłannikami samego Boga, który przez nas przemawia do ludzi. Dlatego w imieniu Chrystusa błagamy: Pojednajcie się z Bogiem!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chrystus nigdy nie zgrzeszył, ale Bóg obciążył Go karą za nasze grzechy, abyśmy dzięki Niemu mogli zostać uniewinnieni przez Boga."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przyjaciele, jako współpracownicy Boga wzywamy was, abyście nie marnowali Jego łaski."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On przecież powiedział w Piśmie: „We właściwej chwili cię usłyszałem, a w dniu zbawienia pomogłem ci”. Właśnie teraz jest ta właściwa chwila i właśnie teraz jest dzień zbawienia!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Trudności Pawła - Pełniąc naszą służbę, nie dajemy nikomu powodu do upadku lub podejrzeń."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Przez wszystko, co robimy, staramy się bowiem udowadniać ludziom, że naprawdę jesteśmy sługami Boga. Okazujemy wytrwałość w spotykających nas trudnościach, przeciwnościach i kłopotach."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Byliśmy biczowani, aresztowani i odnieśliśmy obrażenia podczas zamieszek. Ciężko pracowaliśmy i często byliśmy pozbawieni snu i jedzenia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mimo to zachowaliśmy jednak czystość, byliśmy wyrozumiali dla innych, cierpliwi i uprzejmi. Duch Święty był z nami, mieliśmy więc szczerą miłość do ludzi"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "i—dzięki mocy od Boga—mówiliśmy im prawdę. Nasza prawość służyła nam jako broń—zarówno do ataku, jak i do obrony."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Służymy bowiem Bogu bez względu na reakcję ludzi. Jedni nas chwalą, inni krytykują; jedni gardzą nami, inni okazują nam szacunek. Jedni twierdzą, że jesteśmy kłamcami, inni—że mówimy prawdę."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jedni nas nie znają, inni wiedzą kim jesteśmy. Często ocieramy się o śmierć, a jednak żyjemy; ponosimy różne kary, a jednak uchodzimy z życiem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mamy powody do smutku, ale zawsze jesteśmy pełni radości. Jesteśmy biedni, ale dajemy innym bogactwo. Niczego nie posiadamy, ale stać nas na wszystko!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Drodzy przyjaciele z Koryntu! Otworzyliśmy przed wami nasze serca i jesteśmy wobec was zupełnie szczerzy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kochamy was, nie jesteśmy jednak pewni, czy wy odwzajemniacie naszą miłość."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mówię więc jak do własnych dzieci: Okażcie nam waszą miłość!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Święte życie - Nie wiążcie się z niewierzącymi. Co wspólnego ma bowiem prawość z nieprawością? Albo światło z ciemnością?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jak może panować zgoda między Chrystusem i szatanem? Co wspólnego ma wierzący z niewierzącym?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Czy może istnieć jedność między świątynią Boga a bożkami? Bóg powiedział, że to my jesteśmy Jego świątynią: „Zamieszkam w nich i będę wśród nich obecny. Będę ich Bogiem, a oni—moim ludem”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Czytamy również: „Odejdźcie od nich i odłączcie się od nich —mówi Pan. Nie dotykajcie tego, co jest nieczyste, a wtedy przyjmę was"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "i będę waszym Ojcem, a wy będziecie moimi synami i córkami —mówi wszechmocny Pan”."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kochani, otrzymaliśmy od Boga tak wspaniałe obietnice! Oczyśćmy się więc ze wszystkiego, co brudzi nasze ciało i ducha. Miejmy respekt dla Boga i prowadźmy święte życie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Radość Pawła - Otwórzcie dla nas swoje serca! Przecież nikogo z was nie skrzywdziliśmy, nie oszukaliśmy i nie wykorzystaliśmy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nie mówię tego, aby was obwiniać. Powiedziałem już przecież, że kochamy was na śmierć i życie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bezgranicznie wam ufam i jestem z was bardzo dumny. Pomimo wszystkich cierpień, mam w sercu wielką radość i zachętę."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Smutek, który leczy - Po przybyciu do Macedonii nie doznaliśmy żadnej ulgi. Wszędzie bowiem czekały na nas kłopoty. Napotykaliśmy różne zewnętrzne przeciwności, a w sercu mieliśmy strach."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wtedy Bóg, który pociesza przygnębionych, podniósł nas na duchu, przysyłając Tytusa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zachętą dla nas było już samo jego przybycie, ale prawdziwą radość sprawiła nam wiadomość o tym, jak dobrze się u was czuł. Bardzo ucieszyłem się również słysząc o waszej tęsknocie oraz o tym, jak się o mnie martwicie i troszczycie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Teraz nie żałuję więc, że wysłałem wam poprzedni list, który tak was zasmucił. Kiedyś trochę tego żałowałem, bo dobrze wiem, że na pewien czas wywołał w was żal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Teraz jednak się z tego cieszę! Nie z samego faktu waszego smutku, ale z tego, że doprowadził was on do opamiętania. Smutek ten nie wyrządził wam bowiem krzywdy, był bowiem zesłany przez Boga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Boży smutek sprawia, że ludzie porzucają grzech i dążą do zbawienia—po jakimś czasie nikt się więc nie martwi tym, że został w ten sposób zasmucony. Smutek pochodzący z tego świata jest jednak zupełnie inny, prowadzi bowiem ludzi do rozpaczy i śmierci."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zobaczcie, ile dobra przyniósł wam ten Boży smutek—wzbudził w was gorliwość, chęć oczyszczenia się, oburzenie z powodu grzechu, respekt dla Boga, tęsknotę za mną, jeszcze większy zapał oraz pragnienie ukarania tego, który spowodował ostatnie problemy. Zrobiliście też wszystko, aby uporządkować tę sprawę."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A piszę o tym nie ze względu na tego, który źle postąpił, ani tego, który został skrzywdzony. Piszę po to, aby—stojąc przed obliczem Boga—szczerze wyznać, że wasza postawa jest dowodem prawdziwej troski o nas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sprawiliście nam w ten sposób ogromną radość. A ucieszyliśmy się również z radości Tytusa, który był ogromnie zachęcony waszą postawą."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nie musiałem się więc za was wstydzić, przekonał się bowiem, że to, co mu o was powiedziałem, jest zgodne z prawdą. Zawsze mówimy prawdę—tak postępowaliśmy również wobec was. Teraz zaś okazało się, że także jemu przekazaliśmy prawdę na wasz temat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tytus szczerze was pokochał i ze wzruszeniem wspomina wasze posłuszeństwo oraz to, z jakim szacunkiem i przejęciem przyjęliście go."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cieszę się, że mogę mieć do was pełne zaufanie!"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zachęta do hojności - Przyjaciele, chcemy wam teraz powiedzieć, jaką łaską obdarzył Bóg kościoły w Macedonii."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chociaż tamtejsi wierzący sami mieli wiele trudności i cierpieli niedostatek, cieszyli się, że mogli pomóc innym."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Według swoich możliwości—a mogę zaświadczyć, że nawet ponad ich możliwości!—chętnie przekazali dary na potrzeby świętych w Jerozolimie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naprawdę bardzo zależało im na udziale w tym przedsięwzięciu!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ich postawa przeszła nasze najśmielsze oczekiwania. Oddali się bowiem do dyspozycji Panu i nam, dlatego pragnęli wypełniać Bożą wolę."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poprosiliśmy więc Tytusa, który rozpoczął tę służbę, aby was odwiedził i pomógł doprowadzić ją do końca."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesteście bogaci: macie wiarę, pragnienie opowiadania innym o Jezusie, wiedzę o Bogu, zapał do wykonywania Jego woli oraz wielką miłość do nas. Teraz macie okazję wzbogacić się o jeszcze jedną rzecz—pomoc wierzącym, którzy są w potrzebie!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nie nakazuję wam udziału w tym przedsięwzięciu. Ucieszyłbym się jednak, gdybyście—podobnie jak to już uczyniło wiele kościołów—okazali w ten sposób waszą miłość do innych wierzących."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Znacie przecież łaskę, którą okazał nam nasz Pan, Jezus Chrystus. Będąc władcą wszystkiego, zrezygnował z bogactwa i stał się biedakiem. A uczynił to po to, aby obdarzyć nas swoim bogactwem!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Już w ubiegłym roku pragnęliście pomóc wierzącym w potrzebie i wprowadziliście to w czyn. Teraz więc proponuję, abyście doprowadzili tę sprawę do końca. Sami bowiem odniesiecie z tego pożytek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Macie teraz okazję, aby dokończyć to, co zaczęliście. Zbierając dary dla potrzebujących, okażecie gotowość pomocy. A czyńcie to według waszych możliwości."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nie ważne jest bowiem ile kto ma, ale ile z tego, co posiada, jest gotów darować innym."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nie chodzi więc o to, aby okazując innym pomoc materialną, samemu popaść w finansowe kłopoty. Chodzi raczej o to, abyśmy równo dzielili się bogactwem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Teraz jesteście w stanie pomóc innym, którzy mają mniej od was. W przyszłości zaś, gdy oni będą w lepszej sytuacji, a wy znajdziecie się w potrzebie, to oni udzielą wam pomocy. W ten sposób możecie dzielić się bogactwem!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pismo mówi: „Ten, kto zebrał wiele, nie miał za dużo, a temu, kto zebrał mało, niczego nie zabrakło”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tytus posłany do Koryntu - Jestem wdzięczny Bogu za to, że wlał w serce Tytusa tę troskę o was."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chętnie przystał na moją propozycję i z zapałem do was wyruszył."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Posłaliśmy z nim też innego wierzącego, który we wszystkich kościołach znany jest z głoszenia dobrej nowiny."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "To jego wybrano, aby towarzyszył nam w tym przedsięwzięciu. A podjęliśmy się tej służby pragnąc pomóc innym wierzącym i oddać przez to chwałę naszemu Panu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Suma, którą dotychczas zebrano, jest znaczna, dlatego chcemy przekazać ją w taki sposób, aby nikt nie miał podstaw do jakichkolwiek podejrzeń."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pragniemy bowiem, aby naszą rzetelność w tej sprawie widział nie tylko Bóg, ale także ludzie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wysłaliśmy do was jeszcze jednego wierzącego, który wielokrotnie potwierdził swój zapał dla Pana. A teraz jeszcze chętniej wyruszył w podróż, bo nabrał ogromnego zaufania do was."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zatem zarówno Tytus—mój towarzysz i współpracownik, jak i inni wierzący wydelegowani przez kościoły—wszyscy oni służą Chrystusowi i oddają Mu chwałę."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Okażcie im więc miłość i pokażcie wszystkim kościołom, że nie bez powodu jesteśmy z was tak dumni."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Myślę, że nie muszę już wam więcej pisać o tej zbiórce darów."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wiem przecież, że sami chętnie w niej uczestniczycie. Pochwaliłem się nawet wierzącym z Macedonii, że kościoły z prowincji Azja są do niej gotowe już od roku. A wasz zapał udzielił się wielu innym."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wysłałem więc wspomnianych wierzących, aby się upewnić, że zebraliście już pieniądze. Cieszę się, iż nie pomyliłem się, tak bardzo was chwaląc!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Byłoby bowiem nam wszystkim wstyd, gdyby wierzący z Macedonii przybyli ze mną do was i stwierdzili, że nie jesteście gotowi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dlatego właśnie uznałem, że warto wcześniej wysłać do was Tytusa i innych, aby dopilnowali zapowiedzianych wcześniej przygotowań. Dzięki temu mieliście możliwość złożenia daru nie pod przymusem, ale z serca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bóg kocha tych, którzy dają z radością - Kto mało sieje, mało zbiera. A kto wiele sieje, wiele też zbiera."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niech więc każdy w sercu postanowi, ile chce dać—bez żalu, ale też bez przymusu. Bóg kocha bowiem tych, którzy dają z radością."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Co więcej—potrafi to hojnie wynagrodzić! On może dać wam wszystko, czego potrzebujecie, abyście wy z kolei mogli pomagać innym."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pismo mówi bowiem: „Człowiek, który kocha Boga, hojnie wspomaga biednych i zawsze czyni to, co słuszne”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bóg, daje rolnikom ziarno, a z ziarna—chleb. On rozmnoży również wasz dar i sprawi, że wasza prawość przyniesie dobry plon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On obdarzy was wszystkim, czego potrzebujecie, abyście nadal mogli być hojni wobec innych. My zaś będziemy dziękować Bogu za waszą postawę."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pomoc dla wierzących z Jerozolimy nie tylko bowiem zaspokaja ich materialne potrzeby, ale wzbudza w nich ogromną wdzięczność dla Boga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Otrzymawszy wasz dar, będą Go wielbić za to, że jesteście wierni dobrej nowinie Chrystusa i hojni wobec innych Jego wyznawców."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Będą też gorąco modlić się za was, widząc, że doświadczyliście ogromnej łaski od Boga."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niech Bogu będą dzięki za Jego bezcenny dar!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obrona Pawła - Teraz ja, Paweł, pragnę osobiście zwrócić się do was w duchu łagodności i dobroci Chrystusa. Niektórzy z was twierdzą, że w listach jestem odważny, ale gdy staję przed wami twarzą w twarz, jestem nieśmiały."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Proszę, nie zmuszajcie mnie do okazywania odwagi, gdy do was przybędę—szczególnie wobec tych, którzy uważają, że w naszej pracy dla Pana kierujemy się ludzkimi motywami."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "To prawda—jesteśmy zwykłymi ludźmi, ale nie kierujemy się tym, czym kieruje się świat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Narzędzia, których używamy w naszej walce, nie są ludzkie, ale pochodzą od Boga. Mają one moc potrzebną do burzenia duchowych twierdz"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "i pokonywania tego, co utrudnia ludziom poznawanie Boga. Dzięki tej mocy nawet dawni przeciwnicy dobrej nowiny poddają się Chrystusowi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesteśmy więc gotowi karać buntowników—do czasu, gdy będziecie w pełni posłuszni Bogu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wasza ocena jest powierzchowna. Kto z dumą uważa, że należy do Chrystusa, niech pamięta, że my również do Niego należymy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Może się wam wydawać, że za bardzo szczycę się otrzymanym od Pana autorytetem. Czynię to jednak dla waszego pożytku, a nie szkody. I nie wstydzę się tego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wcale nie próbuję was jednak zastraszyć moimi listami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niektórzy mówią o mnie: „W listach jest odważny i surowy, w rzeczywistości zaś jest słabeuszem i kiepskim mówcą”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chciałbym jednak zapewnić tych, którzy tak mówią, że jacy jesteśmy w listach—na odległość, tacy okażemy się w czynach—gdy do was przybędziemy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nie chcemy porównywać się z tymi, którzy zachwalają samych siebie. Porównują się sami ze sobą i w podobny sposób oceniają innych, nie rozumieją jednak tego, co robią."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "My zaś nie szczycimy się czymś, czego nie posiadamy. Dążymy bowiem tylko do celu wyznaczonego nam przez Boga, a jest nim także nasza służba wśród was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nie przesadzamy, twierdząc, że mamy do was prawo, gdyż jako pierwsi przynieśliśmy wam dobrą nowinę o Chrystusie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nie szczycimy się cudzymi sukcesami. Mamy jednak nadzieję, że wasza wiara będzie coraz silniejsza, a nasza praca wśród was będzie się nadal rozwijać."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Później zaś zaniesiemy dobrą nowinę dalej, poza wasz region—ale tylko tam, gdzie nikt jej jeszcze nie głosił. Nie chcemy bowiem szczycić się tym, czego dokonał ktoś inny."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jedynym powodem do dumy jest nasz Pan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A naprawdę wiarygodny jest nie ten, kto zachwala samego siebie, ale ten, kogo chwali Pan."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paweł i fałszywi apostołowie - Znieście trochę szaleństwa z mojej strony, proszę—wiem, że to zrobicie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jestem o was zazdrosny—tak jak Bóg. To ja „zaręczyłem” was z Chrystusem i chcę postawić was przed Nim jako nieskazitelnie czystą narzeczoną."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Obawiam się jednak, że ktoś odciąga was od pełnego poddania się Panu—podobnie jak przebiegły wąż zwiódł w raju Ewę."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Przychodzą do was bowiem ludzie, którzy mówią o Jezusie, nie jest to jednak Jezus, o którym my wam opowiadaliśmy. Przyjmujecie też jakiegoś ducha, nie jest to jednak Duch Święty, którego otrzymaliście od Boga. Chętnie słuchacie również dobrej nowiny, ale nie jest to ta sama nowina, którą słyszeliście od nas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nie uważam jednak, aby ci „superapostołowie” byli lepsi ode mnie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Może i jestem kiepskim mówcą, ale przynajmniej wiem, o czym mówię. Wy zaś doskonale wiecie, że jestem wobec was zupełnie szczery."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Czy postąpiłem źle, gdy za darmo—poświęcając siebie, a dbając tylko o wasze dobro—głosiłem wam dobrą nowinę od Boga?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Wykorzystywałem” inne kościoły, aby mieć pieniądze na pracę wśród was."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Będąc z wami, miałem finansowe trudności, ale nie byłem obciążeniem dla kogokolwiek z was. Pomogli mi bowiem wierzący z Macedonii, którzy do mnie przyszli. Nigdy nie byłem więc dla was ciężarem—i nigdy nie będę!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tak jak pewne jest to, że mówię ludziom prawdę o Chrystusie, tak pewne jest to, że nikt w całej Achai nie znajdzie powodu, do odebrania mi satysfakcji z tego, że bezinteresownie służyłem Panu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Czy to znaczy, że was nie kocham? O nie! Bóg dobrze zna moją miłość do was!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pracuję dla Pana bezinteresownie. I nadal będę to robił! W ten sposób wytrącam argumenty z ręki tych, którzy przechwalają się, twierdząc, że pracują dokładnie tak, jak my."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "W rzeczywistości są jednak fałszywymi apostołami i nieuczciwymi ludźmi, podszywającymi się tylko pod apostołów Chrystusa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nie powinno was to dziwić. Skoro sam szatan podszywa się pod anioła światłości,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "również jego wysłannicy udają, że czynią to, co prawe. W końcu jednak spotka ich kara, na jaką zasłużyli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Paweł dumny z cierpień - Przypominam: Nie traktujcie mnie jak szaleńca. A nawet jeśli uważacie mnie za takiego, mimo wszystko posłuchajcie, gdy będę się trochę przechwalał."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Te moje słowa i myśli nie są od Pana—są to słowa człowieka, który przez chwilę zdobył się na szaleństwo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Skoro inni przechwalają się swoimi dokonaniami, ja również będę się chwalił."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Przecież jesteście mądrzy, a mimo to chętnie słuchacie głupców."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nie razi was to, że ktoś was zniewala, wykorzystuje, zabiera to, co wasze, traktuje was z góry, a nawet znieważa i policzkuje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tak, muszę przyznać, że jesteśmy słabi, bo nie potrafimy zachowywać się jak ci, którzy tak z wami postępują… Skoro jednak oni się przechwalają, to również ja—zdobywszy się na to szaleństwo—będę to czynił."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Są Hebrajczykami? Ja także. Izraelitami? Ja również. Są potomkami Abrahama? Ja też."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Służą Chrystusowi? Odpowiem jak szalony: Ja też i to o wiele bardziej! Z powodu Chrystusa znosiłem bowiem o wiele więcej trudności niż oni. Za głoszenie dobrej nowiny byłem aresztowany i bity. Wielokrotnie też narażałem życie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Żydowscy przywódcy pięć razy wymierzyli mi karę trzydziestu dziewięciu batów."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Trzykrotnie zostałem pobity, raz obrzucony kamieniami, trzy razy przeżyłem katastrofy morskie, z czego raz całą dobę spędziłem na morzu jako rozbitek."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Odbyłem wiele uciążliwych podróży, byłem narażony na niebezpieczeństwa na rzekach, niebezpieczeństwa ze strony bandytów a także moich własnych rodaków oraz pogan. Niebezpieczeństwa czyhały na mnie także w miastach, na pustkowiu i na morzu. Zagrożenie stanowili również ludzie podszywający się pod wierzących."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Doświadczyłem też wielu innych rzeczy: ciężkiej pracy, zmęczenia, bezsennych nocy, głodu i pragnienia. Często chodziłem z pustym żołądkiem i drżałem z zimna, nie miałem bowiem ciepłych ubrań."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Poza tym wszystkim, zawsze towarzyszy mi troska o kościoły."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeśli ktoś opada z sił, ja również słabnę. Jeśli ktoś upada, płonę ze wstydu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jeżeli więc już naprawdę mam się czymś chwalić, to niech to będą moje słabości."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bóg—Ojciec Jezusa Chrystusa, naszego Pana—któremu należy się wieczna chwała, wie, że nie kłamię."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "W Damaszku, gubernator podległy królowi Aretasowi postawił straże w bramach miasta i kazał mnie aresztować,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "lecz udało mi się uciec—spuszczono mnie bowiem w koszu przez otwór w murze otaczającym miasto."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Widzenie Pawła i jego cierń - Przechwalanie się nie ma sensu, ale powiem wam jeszcze o widzeniach i objawieniach otrzymanych od Pana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Znam pewnego człowieka, wierzącego Chrystusowi, który czternaście lat temu został zabrany aż do trzeciego nieba. Nie wiem, czy fizycznie, czy tylko duchowo—to wie tylko Bóg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I znalazł się w raju—też nie wiem, czy było tam jego ciało, czy tylko duch; o tym wie jedynie Bóg. Będąc tam, człowiek ten usłyszał słowa tak zadziwiające, że nie wolno mu nawet o tym mówić."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I znalazł się w raju—też nie wiem, czy było tam jego ciało, czy tylko duch; o tym wie jedynie Bóg. Będąc tam, człowiek ten usłyszał słowa tak zadziwiające, że nie wolno mu nawet o tym mówić."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Z takiego przeżycia mógłbym być dumny, ale nie z mojej osoby! Chyba że z moich słabości…"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jeśli więc zechcę się czymś szczycić, wcale nie będę szalony—przecież powiem tylko prawdę. Nie będę jednak tego robił, aby na tej podstawie nie uznano mnie za kogoś wielkiego. Wolałbym, aby ludzie oceniali mnie na podstawie tego, co widzą w moim życiu i słyszą z moich ust"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "—nawet jeśli doznałem niezwykłych objawień. Abym z ich powodu nie popadł w pychę, w moje ciało wbity został cierń. Jest on jakby wysłannikiem szatana, który mnie policzkuje i upokarza."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Trzy razy prosiłem Pana, aby mnie od tego uwolnił."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "On jednak odpowiadał: „Ciesz się z tego, że doświadczyłeś mojej łaski. Moja moc staje się najbardziej widoczna wtedy, gdy jesteś słaby”. Dlatego najchętniej będę się szczycił swoją słabością—aby objawiała się we mnie moc Chrystusa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cieszę się więc z mojej bezsilności, z obelg, z cierpień, prześladowań i trudności, które spotykają mnie z powodu posłuszeństwa Jezusowi. Gdy jestem bezsilny, wtedy bowiem jestem naprawdę mocny."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Troska Pawła o Koryntian - Sprowokowaliście mnie, abym zachował się jak szaleniec. A to wy przecież powinniście mnie chwalić! Niczym bowiem nie ustępuję tym „superapostołom”, chociaż w rzeczywistości nic nie znaczę."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sami przecież doświadczyliście dowodów mojego apostolstwa—ogromnej wytrwałości, cudownych znaków i przejawów mocy Bożej."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chyba tylko pod tym względem jesteście gorsi od innych kościołów, że nie byłem dla was finansowym obciążeniem. Wybaczcie mi to uchybienie!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zapowiedź następnych odwiedzin - Już po raz trzeci wybieram się do was—i tym razem również nic nie będę was kosztować. Nie zależy mi bowiem na sobie samym, ale na was! Przecież to nie dzieci utrzymują rodziców, ale rodzice dzieci."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Z ogromną przyjemnością będę więc was wspierał—a nawet samego siebie poświęcę dla dobra waszych dusz. Czy jednak okazując wam coraz więcej miłości, będę przez was coraz mniej kochany?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Być może sądzicie, że chociaż nie byłem dla was finansowym ciężarem, to i tak w jakiś sposób sprytnie was wykorzystałem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A może wykorzystał was ktoś wysłany przeze mnie?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Posłałem do was Tytusa i jeszcze jednego wierzącego. Nie powiecie chyba przecież, że to oni was oszukali? Czy nie przejawialiśmy—oni i my—tej samej postawy? Czy nie postępowaliśmy wśród was tak samo?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Od dawna uważacie, że chcemy się przed wami bronić. Stojąc przed obliczem Boga i Chrystusa, zapewniamy was jednak, że wszystko, co czynimy, robimy wyłącznie dla waszego dobra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mimo to, obawiam się, że gdy do was przybędę, nie spodoba mi się to, co zastanę. Wam zaś może nie spodobać się moja reakcja na to. Boję się, że znowu zobaczę wśród was kłótnie, zazdrość, gniew, rywalizację, pomówienia, plotki, zarozumialstwo oraz podziały."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Obawiam się, że—widząc coś takiego—znów zostanę w waszej obecności upokorzony przez Boga i zasmucę się z powodu tych, którzy wcześniej żyli w grzechu i wciąż jeszcze nie porzucili rozwiązłości seksualnej."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ostatnie ostrzeżenia - Teraz, gdy wybieram się do was po raz trzeci, zapowiadam, że osądzę winnych na podstawie zgodnych oskarżeń dwóch lub trzech świadków."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Podczas mojej ostatniej wizyty u was ostrzegałem tych, którzy grzeszą. Teraz ponownie ich ostrzegam, a także wszystkich innych: Tym razem nie będę łagodny!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Domagacie się, żeby przemówił przeze mnie Chrystus? On nie jest wobec was bezradny, ale działa z całą mocą!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Umarł na krzyżu jako słaby człowiek, ale teraz żyje dzięki mocy Boga. My również doświadczamy tej słabości, ale zobaczycie, że dzięki mocy Boga będziemy razem z Nim żyć!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sprawdzajcie samych siebie - Poddawajcie więc samych siebie próbie. Zadajcie sobie pytanie: „Czy moja wiara jest autentyczna i czy Jezus Chrystus jest obecny w moim życiu?”. Ufam, że przejdziecie ten test."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mam również nadzieję, iż dostrzeżecie Jezusa także w naszym życiu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Modlimy się do Boga, abyście nie mieli nic wspólnego ze złem. A nie czynimy tego po to, aby zdobyć dobrą opinię. Pragniemy raczej, aby wasze postępowanie było tak doskonałe, że na waszym tle my będziemy wyglądać jak słabeusze."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wszystko, co robimy, służy prawdzie, i nie czynimy niczego, co mogłoby jej zaszkodzić."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dlatego ogromnie cieszymy się, gdy jesteście mocni—choć sami już nie mamy sił. Modlimy się też o waszą duchową dojrzałość."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Piszę o tym teraz w nadziei, że gdy do was przybędę, nie będę musiał być wobec was surowy. Pan przekazał mi bowiem władzę po to, aby wzmacniać wiarę innych wierzących, a nie rujnować ją."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Końcowe pozdrowienia - Przyjaciele, kończąc ten list, życzę wam, abyście się radowali, dojrzewali duchowo, zachęcali się nawzajem, byli jednomyślni i żyli w zgodzie. Niech Bóg, który obdarza ludzi miłością i pokojem, będzie z wami!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wszyscy święci, którzy są ze mną, proszą o przekazanie wam ich pozdrowień. Przekażcie je sobie nawzajem!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niech Jezus, nasz Pan, obdarza was swoją łaską! Niech Bóg obdarza was swą miłością! A Duch Święty niech pomoże wam tworzyć wspólnotę z innymi wierzącymi!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}