{
    "version": "SZPL",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rodowód Jezusa - Oto rodowód Jezusa Chrystusa, pochodzącego z rodu króla Dawida, potomka Abrahama:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham był ojcem Izaaka, Izaak—ojcem Jakuba, a Jakub—ojcem Judy i jego braci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kolejni potomkowie Judy to: Fares i jego brat Zara (ich matką była Tamar), Ezrom, Aram,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aminadab, Naasson, Salmon,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Booz (jego matką była Rachab), Jobed (jego matką była Rut), Jesse"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "i król Dawid. Dawid był ojcem króla Salomona (jego matką była dawna żona Uriasza), a po nim byli:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Roboam, Abiasz, Asa,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jozafat, Joram, Ozjasz,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Joatam, Achaz, Ezechiasz,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Manasses, Amos i Jozjasz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jozjasz był ojcem Jechoniasza i jego braci (był to czas przesiedlenia Żydów do Babilonu)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potomkowie Jechoniasza po przesiedleniu to: Salatiel, Zorobabel,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Abijud, Eliakim, Azor,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sadok, Achim, Eliud,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eleazar, Mattan i Jakub."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jakub zaś był ojcem Józefa, męża Marii, która urodziła Jezusa, zwanego Chrystusem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tak więc wszystkich pokoleń, od Abrahama do Dawida, było czternaście, od Dawida do przesiedlenia babilońskiego—czternaście, i od przesiedlenia do Chrystusa—również czternaście."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Narodzenie Jezusa Chrystusa - Jezus Chrystus urodził się w takich oto okolicznościach: Jego matka, Maria, była zaręczona z Józefem. Ale zanim wspólnie zamieszkali, za sprawą Ducha Świętego zaszła w ciążę."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Józef, jej narzeczony, był prawym człowiekiem. Postanowił zerwać zaręczyny, ale chciał to uczynić potajemnie, by nie narażać Marii na publiczne oskarżenia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gdy już to postanowił, we śnie ukazał mu się anioł Pana, który rzekł: —Józefie, potomku króla Dawida! Nie bój się ożenić z Marią, twoją narzeczoną! Bo to Duch Święty sprawił, że poczęła dziecko."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Urodzi syna, któremu nadasz imię Jezus (czyli „Bóg zbawia”), bo to On wybawi od grzechów swój naród."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Stało się tak, aby wypełniło się to, co Pan przepowiedział przez proroka:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Oto dziewica pocznie i urodzi Syna i nazwą Go Emmanuel” (co znaczy: „Bóg jest z nami”)."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gdy Józef się obudził, zgodnie z poleceniem anioła przyjął Marię, jako żonę, do swojego domu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nie współżył z nią jednak aż do czasu, gdy urodziła Syna. I dał Mu na imię Jezus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Odwiedziny mędrców - Jezus urodził się w miasteczku Betlejem, w Judei, za panowania króla Heroda. Właśnie w tym czasie przybyli do Jerozolimy mędrcy ze Wschodu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Gdzie znajduje się nowo narodzony Król Żydów?—pytali. —Ujrzeliśmy u nas, na Wschodzie, Jego gwiazdę i przybyliśmy złożyć Mu hołd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wiadomość o tym bardzo zaniepokoiła Heroda i całą Jerozolimę."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zwołał więc wszystkich najwyższych kapłanów oraz przywódców religijnych i pytał, gdzie ma się narodzić Mesjasz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—W Betlejem w Judei—odpowiedzieli mu. —Bo tak napisał prorok"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„A ty, Betlejem w Judzie, wcale nie jesteś najgorsze wśród miast Judy, gdyż z ciebie pochodzić będzie Władca, który będzie pasterzem mojego ludu—Izraela”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wtedy Herod potajemnie wezwał do siebie mędrców i dowiedział się, kiedy ujrzeli gwiazdę."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Następnie skierował ich do Betlejem mówiąc: —Idźcie i dokładnie wypytujcie o dziecko. Gdy je znajdziecie, powiadomcie mnie, abym i ja mógł złożyć mu hołd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Po rozmowie z królem mędrcy wyruszyli w drogę. Znowu ukazała się im gwiazda, którą zobaczyli na Wschodzie, i prowadziła ich. W końcu zatrzymała się nad miejscem, gdzie znajdowało się Dziecko."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Widok gwiazdy napełnił ich ogromną radością."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gdy weszli do domu, zobaczyli Dziecko i Jego matkę, Marię. Pokłonili Mu się nisko, otworzyli szkatułki z kosztownościami i ofiarowali Mu w darze złoto, kadzidło oraz mirrę."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Później we śnie otrzymali nakaz, by nie wracać do Heroda. Dlatego inną drogą udali się do swojego kraju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ucieczka do Egiptu - Gdy oddalili się, również Józefowi we śnie ukazał się anioł Pana: —Wstawaj, Józefie!—powiedział. —Weź Dziecko oraz Jego matkę i uciekaj do Egiptu. Czekaj tam, aż dam ci znać. Herod bowiem szuka Jezusa i chce Go zabić."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeszcze tej nocy Józef wstał i wyruszył razem z Marią i Dzieckiem do Egiptu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pozostał tam aż do śmierci króla Heroda—w ten sposób miały się spełnić słowa Pana wypowiedziane przez proroka: „Z Egiptu wezwałem mojego Syna”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Herod zorientował się, że mędrcy go zawiedli, i wpadł w gniew. Wysłał żołnierzy, którzy w Betlejem i całej okolicy pozabijali wszystkich chłopców do drugiego roku życia—od mędrców bowiem wiedział, w jakim wieku jest dziecko."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tak spełniło się proroctwo Jeremiasza:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„Krzyk rozlega się w Rama, słychać tam płacz i rozpacz. To Rachel opłakuje swoje dzieci i nie daje się pocieszyć, bo już ich nie ma”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Powrót do Nazaretu - Po śmierci Heroda anioł Pana ponownie ukazał się we śnie Józefowi, przebywającemu w Egipcie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—Wstawaj, Józefie!—powiedział. —Weź Dziecko i Jego matkę i ruszajcie do Izraela, bo umarli już ci, którzy chcieli Je zabić."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Józef wstał, wziął Dziecko oraz Jego matkę i wyruszył do ziemi izraelskiej."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "W drodze dowiedział się, że w Judei panuje Archelaos, syn Heroda. Bał się więc tam wracać. Otrzymał jednak we śnie kolejne polecenie i udał się do Galilei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tam osiedlił się w Nazarecie. I znowu spełniła się zapowiedź proroków, mówiąca, że Mesjasz będzie nazwany Nazarejczykiem."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jan Chrzciciel przygotowuje drogę - W owych czasach na pustyni judejskiej rozpoczął działalność Jan Chrzciciel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nawoływał: —Opamiętajcie się, bo nadchodzi królestwo niebieskie!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "To właśnie o nim mówił prorok Izajasz: „Głos wołającego na pustyni: Przygotujcie Panu drogę, wyrównajcie przed Nim ścieżki!”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jan żył bardzo skromnie: nosił ubranie z wielbłądziej wełny oraz skórzany pas, żywił się szarańczą i leśnym miodem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Z Jerozolimy, z całej Judei i z doliny Jordanu przychodziły do niego tłumy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On zaś zanurzał w wodach Jordanu tych, którzy przyznawali się do swoich grzechów."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zauważył jednak, że również wielu faryzeuszy i saduceuszy przychodzi się ochrzcić. Napominał więc ich: —Przebiegłe węże! Kto wam powiedział, jak uciec przed nadchodzącą karą Boga?!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Najpierw pokażcie poprzez wasze uczynki, że naprawdę się opamiętaliście!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nie oszukujcie się, powtarzając: „Jesteśmy potomkami samego Abrahama”. Zapewniam was, że Bóg może stworzyć potomków Abrahama nawet z tych kamieni!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Siekiera Bożego sądu już jest przyłożona do pnia. I każde drzewo, które nie wydaje owocu, zostanie wycięte i rzucone w ogień."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja was zanurzam w wodzie na znak opamiętania. Lecz niebawem nadejdzie Ktoś potężniejszy ode mnie. Ktoś, komu nie jestem nawet godzien nosić butów! On będzie was zanurzał w Duchu Świętym i w ogniu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On potrafi oddzielić plewy od ziarna i wszystko oczyścić—ziarno zbierze do magazynu, a plewy spali w niegasnącym ogniu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chrzest Jezusa - W tym czasie Jezus opuścił Galileę i przyszedł nad Jordan, aby Jan mógł Go ochrzcić."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lecz ten sprzeciwiał się: —To ja powinienem być zanurzony przez Ciebie! A Ty przychodzisz po chrzest do mnie?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—Uczyń to—odpowiedział mu Jezus—musimy bowiem wypełnić to, co należy. Wtedy Jan zgodził się."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Po zanurzeniu, Jezus od razu wyszedł z wody. Nagle otworzyło się niebo i ujrzał Ducha Bożego, który, jak gołąb, zstąpił w dół i spoczął na Nim."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A z nieba rozległ się głos: —Jesteś moim ukochanym Synem, moją największą radością!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kuszenie Jezusa - Potem Duch Święty zaprowadził Jezusa na pustynię, gdzie miał być kuszony przez diabła."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Przez czterdzieści dni i nocy nic nie jadł aż w końcu poczuł głód."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zbliżył się więc do Niego kusiciel i powiedział: —Jeśli rzeczywiście jesteś Synem Bożym, rozkaż tym kamieniom, aby zamieniły się w chleb."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Pismo uczy: „Nie tylko chlebem żywi się człowiek, ale również każdym słowem wypowiedzianym przez Boga”—odpowiedział Jezus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wtedy diabeł przeniósł Go do Jerozolimy—świętego miasta—i postawił na szczycie świątyni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "—Jeśli rzeczywiście jesteś Synem Bożym, skocz w dół—kusił. —Przecież Pismo mówi: „Bóg rozkaże swoim aniołom, aby chroniły Cię. I będą Cię nosić na rękach, abyś nie skaleczył nogi o kamień”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "—To samo Pismo uczy: „Nie będziesz wystawiał Boga na próbę”—odpowiedział Jezus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "W końcu diabeł zabrał Jezusa na wysoką górę i pokazał Mu wszystkie królestwa świata, w całym ich przepychu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "—Wszystko to będzie Twoje—powiedział—jeśli oddasz mi pokłon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "—Odejdź, szatanie!—rozkazał Jezus. —Pismo uczy: „Pokłon i cześć oddawał będziesz Bogu, swemu Panu, i tylko Jemu będziesz posłuszny”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wtedy diabeł odszedł, a zjawili się aniołowie i służyli Mu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jezus zaczyna nauczać - Po pewnym czasie Jezus dowiedział się, że aresztowano Jana Chrzciciela. Dlatego udał się do Galilei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Opuścił jednak Nazaret i przeniósł się nad jezioro do Kafarnaum, leżącego na terenach Zabulona i Neftalego."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "W ten sposób spełniło się proroctwo Izajasza:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Ziemia Zabulona i ziemia Neftalego, położone nad morskim szlakiem, kraina za Jordanem i cała pogańska Galilea"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "—ten lud żyjący w ciemnościach, ujrzał wielkie światło. Jasność rozbłysnęła wśród tych, którzy żyli w krainie cienia i śmierci”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Od tego czasu Jezus zaczął nauczać: —Opamiętajcie się! Nadchodzi królestwo niebieskie!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Powołanie pierwszych uczniów - Pewnego dnia, idąc brzegiem Jeziora Galilejskiego, zauważył dwóch braci, Szymona, zwanego Piotrem, i Andrzeja. Zarzucali sieci, bo byli rybakami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "—Chodźcie ze Mną!—zawołał do nich. —Uczynię was rybakami ludzi!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bez wahania rzucili sieci i poszli z Nim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nieco dalej zobaczył dwóch innych braci, Jakuba i Jana. Ze swoim ojcem, Zebedeuszem, siedzieli w łodzi i naprawiali sieci. Ich także zawołał,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "a oni poszli z Nim, zostawiając łódź i ojca."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus uzdrawia chorych - Jezus przemierzał całą Galileę: nauczał w synagogach, głosił dobrą nowinę o królestwie oraz uzdrawiał chorych i cierpiących."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wieść o Nim rozeszła się aż po całej Syrii. Wkrótce zaczęto przyprowadzać do Niego wszystkich chorych, cierpiących z powodu różnych dolegliwości, zniewolonych przez demony, epileptyków i sparaliżowanych. A Jezus wszystkich uzdrawiał."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wszędzie towarzyszyły Mu ogromne tłumy ludzi przybyłych z Galilei, Dekapolu, Jerozolimy, Judei, a nawet z terenów za Jordanem."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Szczęśliwi - Pewnego dnia Jezus, widząc gromadzące się wokół Niego tłumy, wszedł na wzgórze i usiadł."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uczniowie otoczyli Go, a On zaczął nauczać:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "—Szczęśliwi ubodzy w duchu, bo do nich należy królestwo niebieskie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Szczęśliwi smutni, bo zostaną pocieszeni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Szczęśliwi cisi, bo odziedziczą całą ziemię."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Szczęśliwi ci, którzy pragną sprawiedliwości, bo zostaną nasyceni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Szczęśliwi ci, którzy okazują innym miłość, bo sami zostaną obdarzeni miłością."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Szczęśliwi ci, którzy mają czyste serce, bo zobaczą samego Boga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Szczęśliwi ci, którzy wprowadzają pokój, bo zostaną nazwani dziećmi Boga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Szczęśliwi prześladowani za prawość, bo do nich należy królestwo niebieskie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Macie ogromne szczęście, gdy ludzie was znieważają, prześladują i oczerniają z mojego powodu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cieszcie się i skaczcie z radości, bo w niebie czeka was wielka nagroda. Właśnie tak prześladowano kiedyś proroków Boga!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sól i światło - Jesteście solą tej ziemi! Lecz jeśli sól utraci swój smak, staje się bezwartościowa. Dlatego wyrzuca się ją na ścieżkę, gdzie zostaje podeptana przez ludzi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesteście światłem dla świata! Nie można ukryć miasta położonego na wzgórzu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nie zapala się też lampy, aby ją zaraz zasłonić, ale stawia się ją na podwyższeniu, aby świeciła wszystkim, którzy są w domu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wasze światło niech również świeci wszystkim ludziom, aby widzieli wasze dobre postępowanie i oddawali chwałę waszemu Ojcu w niebie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wypełnienie Prawa - Nie myślcie, że przyszedłem znieść Prawo Mojżesza albo pisma proroków. Nie znieść, ale wypełnić!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zapewniam was, że prędzej niebo i ziemia przestaną istnieć, niż zmieni się najmniejsza literka w Prawie—zanim wszystko zostanie do końca wypełnione."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jeśli więc ktoś usunąłby nawet najmniej ważne przykazanie Prawa i tak nauczał innych, będzie najmniej ważny w królestwie niebieskim. A kto sam wypełnia wszystko i uczy tego innych, będzie wielki w królestwie niebieskim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ostrzegam was więc: jeśli wasza prawość nie będzie większa od prawości faryzeuszy i przywódców religijnych, nie wejdziecie do królestwa niebieskiego."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zabójstwo - Słyszeliście, że powiedziano przodkom: „Nie zabijaj”, a kto zabije, pójdzie pod sąd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A ja wam mówię: Każdy, kto się na kogoś gniewa, pójdzie pod sąd! A kto nazywa go głupcem, stanie przed Wysoką Radą. A kto nazwałby go idiotą, zasługuje na ogień piekielny."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jeśli więc, przynosząc dar na ołtarz w świątyni, przypomniałbyś sobie, że ktoś ci coś zarzuca,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "zostaw swój dar przy ołtarzu i idź się pogodzić z tym człowiekiem. Potem wróć i złóż dar Bogu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Póki jest na to czas, staraj się polubownie załatwić sprawę ze swoim oskarżycielem. W przeciwnym bowiem razie sędzia cię skaże i zostaniesz wtrącony do więzienia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zapewniam cię, że nie wyjdziesz stamtąd, aż spłacisz cały dług—co do grosza."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Niewierność małżeńska - Słyszeliście, że w Prawie Mojżesza powiedziano: „Bądź wierny w małżeństwie”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Ja wam mówię: Kto spogląda na kobietę i pożąda jej, w sercu już się dopuścił niewierności."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeśli więc twoje prawe oko skłania cię do grzechu, wyłup je i odrzuć. Lepiej bowiem, gdy zginie jakaś część twojego ciała, niż byś z całym ciałem miał być wrzucony do piekła."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I jeśli twoja prawa ręka skłania cię do grzechu, odetnij ją i odrzuć. Lepiej bowiem, gdy zginie jakaś część twojego ciała, niż byś z całym ciałem miał znaleźć się w piekle."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rozwód - W Prawie Mojżesza powiedziano też: „Kto chce się rozwieść z żoną, niech jej wręczy dokument rozwodowy”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A Ja wam mówię: Kto rozwodzi się z żoną (z wyjątkiem przypadku rozwiązłości seksualnej), naraża ją na grzech niewierności. Kto zaś żeni się z rozwódką, również dopuszcza się grzechu niewierności małżeńskiej."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Przysięga - Słyszeliście również, że powiedziano przodkom: „Nie przysięgaj fałszywie, lecz dotrzymaj przysięgi danej Panu”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A Ja wam mówię: W ogóle nie przysięgajcie: ani na niebo—bo jest tronem Boga;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ani na ziemię—bo jest Jego podnóżkiem; ani na Jerozolimę—bo jest miastem wielkiego Króla!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nawet na własną głowę nie przysięgaj—bo nie możesz jednego włosa uczynić białym lub czarnym."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mów prawdę: niech twoje „tak” znaczy „tak”, a „nie” znaczy „nie”. Każde oszustwo pochodzi od szatana."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Oko za oko - Słyszeliście, że w Prawie Mojżesza powiedziano: „Oko za oko, ząb za ząb”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A Ja wam mówię: Nie rewanżujcie się za doznane zło! Jeśli ktoś cię obrazi, uderzając w policzek, nadstaw mu drugi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jeśli ktoś chce się z tobą sądzić o koszulę, daj mu od razu i płaszcz."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jeśli ktoś cię zmusza, byś niósł mu bagaż kilometr, nieś mu i dwa."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce od ciebie coś pożyczyć."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Miłość do wrogów - Słyszeliście, że powiedziano: „Kochaj przyjaciół, nienawidź wrogów”."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A Ja wam mówię: Kochajcie waszych wrogów i módlcie się za tych, którzy was prześladują—"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "tak postępują dzieci waszego Ojca w niebie. On bowiem sprawia, że słońce wschodzi dla dobrych i dla złych. A deszcz pada dla prawych i dla nieprawych."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Czy sądzicie, że zasługujecie na nagrodę, bo kochacie tych, którzy was kochają? Czy nawet źli ludzie tak nie postępują?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jeśli jesteście mili tylko dla przyjaciół, w czym jesteście lepsi? Czy poganie tak nie postępują?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Bądźcie więc doskonali, tak jak wasz Ojciec w niebie."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pomoc potrzebującym - Uważajcie, by nie być dobrymi tylko na pokaz. Jeśli tak będziecie postępować, nie otrzymacie nagrody od waszego Ojca w niebie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gdy obdarowujesz biednego, nie rozgłaszaj tego, jak to czynią obłudnicy w synagogach i na ulicach, by zyskać poklask u ludzi. Zapewniam was: oni teraz odbierają za to nagrodę."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wspierając potrzebującego, czyń to dyskretnie. Niech twoja lewa ręka nie wie, co robi prawa,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "aby twoja pomoc pozostała w ukryciu. A Ojciec twój, który wszystko widzi, nagrodzi cię."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Modlitwa - Gdy się modlicie, nie zachowujcie się jak obłudnicy. Oni uwielbiają to robić w synagogach i na rogach ulic—na pokaz. Zapewniam was: już teraz odbierają za to nagrodę."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ty zaś zamknij się w swoim pokoju i módl się do Ojca, który wszystko widzi—On cię nagrodzi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nie róbcie z modlitwy paplaniny—jak poganie, którzy sądzą, że wysłuchanie ich próśb zależy od ilości wypowiedzianych słów."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nie bądźcie do nich podobni! Wasz Ojciec doskonale zna wasze potrzeby, zanim jeszcze Go o coś poprosicie!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zwracajcie się do Boga tak: Nasz Ojcze w niebie, niech Twoje święte imię będzie uwielbione!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niech nadejdzie Twoje królestwo. Niech Twoja wola wypełnia się na ziemi tak, jak w niebie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zapewnij nam codzienny pokarm."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Przebacz nam nasze grzechy, tak jak my przebaczamy tym, którzy zawinili wobec nas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nie pozwól, byśmy ulegli pokusie i wybaw nas od złego."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeśli bowiem wybaczycie innym ich zło, to i wam wybaczy wasz Ojciec w niebie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lecz jeśli nie wybaczycie, i On wam nie wybaczy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Post - Gdy powstrzymujecie się od posiłków, nie róbcie tego na pokaz—jak obłudnicy, którzy starają się wyglądać ponuro i mizernie. Zapewniam was: oni już teraz odbierają za to nagrodę."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gdy więc pościsz, zadbaj o włosy i umyj twarz,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "by pokazać swój post Ojcu, a nie ludziom. On wszystko widzi i nagrodzi cię."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Skarby w niebie - Nie gromadźcie bogactw tu, na ziemi, gdzie mogą ulec zniszczeniu lub zostać skradzione przez złodziei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gromadźcie je w niebie—tam nic ich nie zniszczy i nikt się nie włamie, by je ukraść."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gdzie jest wasz skarb, tam będzie wasze serce."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oko jest dla ciała jak lampa. Jeśli jest zdrowe, światło napełnia całe ciało."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jeśli jednak jest chore, całe ciało jest pogrążone w ciemnościach. Jeżeli więc twoje światło jest ciemnością, to jest to ciemność nieprzenikniona."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nie da się lojalnie służyć dwóm panom. Albo jednego nienawidzisz, a drugiego kochasz, albo na odwrót—drugiego szanujesz, a pierwszego lekceważysz. Nie możecie równocześnie żyć dla Boga i dla pieniędzy!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nie martwcie się - Dlatego radzę wam: Nie martwcie się o swoje życie—o to, co będziecie jeść i pić, ani o ciało—w co się ubierzecie. Czy życie ogranicza się tylko do jedzenia, a ciało—tylko do ubrania?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Spójrzcie na ptaki: Nie sieją ziarna, nie magazynują zapasów, a wasz Ojciec w niebie żywi je! Czy wy nie jesteście ważniejsi od ptaków?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Czy ktokolwiek, poprzez zamartwianie się, potrafi przedłużyć swoje życie choćby o jedną chwilę?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dlaczego martwicie się o ubranie? Uczcie się od polnych kwiatów: Nie pracują i nie troszczą się o swój ubiór."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A zapewniam was, że nawet król Salomon, w całym swym przepychu, nie był tak pięknie ubrany jak one."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jeśli więc Bóg tak wspaniale ubiera polne kwiaty, które dzisiaj kwitną, a jutro więdną i idą na spalenie, to czy tym bardziej nie zatroszczy się o was, nieufni?!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nie martwcie się więc i nie powtarzajcie: Co będziemy jeść i pić? W co się ubierzemy?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O te sprawy zabiegają poganie. Wasz Ojciec w niebie dobrze wie, że tego potrzebujecie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "W pierwszej kolejności zabiegajcie o Jego królestwo i prawość, a wtedy Bóg zatroszczy się o pozostałe rzeczy."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nie martwcie się więc o to, co będzie jutro, bo dzień jutrzejszy zatroszczy się o siebie. Dziś macie już wystarczająco wiele zmartwień."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Osądzanie innych - Nie krytykujcie innych, to i sami tego nie doświadczycie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Osądzą was bowiem tak, jak wy osądzacie, i odmierzą wam taką miarą, jaką sami mierzycie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dlaczego zwracasz uwagę na rzęsę w czyimś oku, jeśli w twoim własnym tkwi cała belka?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jak możesz powiedzieć: „Przyjacielu, pozwól, że wyciągnę ci rzęsę”, podczas gdy sam masz w oku belkę?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Obłudniku! Usuń najpierw belkę ze swojego oka, a wtedy przejrzysz i pomożesz mu wyjąć rzęsę z jego oka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nie dawajcie psom tego, co święte, i nie rzucajcie pereł przed świnie. Bo i tak je podepczą, a was mogą zaatakować."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Proś, szukaj, pukaj - Proście, a dostaniecie. Szukajcie, a znajdziecie. Pukajcie, a otworzą wam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Każdy bowiem, kto prosi—dostaje; kto szuka—znajduje; a temu, kto puka—otwierają."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kto z was dałby swojemu dziecku kamień, gdy ono prosi o chleb?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Albo węża, gdy poprosi o rybę?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Skoro wy, źli ludzie, dajecie dzieciom to, co dobre, to tym bardziej wasz Ojciec w niebie da dobre rzeczy tym, którzy Go proszą."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Czyńcie innym to, czego sami od nich oczekujecie. Na tym polega cała nauka Prawa i proroków."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wąska i szeroka droga - Brama do nieba jest ciasna! Wielu ludzi wchodzi przez szeroką bramę i idzie przestronną drogą, która prowadzi do śmierci."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Niewielu jednak odnajduje ciasną bramę i wąską drogę prowadzącą do życia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Drzewo i owoce - Strzeżcie się fałszywych proroków, którzy przychodzą do was jak wilki przebrane za owce."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rozpoznacie ich po ich czynach. Czy zbiera się winogrona albo figi z dzikich krzewów?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Szlachetne drzewo rodzi dobre owoce, a dzikie drzewo—gorzkie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ani to pierwsze nie może rodzić cierpkich owoców, ani to drugie—dobrych."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A drzewo nie dające dobrego owocu wycina się i pali."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fałszywych proroków również rozpoznacie po ich owocach."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Słowa i czyny - Nie każdy, kto nazywa Mnie swoim Panem, wejdzie do królestwa niebieskiego—tylko ten, kto wypełnia wolę mojego Ojca w niebie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "W dniu sądu wielu mi powie: „Panie, czy w Twoim imieniu nie prorokowaliśmy, nie wypędzaliśmy demonów i nie dokonywaliśmy wielkich dzieł?”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ale Ja im odpowiem: „Nigdy was nie znałem. Odejdźcie stąd wy wszyscy, którzy czynicie zło!”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mądry i głupi budowniczy - Ten, kto Mnie słucha, i postępuje według moich słów, jest jak człowiek rozsądny, który swój dom zbudował na mocnym fundamencie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gdy przyszła ulewa, a powódź i wicher uderzyły w ten dom, nie runął, bo miał solidny fundament."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kto zaś słucha Mnie, ale nie postępuje według tego, co słyszy, jest jak człowiek głupi, który swój dom zbudował bezpośrednio na piasku—bez fundamentów."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gdy przyszła ulewa, a powódź i wicher uderzyły w ten dom, on zawalił się—a była to wielka katastrofa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gdy Jezus skończył, tłumy były zdumione Jego nauczaniem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mówił bowiem do nich nie jak ich przywódcy religijni, ale jak ktoś, kto ma prawdziwą władzę nad ludźmi."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Trędowaty - Jezus zszedł ze wzgórza, a ogromne tłumy poszły za Nim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wtem podszedł do Niego jakiś trędowaty, pokłonił Mu się i poprosił: —Panie! Jeśli zechcesz, możesz mnie uzdrowić."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jezus dotknął go i powiedział: —Chcę. Bądź uzdrowiony! I w jednej chwili trąd zniknął."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Nie mów o tym nikomu!—dodał Jezus. —Idź i poproś, aby zbadał cię kapłan. A na dowód tego, że wyzdrowiałeś, zanieś ofiarę, jaką Mojżesz wyznaczył uleczonemu z trądu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wiara żołnierza - Gdy Jezus przybył do Kafarnaum, podszedł do Niego rzymski dowódca oddziału z prośbą:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "—Panie, mój sługa leży w domu, jest sparaliżowany i strasznie cierpi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "—Dobrze, pójdę go uzdrowić—rzekł Jezus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—Panie—powiedział dowódca—nie jestem godny przyjmować Ciebie w moim domu. Wystarczy, że powiesz jedno słowo, a on wyzdrowieje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wiem to, bo sam podlegam władzy i mam pod sobą żołnierzy. Jeśli powiem któremuś: „Idź!”, on idzie, a jeśli powiem któremuś: „Przyjdź tu!”, przychodzi. I jak powiem słudze: „Wykonać!”, to wykonuje polecenie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Słysząc taką odpowiedź, Jezus zdziwił się. Rzekł więc do tłumu: —Zapewniam was: Tak wielkiej wiary nie spotkałem u nikogo w Izraelu!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Przyjdzie czas, że wielu pogan z całego świata zasiądzie w królestwie niebieskim razem z Abrahamem, Izaakiem i Jakubem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Natomiast ci, dla których to królestwo było przygotowane, zostaną wyrzuceni na zewnątrz—w ciemności, gdzie panuje rozpacz i lament."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dowódcy zaś powiedział: —Idź do domu. Niech stanie się tak, jak uwierzyłeś. I właśnie o tej godzinie jego sługa odzyskał zdrowie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jezus uzdrawia - Potem Jezus poszedł do domu Piotra. Gdy wszedł do środka, zauważył, że teściowa Piotra leży łóżku i ma wysoką gorączkę."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dotknął jej ręki i temperatura natychmiast spadła, a teściowa wstała i przygotowała im posiłek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wieczorem przyprowadzono do Jezusa wielu zniewolonych przez demony. Rozkazał demonom wyjść z ludzi i uzdrowił wszystkich chorych."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tak spełniło się proroctwo Izajasza: „On wziął na Siebie nasze słabości i niósł nasze choroby”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cena naśladowania Jezusa - Tłumy wokół Jezusa zaczęły rosnąć. Polecił więc uczniom przeprawić się na drugi brzeg jeziora."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wówczas podszedł do Niego jeden z przywódców religijnych i powiedział: —Nauczycielu, pójdę z Tobą, dokądkolwiek się udasz!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—Lisy mają nory, a ptaki gniazda—odrzekł mu Jezus—lecz ja, Syn Człowieczy, nie mam własnego kąta, gdzie mógłbym odpocząć."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A któryś z uczniów powiedział: —Panie, pozwól mi tylko pójść i pochować zmarłego ojca!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—Chodź ze Mną!—odpowiedział Jezus. —Niech umarli grzebią umarłych."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus ucisza burzę - Następnie wsiadł z uczniami do łodzi i wypłynęli na jezioro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "W pewnej chwili zerwała się tak silna burza, że fale zalewały łódź. Jezus wtedy spał."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zaczęli więc Go budzić: —Panie, ratuj nas, toniemy!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "—Dlaczego się tak boicie, nieufni?!—rzekł Jezus. Wstał i rozkazał wiatrowi oraz wodzie zamilknąć. I zaległa głęboka cisza."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "—Kim On jest—dziwili się wszyscy—że nawet wiatr i jezioro są Mu posłuszne?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Uzdrowienie dwóch zniewolonych przez demony - Gdy przybyli na drugi brzeg jeziora, do krainy Gadareńczyków, wybiegło Jezusowi naprzeciw dwóch opętanych. Mieszkali w grobowcach i byli tak niebezpieczni, że nikt nie miał odwagi tamtędy chodzić."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—Czego od nas chcesz, Synu Boży?—zaczęli krzyczeć. —Czemu przyszedłeś przed czasem nas dręczyć?!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "W oddali zaś pasło się wielkie stado świń."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "—Jeśli już nas wypędzasz, poślij nas w te świnie—prosiły demony."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "—Dobrze!—zezwolił im. —Idźcie! Opuściły więc ludzi i weszły w świnie, po czym całe stado rzuciło się pędem ze stromego zbocza wprost do jeziora i utonęło."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pasterze stada uciekli wtedy do pobliskiego miasta i o wszystkim tam opowiedzieli—również o opętanych."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wkrótce całe miasto wyszło Jezusowi na spotkanie. Gdy Go zobaczyli, zaczęli prosić, aby odszedł z ich okolic."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus uzdrawia sparaliżowanego - Jezus wsiadł więc do łodzi i odpłynął do swojego miasta, Kafarnaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tam kilku mężczyzn przyniosło do Niego na noszach sparaliżowanego. Widząc ich wiarę, Jezus rzekł do chorego: —Bądź dobrej myśli, synu. Odpuszczam ci grzechy!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„To jawne bluźnierstwo!”—z oburzeniem pomyślało sobie kilku przywódców religijnych."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jezus, znając ich myśli, zapytał: —Dlaczego was to oburza?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Co jest łatwiej powiedzieć: „Odpuszczam ci grzechy” czy: „Wstań i chodź!”?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Udowodnię wam, że Ja, Syn Człowieczy, mogę odpuszczać grzechy. I zwrócił się do sparaliżowanego: —Jesteś uzdrowiony! Zabierz swoje nosze i idź do domu!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A chory wstał i odszedł do domu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Po zebranych przeszedł dreszcz lęku. I wielbili Boga za to, że dał taką moc człowiekowi!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Powołanie Mateusza - Odchodząc stamtąd, Jezus zobaczył niejakiego Mateusza, poborcę podatkowego, który właśnie tam pracował. —Chodź ze Mną—zwrócił się do niego. A on natychmiast wstał i poszedł z Jezusem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Później, gdy Jezus i Jego uczniowie byli u niego w domu, zebrało się wokół stołu wielu nieuczciwych poborców podatkowych i innych ludzi, uważanych za grzeszników."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Widząc to, faryzeusze mówili do uczniów: —Dlaczego wasz nauczyciel zadaje się z takimi ludźmi?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jezus usłyszał to i odpowiedział: —To chorzy potrzebują lekarza, a nie zdrowi!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Idźcie i zastanówcie się nad słowami Pisma: „Pragnę waszej miłości, a nie ofiar”. Nie przyszedłem wzywać do opamiętania się tych, którzy uważają się za dobrych, ale właśnie grzeszników."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pytanie o post - Pewnego razu przyszli do Jezusa uczniowie Jana Chrzciciela i zapytali Go: —My i faryzeusze, stosując się do religijnych zaleceń, często powstrzymujemy się od posiłków. Dlaczego Twoi uczniowie tego nie czynią?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—Przecież goście na weselu, będąc z panem młodym, nie mogą się smucić!—odrzekł Jezus. —Ale nadejdzie czas, gdy zabiorą im pana młodego. Wtedy będą pościć."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nikt nie używa nowego materiału do łatania starego ubrania, bo nowa łata się kurczy i jeszcze bardziej rozdziera ubranie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nie wlewa się też świeżego wina do starych, stwardniałych bukłaków. Mogłyby przecież popękać, a wtedy i wino by się rozlało, i bukłaki zniszczyły. Świeże wino wlewa się do nowych, miękkich bukłaków. W ten sposób i jedno, i drugie się zachowuje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jezus wskrzesza i uzdrawia - Gdy jeszcze o tym mówił, podszedł do Niego przełożony miejscowej synagogi. Pokłonił się i powiedział: —Przed chwilą zmarła moja córeczka. Ale jeśli przyjdziesz i dotkniesz jej, ożyje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jezus wstał i wraz z uczniami poszedł za przełożonym."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tymczasem pewna kobieta, od dwunastu lat cierpiąca na krwotok, podeszła do Niego od tyłu i dotknęła Jego ubrania."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pomyślała bowiem: „Jeśli tylko dotknę Jego płaszcza, zostanę uzdrowiona”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus odwrócił się, dostrzegł ją i rzekł: —Bądź dobrej myśli, córko! Uwierzyłaś, więc zostałaś uzdrowiona! I w tej samej chwili kobieta odzyskała zdrowie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gdy przybył do domu przełożonego synagogi, zobaczył żałobników i lamentujący tłum."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—Odejdźcie stąd—powiedział. —Dziewczynka nie umarła, tylko śpi. Ale oni śmiali się z Niego."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "W końcu jednak wyproszono tłum. Jezus wszedł do środka, wziął dziewczynkę za rękę, a ona natychmiast wstała!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wieść o tym obiegła całą okolicę."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jezus uzdrawia niewidomych - Jezus właśnie stamtąd odchodził, gdy zjawili się dwaj niewidomi, którzy wołali za Nim: —Potomku króla Dawida, zmiłuj się nad nami!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Szli tak za Nim aż do domu, gdzie się zatrzymał. Wtedy podeszli bliżej, a On ich zapytał: —Wierzycie, że mogę to zrobić? —Tak, Panie!—odpowiedzieli."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—Niech będzie tak, jak wierzycie—powiedział Jezus i dotknął ich oczu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I nagle przejrzeli! Wówczas On surowo im nakazał: —Nikomu o tym nie mówcie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ale oni odeszli i zaraz wszędzie o tym opowiedzieli."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jezus uzdrawia niemowę - W tym właśnie czasie przyprowadzono do Jezusa kolejnego człowieka—niemowę zniewolonego przez demona."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Po wypędzeniu demona, człowiek ten zaczął mówić. A tłumy nie mogły wyjść z podziwu: —Coś takiego nigdy się nie zdarzyło w całym Izraelu!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "—Wypędza demony, bo władca demonów Mu w tym pomaga—twierdzili natomiast faryzeusze."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niewielu pracowników - A Jezus odwiedzał wszystkie okoliczne miasta i wioski. Nauczał w synagogach, głosił dobrą nowinę o królestwie i uzdrawiał z każdej choroby i słabości."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gdy patrzył na otaczające Go tłumy, ogarniała Go litość. Ludzie byli bowiem udręczeni i zagubieni jak owce bez pasterza."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "—Żniwo jest wielkie—mówił uczniom—a tak mało pracujących!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Proście więc gospodarza, aby posłał więcej pracowników na żniwa."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus posyła Dwunastu - Pewnego dnia Jezus przywołał dwunastu uczniów i dał im władzę uwalniania ludzi od złych duchów i uzdrawiania wszelkich chorób i dolegliwości."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Byli to: Szymon (zwany też Piotrem) i Andrzej—jego brat, Jakub i Jan—synowie Zebedeusza,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filip, Bartłomiej, Tomasz, Mateusz (poborca podatkowy), Jakub—syn Alfeusza, Tadeusz,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Szymon Gorliwy i Judasz z Kariotu—ten, który później wydał Jezusa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tych dwunastu uczniów Jezus posłał, dając im następujące wskazówki: —Nie chodźcie do pogan ani do miast Samarii."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Idźcie jedynie do Izraelitów, którzy jak zagubione owce odeszli od Boga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mówcie im: „Nadchodzi królestwo niebieskie!”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Uzdrawiajcie chorych, wskrzeszajcie zmarłych, leczcie trędowatych i uwalniajcie od demonów. Róbcie to za darmo, bo za darmo to otrzymaliście!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nie bierzcie ze sobą pieniędzy,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "torby z zapasową odzieżą i obuwiem ani laski podróżnej. Ten bowiem, kto pracuje, powinien otrzymać to, co mu się należy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wchodząc do jakiegoś miasta lub wsi, dowiedzcie się, kto tam jest godnym człowiekiem. Pozostańcie u niego aż do opuszczenia tej miejscowości."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wchodząc do jego domu, pozdrówcie tych, którzy w nim mieszkają."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeśli to pobożni ludzie, Bóg obdarzy ich pokojem. Jeśli nie—pokój pozostanie z wami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeśli nie zostaniecie przyjęci i nie będą chcieli was słuchać, odchodząc z tego domu i miasta, strząśnijcie z nóg nawet tamtejszy kurz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zapewniam was: W dniu sądu złym mieszkańcom Sodomy i Gomory lżej będzie niż temu miastu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Posyłam was jak owce między wilki. Bądźcie więc sprytni jak węże, ale nieskazitelni jak gołębie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Uważajcie na siebie! Postawią was przed sądami, będą was biczować w synagogach"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "oraz oskarżać przed władzami za to, że Mnie naśladujecie. Będzie to dla was okazja do przedstawienia im dobrej nowiny. W ten sposób dotrze ona do wielu narodów."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nie martwcie się jednak, co i jak macie mówić. We właściwym czasie otrzymacie stosowne słowa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bo to nie wy będziecie mówić, lecz Duch waszego Ojca będzie mówił przez was!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bracia będą wzajemnie się wydawać na śmierć, ojcowie zdradzą własne dzieci, a dzieci—rodziców."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wszyscy was znienawidzą za to, że należycie do Mnie. Ale ci, którzy wytrwają do końca i nie zaprą się Mnie, zostaną uratowani!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gdy spotka was prześladowanie w jednym mieście, uciekajcie do drugiego! Zapewniam was: Nie zdążycie obejść wszystkich miast Izraela, a Ja, Syn Człowieczy powrócę."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ostrzeżenia - Uczeń nie przewyższa nauczyciela, a sługa—swego pana."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wystarczy, że będą jak ich nauczyciel lub pan. Skoro Mnie, pana domu, nazwano Belzebubem, władcą demonów, to tym bardziej spotka to domowników."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ale nie bójcie się ich! Nie ma bowiem niczego ukrytego, co by ostatecznie nie wyszło na jaw."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "To, co teraz mówię wam pod osłoną nocy, rozpowiadajcie z nastaniem dnia. To, co słyszycie na ucho, rozgłaszajcie publicznie!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nie bójcie się tych, którzy uśmiercają ciało, lecz nie mogą zabić duszy! Lękajcie się Boga, który i duszę, i ciało może zatracić w piekle."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ile kosztuje para wróbli? Można ją kupić już za kilka drobnych monet. A jednak żaden z nich nie spadnie na ziemię bez wiedzy waszego Ojca w niebie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Przecież On wie nawet ile macie włosów na głowie!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nie bójcie się więc! Jesteście dla Niego cenniejsi niż całe stado wróbli!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jeśli więc jakiś człowiek wyzna przed innymi ludźmi, że należy do Mnie, to i Ja przyznam się do Niego przed moim Ojcem w niebie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lecz jeśli ktoś wyprze się Mnie wobec ludzi, i Ja się go wyprę przed moim Ojcem w niebie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nie myślcie, że przyszedłem przynieść na ziemię pokój! Wręcz przeciwnie—miecz podziału!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Przyszedłem poróżnić syna z ojcem, córkę—z matką, a synową—z teściową."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nawet najbliżsi staną się wrogami!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kto kocha ojca lub matkę bardziej niż Mnie, nie jesteś Mnie godny. I kto kocha syna lub córkę bardziej niż Mnie, nie jest Mnie godny."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kto nie bierze swojego krzyża i nie idzie ze Mną, nie jest Mnie godny."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kto zabiega o swoje życie, utraci je. Lecz ten, kto poświęci życie dla Mnie, odnajdzie je."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kto was przyjmuje, Mnie przyjmuje. A kto Mnie przyjmuje, przyjmuje Ojca, który Mnie posłał."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kto przyjmuje proroka—dlatego, że jest on prorokiem—otrzyma nagrodę należną prorokowi. Kto przyjmuje prawego człowieka—dlatego, że jest on prawy—otrzyma nagrodę należną prawemu człowiekowi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nawet jeśli ktoś poda kubek wody najmniejszemu z moich uczniów—właśnie dlatego, że jest on moim uczniem—zapewniam was: nie ominie go nagroda!"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jezus i Jan Chrzciciel - Gdy Jezus zakończył wydawanie poleceń dwunastu uczniom, udał się do okolicznych miast, aby tam nauczać."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jan Chrzciciel, będąc w więzieniu, usłyszał o dokonaniach Mesjasza i posłał do Niego swoich uczniów"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "z pytaniem: „Czy to Ty jesteś spodziewanym Mesjaszem, czy też mamy oczekiwać kogoś innego?”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Wracajcie do Jana—rzekł im Jezus—i powiedzcie o tym, co widzicie i słyszycie:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "niewidomi widzą, kalecy chodzą, trędowaci odzyskują zdrowie, głusi słyszą, umarli powracają do życia, ubogim głoszona jest dobra nowina."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Szczęśliwy jest ten, kto nie straci wiary we Mnie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gdy oni odeszli, Jezus zaczął mówić do tłumu o Janie: —Kogo chcieliście zobaczyć, idąc na pustynię? Kogoś chwiejnego jak trzcina na wietrze?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kogo przyszliście obejrzeć? Dobrze ubranego człowieka? Tacy mieszkają w królewskich pałacach, nie na pustyni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A może proroka się spodziewaliście? Zapewniam was, że Jan to nawet ktoś większy niż prorok."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To o nim mówi Pismo: „Oto wysyłam przed Tobą mojego posłańca, który przygotuje dla Ciebie drogę”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zapewniam was: Nie urodził się na ziemi człowiek większy od Jana Chrzciciela. A jednak najmniejszy obywatel królestwa niebieskiego jest większy od niego!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Od czasu pojawienia się Jana, aż do teraz, wielu ludzi usilnie stara się dostać do królestwa niebieskiego."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Księgi Prawa i proroków zapowiadały co ma się wydarzyć aż do nadejścia Jana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Możecie się zgodzić lub nie, ale to właśnie on jest zapowiedzianym Eliaszem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kto ma uszy do słuchania, niech słucha uważnie!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do kogo można porównać to pokolenie?—kontynuował Jezus. —Do bawiących się na placu dzieci, które narzekają na rówieśników:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Graliśmy wam wesołą melodię, a nie tańczyliście. Zagraliśmy smutną, a nie płakaliście”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gdy pojawił się Jan Chrzciciel, nie pił wina i powstrzymywał się od posiłków. Powiedzieli więc: „Jest zniewolony przez demona”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gdy Ja, Syn Człowieczy, jem i piję—mówią: „Co za żarłok i pijak, przyjaciel poborców podatkowych i innych grzeszników!”. No cóż, mądrość poznaje się po wypływających z niej czynach."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nieposłuszne miasta - Wtedy zaczął czynić wyrzuty miastom, w których dokonał najwięcej cudów, że mimo to się nie opamiętały."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—Marny wasz los, Korozain i Betsaido! Gdyby cuda, których u was dokonałem, wydarzyły się w zepsutym Tyrze i Sydonie, ich mieszkańcy już dawno by się opamiętali, siedząc w worze pokutnym i popiele."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wiedzcie, że w dniu sądu Tyrowi i Sydonowi będzie lżej niż wam!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A ty, Kafarnaum? Chcesz być wywyższone aż do nieba? Upadniesz aż do piekła! Gdyby cuda, które się tu wydarzyły, działy się w Sodomie, przetrwałaby do dziś."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wiedz zatem: W dniu sądu Sodomie będzie lżej niż tobie!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Odpoczynek dla zmęczonych - Następnie Jezus modlił się: „Uwielbiam Cię, Ojcze, Panie nieba i ziemi! Ukryłeś bowiem swoją prawdę przed mędrcami i znawcami, a objawiłeś ją prostym ludziom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tego właśnie pragnąłeś”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "—Ojciec powierzył Mi całą prawdę—wyjaśniał Jezus zebranym. —Nikt nie zna Syna, tylko Ojciec. I nikt nie zna Ojca, tylko Syn oraz ten, komu On zechce Go objawić."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Przyjdźcie do Mnie wy wszyscy, którzy jesteście zmęczeni i przeciążeni, a ja zapewnię wam odpoczynek!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Weźcie na siebie moje jarzmo i uczcie się ode Mnie, bo jestem łagodny i pokorny—a wasze dusze odetchną."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Moje jarzmo jest wygodne, a mój ciężar lekki."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pan szabatu - Pewnego razu, w szabat, Jezus szedł przez pole. Idący z Nim uczniowie poczuli głód. Zaczęli więc zrywać kłosy i jeść ziarno."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zauważyli to oczywiście faryzeusze i oburzyli się: —Twoi uczniowie robią rzeczy niedozwolone w szabat!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "—Czy nie czytaliście, co zrobił król Dawid, gdy wraz z towarzyszami podróży poczuł głód?—odpowiedział im Jezus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Wszedł do świątyni i wziął dla siebie oraz swoich towarzyszy poświęcony chleb, który wolno było jeść tylko kapłanom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Czy nie czytaliście w Prawie Mojżesza, że kapłani, pracujący w szabat w świątyni, łamią nakaz odpoczynku, a mimo to są niewinni?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mówię wam: Macie tu do czynienia z czymś ważniejszym niż świątynia!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gdybyście wiedzieli, co znaczą słowa: „Pragnę waszej miłości, a nie ofiar”, wówczas nie potępialibyście niewinnych."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, Syn Człowieczy, mam władzę nad szabatem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Następnie udał się stamtąd do synagogi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Znajdował się tam człowiek ze sparaliżowaną ręką, faryzeusze zapytali więc Jezusa: —Czy taką pracę, jak uzdrawianie, również można wykonywać w szabat?—szukali bowiem pretekstu do oskarżenia Go."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—Czy jeśli któraś z waszych owiec wpadłaby w szabat do dołu, to nie wyciągnęlibyście jej?—zapytał Jezus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "—O ile bardziej cenny jest człowiek! Oczywiście, że w szabat wolno czynić dobro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—Wyciągnij rękę!—zwrócił się do chorego. Ten posłuchał i natychmiast jego ręka stała się równie zdrowa jak druga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wybrany sługa Boga - Wtedy faryzeusze odeszli i zaczęli się naradzać, jak Go zabić."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On jednak poznał ich plany i opuścił synagogę. Tłum podążył za Nim i wszyscy chorzy zostali uzdrowieni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zabronił im jednak opowiadać o tym innym."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "W ten sposób spełniło się proroctwo Izajasza:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„To jest mój Sługa, którego wybrałem, mój ukochany, w którym mam upodobanie! Dam Mu swojego Ducha, by sądził narody."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nie będzie się sprzeczał ani krzyczał, nikt nie usłyszy Jego podniesionego głosu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On nie dołamie nawet nadłamanej trzciny ani nie zgasi wątłego płomyka. Zwycięsko przeprowadzi swój sąd,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a Jego imię będzie źródłem nadziei dla narodów”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus i Belzebub - Przyprowadzono wtedy do Jezusa człowieka niemego i ślepego—zniewolonego przez demona. Jezus uzdrowił go, przywracając mu wzrok i mowę,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a cały tłum wpadł w podziw, mówiąc: —Czyż On nie jest Mesjaszem, potomkiem króla Dawida?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gdy faryzeusze dowiedzieli się o tym cudzie, stwierdzili: —Wypędza demony, bo Belzebub, władca demonów, mu w tym pomaga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "—Każde królestwo, które jest wewnętrznie skłócone, upadnie—odparł Jezus, znając ich myśli. —I żadne miasto ani dom nie przetrwają, jeśli panuje w nich niezgoda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeśli szatan wypędza szatana, to zwalcza siebie samego. Jak więc jego królestwo może przetrwać?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Skoro ja wypędzam demony mocą Belzebuba, to dzięki komu robią to wasi synowie? To oni was osądzą!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lecz jeśli wypędzam demony mocą Ducha Bożego, znaczy to, że przyszło do was królestwo Boże."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jak można wejść do domu siłacza i okraść go, jeśli się go najpierw nie obezwładni? Dopiero wtedy można zabrać jego rzeczy."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kto nie jest po mojej stronie, jest przeciwko Mnie. A kto ze Mną nie zbiera, ten rozprasza."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dlatego ostrzegam: Każdy grzech i bluźnierstwo mogą być przebaczone, lecz bluźnierstwo przeciwko Duchowi Świętemu nie będzie przebaczone!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jeśli ktoś powiedziałby coś przeciwko Mnie, Synowi Człowieczemu, może otrzymać przebaczenie. Ale jeśli ktoś powiedziałby coś przeciwko Duchowi Świętemu, nie otrzyma przebaczenia ani w tym, ani w przyszłym życiu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Albo uznajcie, że drzewo jest dobre—i wtedy daje dobry owoc, albo uznajcie, że jest złe—a wtedy i jego owoc jest zły. Drzewo rozpoznaje się przecież po owocach."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesteście podli! Zresztą jak wy, źli ludzie, możecie mówić coś dobrego? Przecież usta, gdy mówią, czerpią z serca."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Człowiek dobry wyciąga ze swojego skarbca dobre rzeczy, a człowiek zły—złe rzeczy."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ostrzegam was: W dniu sądu ludzie zdadzą sprawę z każdego niepotrzebnego słowa, które wypowiedzieli."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Na podstawie twoich własnych słów zostaniesz uniewinniony albo skazany!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Znak Jonasza - Pewnego dnia kilku przywódców religijnych z ugrupowania faryzeuszy powiedziało do Jezusa: —Nauczycielu! Chcemy, abyś dokonał jakiegoś szczególnego cudu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "—To złe i niewierne Bogu pokolenie domaga się cudu!—odpowiedział Jezus. —Ale nie zobaczy go, z wyjątkiem znaku proroka Jonasza."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tak jak Jonasz przebywał w brzuchu wielkiej ryby trzy dni i trzy noce, tak też Ja, Syn Człowieczy, pozostanę w ziemi trzy dni i trzy noce."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mieszkańcy Niniwy podczas sądu wystąpią z oskarżeniem przeciw temu pokoleniu. Bo oni opamiętali się, słuchając Jonasza, a do was mówi ktoś o wiele większy niż on."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Również królowa Południa powstanie na sądzie i oskarży to pokolenie. Ona przybyła z końca świata, by słuchać mądrości Salomona. Wy zaś macie przed sobą kogoś większego niż on."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jezus kontynuował: —Gdy demon wyjdzie z człowieka, błąka się po pustkowiach, szukając wytchnienia, ale go tam nie znajduje."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wówczas mówi sobie: „Wrócę do mojego domu, z którego wyszedłem”. Przychodzi więc i widzi, że dom nie jest zajęty, że jest wysprzątany i ozdobiony."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Przyprowadza więc ze sobą siedem innych, gorszych od siebie demonów i razem zamieszkują. A wtedy stan takiego człowieka jest o wiele gorszy niż na początku. Podobnie będzie i z tym złym pokoleniem."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Matka i bracia Jezusa - Podczas gdy Jezus przemawiał do tłumu, na zewnątrz domu czekała Jego matka i bracia. Chcieli z Nim porozmawiać."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ktoś powiadomił więc Jezusa: —Twoja matka i bracia czekają na zewnątrz i chcą z Tobą porozmawiać."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "—Kto jest moją matką i moimi braćmi?—zapytał Jezus."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "I wskazując na uczniów, rzekł: —Oto moja matka i moi bracia!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Moim bratem i siostrą, i matką jest każdy, kto wypełnia wolę mojego Ojca w niebie."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przypowieść o siewcy - Jeszcze tego samego dnia Jezus wyszedł z domu i usiadł nad jeziorem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "gdzie wkrótce zgromadziły się ogromne tłumy. Wsiadł więc do łodzi, a ludzie pozostali na brzegu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zaczął ich wtedy nauczać posługując się przypowieściami: —Pewien rolnik postanowił zasiać ziarno."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gdy rozsiewał je na polu, niektóre nasiona upadły na udeptaną ścieżkę. Zaraz przyleciały ptaki i wydziobały je."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Inne upadły na cienką warstwę gleby, pod którą była skała."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Te, choć szybko wyrosły, wkrótce zwiędły w słonecznym upale i zginęły, ponieważ w płytkiej glebie ich korzenie nie znalazły dosyć wody."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jeszcze inne upadły między chwasty i niebawem zostały przez nie zagłuszone."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niektóre jednak trafiły na dobrą glebę i dały po sto, sześćdziesiąt lub trzydzieści ziaren plonu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kto ma uszy do słuchania, niech słucha uważnie!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Uczniowie podeszli do Jezusa i zapytali: —Dlaczego nauczasz ludzi poprzez przypowieści?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—Wam dano zrozumieć tajemnice dotyczące królestwa niebieskiego—wyjaśnił."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "—Kto ma Bożą mądrość, otrzyma jej więcej i będzie opływał w dostatek. A ten, kto jej nie ma, straci nawet tę odrobinę, którą posiada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mówię do nich poprzez przypowieści, bo choć widzą i słyszą, niczego nie rozumieją."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wypełnia się więc na nich proroctwo Izajasza: „Będziecie słuchać, lecz nie zrozumiecie, będziecie patrzeć, lecz nie zobaczycie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ludzie ci mają twarde serca, zapchane uszy i zmrużone oczy —nic nie widzą, nic nie słyszą i niczego nie rozumieją. Dlatego nie chcą się opamiętać i zostać przeze Mnie uzdrowieni”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bóg was ogromnie wyróżnił, pozwalając wam to wszystko widzieć i słyszeć—kontynuował Jezus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zapewniam was, że w przeszłości wielu proroków i innych ludzi kochających Boga pragnęło zobaczyć i usłyszeć to, co wy, ale nie mogli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Teraz poznajcie znaczenie przypowieści o siewcy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gdy ktoś słucha słów o królestwie i nie rozumie ich, przychodzi do niego szatan i wykrada to, co zapadło w jego sercu. Tak jest z ziarnem posianym na udeptanej ścieżce."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ziarno na gruncie skalistym oznacza tego, kto słucha i z radością przyjmuje słowo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Brak mu jednak mocnych korzeni. Jest niestały i w obliczu trudności lub prześladowań z powodu słowa załamuje się."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ziarnem posianym wśród chwastów jest człowiek, który słucha słowa, ale zmartwienia i pogoń za bogactwem zagłuszają je, tak że nie przynosi ono w jego życiu żadnego plonu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dobra gleba natomiast to człowiek, który słucha słowa, rozumie je i wydaje obfity plon: sto, sześćdziesiąt lub trzydzieści razy większy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Przypowieść o chwastach - Potem Jezus przedstawił kolejną przypowieść: —Królestwo niebieskie podobne jest do człowieka, który posiał na polu dobre ziarno."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lecz gdy wszyscy spali, zakradł się jego wróg i między pszenicę posiał chwasty."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gdy nasiona wzeszły i zaczęły pojawiać się kłosy, wyrosły także chwasty."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wówczas przyszli do właściciela pracownicy i powiedzieli: „Czy nie posiałeś dobrego ziarna? Skąd w takim razie na polu wzięły się chwasty?”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "„Musiał to zrobić mój nieprzyjaciel”—wyjaśnił. „Czy więc chcesz, abyśmy poszli i usunęli chwasty?”—zapytali pracownicy."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "„Nie”—odpowiedział—„Przypadkiem moglibyście powyrywać zboże."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Niech rosną razem aż do żniw, a wtedy powiem żniwiarzom: Zbierzcie najpierw chwasty—w wiązki przeznaczone do spalenia, a pszenicę zwieźcie do magazynów”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Przypowieść o ziarnie gorczycy i kwasie - Jeszcze inną przypowieść opowiedział im Jezus: —Królestwo niebieskie jest podobne do ziarna gorczycy, które rolnik zasiał na polu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mimo że jest ono chyba najmniejsze ze wszystkich nasion, wyrasta na krzew zaliczany do największych, a na jego rozłożystych gałęziach ptaki budują sobie gniazda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Przedstawił im też taką przypowieść: —Królestwo niebieskie jest podobne do kwasu chlebowego, który kobieta zmieszała z całym workiem mąki i który przeniknął całe ciasto."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Cokolwiek Jezus mówił do tłumów, posługiwał się przypowieściami. Inaczej nie nauczał."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "W ten sposób miały się wypełnić słowa proroka: „Będę nauczać w przypowieściach, opowiem o tajemnicach ukrytych od początku świata”."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wyjaśnienie przypowieści o chwastach - Potem opuścił zebranych i udał się do domu. Wówczas uczniowie podeszli do Niego, prosząc: —Wyjaśnij nam przypowieść o chwastach na polu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "—Siejącym dobre ziarno jestem Ja, Syn Człowieczy—odpowiedział Jezus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "—Polem jest świat, a dobre ziarno to ci, którzy należą do królestwa. Chwasty to ci, którzy należą do diabła,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "a nieprzyjacielem, który je posiał, jest sam diabeł. Żniwa to koniec świata, a żniwiarze to aniołowie."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Koniec czasów podobny będzie do zbioru i spalenia chwastów."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ja, Syn Człowieczy, wyślę wtedy swoich aniołów—a oni usuną z królestwa tych, którzy czynili zło i prowadzili do zła innych."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wrzucą ich do rozpalonego pieca. Tam będzie lament i rozpacz."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A ludzie prawi zabłysną jak słońce w królestwie swojego Ojca. Kto ma uszy do słuchania, niech słucha uważnie!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Przypowieść o ukrytym skarbie i perle - Królestwo niebieskie podobne jest do skarbu znalezionego na polu—mówił Jezus. —Ten, kto go odkrył, ukrył go ponownie i z radości poszedł sprzedać wszystko, co posiadał, aby kupić to pole."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Królestwo niebieskie podobne jest również do kolekcjonera pięknych pereł."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Gdy natrafił na niezwykle cenną perłę, poszedł sprzedać cały majątek i kupił ją."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Przypowieść o sieci - Królestwo niebieskie można również porównać do sieci rzuconej w morze, w którą wpadają różne ryby."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Gdy już się napełni, wyciąga się ją na brzeg i przebiera ryby: dobre kładzie się do skrzyni, a niedobre się wyrzuca."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Podobnie będzie przy końcu czasów—aniołowie oddzielą ludzi złych od prawych."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I wrzucą tych pierwszych w ogień, gdzie będzie lament i rozpacz."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Czy zrozumieliście? —Tak—odpowiedzieli uczniowie."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Jezus kontynuował: —Każdy przywódca religijny, znawca Pism, który staje się uczniem królestwa niebios, jest podobny do bogatego właściciela. Podobnie jak on, wydobywa ze swojego skarbca stare i nowe kosztowności."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Zlekceważony prorok - Gdy Jezus skończył tam nauczać,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "powrócił w rodzinne strony i przemawiał w tamtejszej synagodze. A słuchający ze zdumieniem powtarzali: —Skąd u niego taka mądrość i moc?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Przecież jest synem cieśli! Znamy dobrze jego matkę, Marię, i braci: Jakuba, Józefa, Szymona i Judę."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Przecież i jego siostry tu są?! Skąd się więc u niego to wszystko wzięło?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "I nie mogli się z tym pogodzić. Wtedy Jezus powiedział: —Prorok może cieszyć się poważaniem wszędzie, z wyjątkiem swojego miasta i rodziny."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "I z powodu ich niewiary nie dokonał tam wielu cudów."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ścięcie Jana Chrzciciela - Gdy Herod, zarządca prowincji, usłyszał wieści o Jezusie, rzekł do swoich dworzan:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—To musi być zmartwychwstały Jan Chrzciciel. Dlatego potrafi czynić takie cuda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wcześniej bowiem to właśnie on kazał aresztować i uwięzić Jana. A stało się to z powodu Herodiady, żony jego brata Filipa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jan bowiem ciągle mu wypominał: „Nie wolno ci żyć z żoną swojego brata!”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Herod postanowił zabić Jana, bał się jednak tłumów, które uważały go za proroka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zdarzyło się, że podczas uczty urodzinowej Heroda wystąpiła córka Herodiady, a jej taniec bardzo mu się spodobał."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I uroczyście przyrzekł spełnić każde jej życzenie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Namówiona przez matkę, dziewczyna poprosiła: —Daj mi na tacy głowę Jana Chrzciciela."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zasmuciło to króla, lecz ze względu na przysięgę złożoną w obecności gości rozkazał spełnić tę prośbę."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ścięto więc Jana w więzieniu,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a jego głowę przyniesiono na tacy dziewczynie, ona zaś oddała ją matce."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uczniowie Jana zabrali jego ciało, pogrzebali je i powiadomili o wszystkim Jezusa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus karmi pięć tysięcy mężczyzn - Na wieść o tym Jezus odpłynął łodzią w odludne miejsce. Chciał być sam. Ludzie wypatrzyli Go jednak i z różnych miasteczek podążyli za Nim pieszo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wychodząc więc z łodzi, Jezus znów zastał tłumy ludzi. Poruszony współczuciem uzdrowił wszystkich obecnych tam chorych."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pod wieczór uczniowie zwrócili się do Niego: —Każ ludziom rozejść się do pobliskich wiosek i osad. Niech sobie kupią coś do jedzenia, bo na tym pustkowiu nie ma żywności, a robi się już późno."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "—Nie muszą odchodzić. —odparł Jezus—Wy dajcie im jeść!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—Ale co?!—wykrzyknęli. —Nic nie mamy! Tylko pięć chlebów i dwie ryby!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "—Przynieście je więc tutaj—powiedział."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Polecił ludziom usiąść na trawie, a sam wziął pięć chlebów i dwie ryby. Spojrzał w niebo, podziękował Bogu i podzielił chleb. Podał go uczniom, a oni ludziom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "W ten sposób wszyscy najedli się do syta i zebrano jeszcze dwanaście pełnych koszy resztek,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "choć w posiłku tym brało udział około pięciu tysięcy samych tylko mężczyzn—nie licząc kobiet i dzieci."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jezus chodzi po wodzie - Zaraz potem Jezus nakazał uczniom, aby przeprawili się łodzią na drugą stronę jeziora, dokąd On sam miał przybyć później. Chciał bowiem pozostać na miejscu do czasu, aż ludzie rozejdą się do domów."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gdy wszyscy już odeszli, wszedł na wzgórze, aby się modlić. Zapadł zmrok i Jezus był zupełnie sam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tymczasem łódź uczniów była już daleko od brzegu. Miotały nią fale, bo wiatr był przeciwny."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Około trzeciej nad ranem poszedł więc do nich po wodzie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Przerażeni uczniowie, widząc że idzie po wodzie, krzyknęli: —To duch!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "—Spokojnie! Nie bójcie się, to Ja!—szybko odrzekł Jezus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "—Panie, jeśli to naprawdę Ty, każ mi przyjść do siebie po wodzie—zawołał w odpowiedzi Piotr."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—Dobrze, chodź!—rzekł. Piotr wyszedł z łodzi, zaczął iść po wodzie i zbliżył się do Jezusa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lecz gdy poczuł silne uderzenie wiatru, przestraszył się i zaczął tonąć. —Panie, ratuj mnie!—krzyczał."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jezus natychmiast wyciągnął do niego rękę i wydobył go z wody. —Gdzie jest twoja wiara? Dlaczego zwątpiłeś?—zapytał Piotra."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gdy weszli do łodzi, wiatr nagle ucichł."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wtedy uczniowie padli przed Jezusem na twarz. —Naprawdę jesteś Synem Boga!—wyznali."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Niebawem przypłynęli do krainy Genezaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tamtejsi mieszkańcy rozpoznali Jezusa i po całej okolicy rozeszła się wiadomość o Jego przybyciu. Przyprowadzono do Niego wszystkich chorych"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "i proszono Go, aby pozwolił im przynajmniej dotknąć swojego płaszcza. A wszyscy, którzy Go dotknęli, odzyskali zdrowie."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Czysty i nieczysty - Kilku faryzeuszy i przywódców religijnych, przybyłych z Jerozolimy, zwróciło się wtedy do Jezusa z pytaniem:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Dlaczego Twoi uczniowie nie przestrzegają naszych odwiecznych zwyczajów i nie dokonują obrzędu obmycia rąk przed jedzeniem?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "—A dlaczego wy, w imię własnych tradycji, łamiecie nakazy Boga?—zapytał Jezus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Bóg przecież powiedział: „Szanuj rodziców” oraz „Kto znieważa ojca lub matkę, musi umrzeć”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lecz wy twierdzicie, że jeśli ktoś powie ojcu lub matce: „Niestety, nie mogę wam pomóc, bo przecież to, co miałem dla was, oddałem w darze Bogu do Jego świątyni”—"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "nie musi się o nich troszczyć. W ten sposób wasza tradycja unieważnia Boży nakaz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Obłudnicy! Dobrze was określił prorok Izajasz, mówiąc:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Ludzie ci bardzo pięknie o Mnie mówią, ale w ich sercach nie ma miłości do Mnie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na próżno jednak oddają Mi cześć. Nauczają bowiem przykazań, które sami wymyślili.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Następnie zawołał zgromadzonych i rzekł: —Słuchajcie uważnie i postarajcie się to zrozumieć:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nie to, co wchodzi do ust, ale to, co z nich wychodzi, sprawia, że człowiek jest nieczysty."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "—Czy wiesz, że Twoje słowa uraziły faryzeuszy?—powiedzieli Mu uczniowie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—Każda roślina, której nie posadził mój Ojciec w niebie, zostanie usunięta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nie przejmujcie się nimi. To ślepi przewodnicy ślepych! A jeśli ślepy prowadzi ślepego, to obaj wpadną w dół."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—Wyjaśnij nam ten przykład o pokarmie—poprosił wtedy Piotr."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "—Wy też jeszcze tego nie rozumiecie?—zapytał Jezus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—Nie wiecie, że wszystko, co się wkłada do ust, trafia do żołądka, po czym zostaje wydalone?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Natomiast to, co wychodzi z ust, pochodzi z serca. I to właśnie zanieczyszcza człowieka."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bo z serca pochodzą złe myśli, prowadzące do morderstw, niewierności małżeńskiej, rozwiązłości, kradzieży, kłamstw i pomówień."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "To właśnie sprawia, że człowiek staje się nieczysty. Jedzenie nieumytymi rękami nie ma tu nic do rzeczy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kolejne cuda - Jezus opuścił tamte okolice i udał się na tereny Tyru i Sydonu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tam przyszła do Niego pewna kobieta pochodzenia kananejskiego, a więc należąca do pogan, których Żydzi mają w pogardzie. Z rozpaczą w głosie zawołała: —Panie, potomku króla Dawida, zmiłuj się nade mną! Moją córkę opanował zły duch."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lecz Jezus nie odpowiedział jej ani słowem. Uczniowie zaś namawiali Go: —Odpraw ją, bo nie daje nam spokoju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—Nie zostałem posłany do pogan—odezwał się Jezus do kobiety—ale do zagubionych owiec ze stada Izraela."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "—Panie, pomóż mi!—nalegała kobieta i błagała Go na kolanach."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "—Nie jest dobrze odbierać chleb dzieciom i rzucać szczeniętom—odrzekł Jezus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "—To prawda, Panie!—opowiedziała. —Jednak nawet psom trafiają się kawałki, które spadną ze stołu ich właścicieli."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "—Kobieto! Jak wielka jest twoja wiara!—zawołał Jezus. —Niech się stanie to, czego pragniesz I natychmiast jej córka odzyskała zdrowie."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nakarmienie czterech tysięcy mężczyzn - Wracając stamtąd, Jezus przyszedł nad Jezioro Galilejskie, wszedł na wzgórze i usiadł."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I znów ściągnęły do Niego nieprzebrane tłumy ludzi, prowadzących ze sobą kulawych, niewidomych, głuchoniemych oraz innych niepełnosprawnych i chorych. Kładziono ich przed Jezusem, a On ich uzdrawiał."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tłum wpadł w podziw i wielbił Boga Izraela widząc jak głuchoniemi mówią, niepełnosprawni wracają do zdrowia, kulawi dobrze chodzą a niewidomi widzą."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jezus zaś zawołał uczniów i rzekł: —Żal mi tych ludzi! Są tu od trzech dni i nie mają już nic do jedzenia. Jeśli odejdą stąd głodni, mogą zasłabnąć w drodze do domu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "—Skąd tu, na pustyni, weźmiemy tyle jedzenia?—spytali uczniowie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "—A ile macie chleba?—zapytał Jezus. —Siedem bochenków. Mamy też kilka ryb—odparli."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wtedy Jezus polecił ludziom, aby usiedli na ziemi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sam zaś wziął te siedem chlebów oraz ryby i podziękował za nie Bogu. Następnie połamał je na kawałki i podał uczniom, a oni—ludziom."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I tak wszyscy najedli się do syta, a zebranymi resztkami napełniono aż siedem koszy."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A nakarmionych zostało cztery tysiące samych tylko mężczyzn, nie licząc kobiet i dzieci."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Potem Jezus rozesłał ludzi do domu, sam zaś wsiadł do łodzi i popłynął w okolice Magadanu."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Żądanie znaku - Pewnego dnia przyszli do Jezusa faryzeusze i saduceusze. Chcąc wystawić Go na próbę, poprosili, by pokazał im jakiś nadzwyczajny znak na niebie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Gdy zapada wieczór—odparł Jezus—mówicie: Jutro będzie pogoda, bo niebo jest czerwone."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A z rana mówicie: Niebo jest czerwone i zachmurzone, będzie burza. Trafnie prognozujecie pogodę po wyglądzie nieba, ale znaków czasu nie potraficie rozpoznać!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To złe i niewierne Bogu pokolenie domaga się cudu. Ale nie zobaczy go—z wyjątkiem znaku proroka Jonasza. I zostawił ich samych."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ostrzeżenie przed faryzeuszami i saduceuszami - Płynąc na drugi brzeg, uczniowie zorientowali się, że zapomnieli dokupić chleba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "—Bądźcie ostrożni i wystrzegajcie się kwasu faryzeuszy i saduceuszy—ostrzegł ich Jezus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ale oni mówili między sobą: —No właśnie, zapomnieliśmy chleba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—Gdzie jest wasza wiara!—odezwał się Jezus, bo wiedział, o czym rozmawiają. —Czemu martwicie się o chleb?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Niczego nie zrozumieliście? Czy nie pamiętacie tych pięciu tysięcy ludzi, których nakarmiłem pięcioma bochenkami chleba? Ile wtedy zebraliście resztek?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A gdy siedmioma bochenkami nakarmiłem cztery tysiące ludzi, to ile jeszcze pozostało?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nie rozumiecie, że nie mówię o chlebie? Strzeżcie się kwasu faryzeuszy i saduceuszy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wtedy dotarło do nich, że nie mówi o kwasie chlebowym, ale o nauce faryzeuszy i saduceuszy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wyznanie Piotra - Po przybyciu na tereny Cezarei Filipowej Jezus zadał uczniom następujące pytanie: —Za kogo Mnie, Syna Człowieczego, uważają ludzie?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "—Jedni sądzą, że jesteś Janem Chrzcicielem—odrzekli uczniowie—inni, że Eliaszem, jeszcze inni, że Jeremiaszem albo innym prorokiem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—A wy? Za kogo Mnie uważacie?—zapytał ich wprost."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "—Jesteś Mesjaszem, Synem żywego Boga—odpowiedział Szymon Piotr."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—Szczęśliwy jesteś Szymonie, synu Jana—odrzekł mu Jezus—bo nie doszedłeś do tego ludzkim rozumowaniem, ale objawił ci to mój Ojciec w niebie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dlatego mówię ci: Ty jesteś Piotr—skała—i na tej skale zbuduję mój Kościół. A bramy piekła nie powstrzymają go."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I dam ci klucze do królestwa niebieskiego: Cokolwiek postanowisz na ziemi, będzie postanowione w niebie. A co rozstrzygniesz na ziemi, i będzie rozstrzygnięte w niebie!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nakazał jednak uczniom, by nikomu nie mówili, że jest Mesjaszem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jezus zapowiada swoją śmierć - Od tego czasu Jezus zaczął wyraźnie mówić im, że musi pójść do Jerozolimy, że spotkają Go tam straszne cierpienia z rąk starszych, najwyższych kapłanów i przywódców religijnych, że zostanie zabity, ale że trzeciego dnia zmartwychwstanie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wtedy Piotr wziął Go na bok i zaczął upominać: —Ależ Panie! Nie może Cię to spotkać!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "—Precz, szatanie!—odrzekł Jezus, odwracając się. —Przeszkadzasz mi, bo patrzysz na to jedynie z ludzkiego punktu widzenia i nie jesteś w stanie zrozumieć Bożych planów."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Naśladowanie Jezusa - Potem zwrócił się do uczniów: —Jeśli ktoś chce Mnie naśladować, niech przestanie myśleć wyłącznie o sobie. Niech weźmie swój krzyż i idzie ze Mną."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeśli ktoś chce wygrać życie, przegra je. Ale kto przegra życie ze względu na Mnie, naprawdę je wygra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Co z tego, że ktoś zdobędzie cały świat, jeśli po drodze zatraci życie? Czy dla człowieka istnieje coś cenniejszego niż on sam?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ja, Syn Człowieczy, powrócę tu z aniołami, otoczony chwałą Ojca, i wtedy osądzę każdego na podstawie jego czynów."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zapewniam was: Niektórzy z obecnych tu, jeszcze za swego życia zobaczą Mnie, Syna Człowieczego, nadchodzącego ze swoim królestwem."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przemienienie - Sześć dni później Jezus wziął ze sobą na szczyt pewnej góry Piotra, Jakuba i jego brata—Jana. Poza nimi nie było tam nikogo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagle, na ich oczach, przemienił się: Jego twarz zajaśniała jak słońce, a Jego płaszcz stał się olśniewająco biały."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potem zjawili się Eliasz i Mojżesz, którzy zaczęli z Nim rozmawiać."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Panie, jak dobrze, że tu jesteśmy!—wykrzyknął Piotr do Jezusa. —Jeśli chcesz, zbuduję trzy szałasy: dla Ciebie, dla Mojżesza i dla Eliasza."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ale zanim skończył mówić, otoczył ich jasny obłok, z którego rozległ się głos: —Oto mój ukochany Syn, moja największa radość. Słuchajcie Go!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Słysząc to, uczniowie z wielkim lękiem padli na twarz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jezus podszedł do nich, dotknął ich i powiedział: —Wstańcie, nie bójcie się!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gdy się rozejrzeli, stwierdzili, że poza Jezusem nie ma już nikogo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Schodząc z góry, Jezus nakazał im, aby do czasu Jego zmartwychwstania nikomu nie opowiadali o tym, co widzieli."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wtedy uczniowi zapytali: —Dlaczego przywódcy religijni twierdzą, że przed przyjściem Mesjasza musi pojawić się Eliasz?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—Mają rację—odparł Jezus. —Eliasz musi przyjść i wszystko przygotować."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mówię wam jednak: On już przyszedł, ale nie rozpoznali go! Co więcej, haniebnie go potraktowali! Również i Mnie, Syna Człowieczego, czeka cierpienie z ich rąk."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wtedy uczniowie zrozumieli, że Jezus mówił o Janie Chrzcicielu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uzdrowienie chłopca zniewolonego przez demona - Gdy zeszli z góry, z czekającego już tłumu podszedł do Jezusa jakiś mężczyzna i padł na kolana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—Panie, zmiłuj się nad moim synem—powiedział. —Cierpi na epilepsję i bardzo się męczy. Często wpada w ogień lub w wodę."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Przyprowadziłem go do Twoich uczniów, ale nie mogli mu pomóc."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—Czemu wciąż nie dowierzacie i jesteście tak przewrotni?—zwrócił się do nich Jezus. —Jak długo jeszcze muszę być z wami, żebyście wreszcie uwierzyli? Przyprowadźcie tu chłopca!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I Jezus rozkazał demonowi, a ten opuścił chłopca, który w tej samej chwili odzyskał zdrowie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Później, gdy Jezus był sam na sam z uczniami, zapytali Go: —Dlaczego my nie mogliśmy wypędzić tego demona?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—Z powodu waszej małej wiary!—odrzekł Jezus. —Zapewniam was: Gdybyście mieli wiarę choćby jak ziarnko gorczycy, moglibyście rozkazać tej górze: „Przesuń się gdzieś indziej!” i zrobiłaby to. Nie byłoby dla was rzeczy niemożliwych."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Takiego rodzaju złych duchów nie uda się wypędzić bez modlitwy i powstrzymywania się od posiłków."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pewnego dnia, gdy przebywali jeszcze w Galilei, Jezus powiedział: —Ja, Syn Człowieczy, zostanę wkrótce wydany w ręce ludzi,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "którzy Mnie zabiją, ale trzeciego dnia zmartwychwstanę. Słowa te napełniły uczniów wielkim smutkiem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Składka na rzecz świątyni - Gdy przybyli do Kafarnaum, podeszli do Piotra poborcy składki świątynnej i zapytali: —Czy wasz Nauczyciel nie płaci składki na rzecz świątyni?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "—Oczywiście, że płaci!—odparł Piotr. Następnie poszedł do domu, ale zanim jeszcze zdążył cokolwiek powiedzieć, Jezus zapytał go: —Jak sądzisz, Piotrze, od kogo władcy ściągają podatki i daniny: od własnych obywateli czy od obcych?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "—Od obcych—odparł Piotr. —A zatem obywatele są z nich zwolnieni!—rzekł Jezus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "—Aby jednak nikogo nie urazić, idź nad jezioro i zarzuć wędkę. W pysku pierwszej złapanej ryby znajdziesz monetę. Weź ją i zapłać składkę za nas obu."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kto jest największy? - W tym samym czasie uczniowie zwrócili się do Jezusa z pytaniem: —Kto z nas będzie najważniejszy w królestwie niebios?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jezus zawołał jakieś dziecko, postawił je pośrodku"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "i powiedział: —Zapewniam was, że jeśli się nie nawrócicie i nie staniecie się jak dzieci, nie wejdziecie do królestwa niebieskiego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Największy w nim będzie ten, kto stanie się jak to małe dziecko."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A każdy, kto przyjmie nawet takie małe dziecko ze względu na Mnie, ten Mnie przyjmie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lecz jeśli z czyjegoś powodu upadnie choćby jeden z najmniejszych moich uczniów, to lepiej byłoby, aby takiemu człowiekowi przywiązano do szyi kamień młyński i utopiono go w morzu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zepsucie jest nieszczęściem świata! Musi ono nadejść, ale marny los człowieka, który nakłania innych do grzechu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeśli więc twoja własna ręka albo noga skłania cię do grzechu, odetnij ją i wyrzuć! Lepiej kalekim wejść do nieba, niż mając obie ręce i nogi zostać wrzuconym do piekła."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A jeśli twoje oko skłania cię do grzechu, wyłup je i wyrzuć! Lepiej z jednym okiem wejść do nieba niż z dwojgiem zostać wrzuconym do piekła."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Przypowieść o zagubionej owcy - Uważajcie, aby nie zlekceważyć nikogo z tych najmniejszych! Wiedzcie, że ich aniołowie stoją w niebie w pobliżu mego Ojca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja, Syn Człowieczy, przyszedłem ocalić tych, którzy byli zgubieni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zastanówcie się! Jeśli ktoś ma sto owiec i zgubi mu się jedna, czy nie zostawia pozostałych dziewięćdziesięciu dziewięciu i nie wyrusza szukać zagubionej?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A gdy ją znajdzie, to zapewniam was, że cieszy się tą jedną bardziej niż dziewięćdziesięcioma dziewięcioma, które nie zginęły!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Podobnie Ojciec wasz w niebie nie chce, aby zginął choć jeden z tych najmniejszych."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Przyjacielskie upomnienie - Gdy inny wierzący zgrzeszy—kontynuował Jezus—idź do niego i w cztery oczy upomnij go. Jeśli cię posłucha, odzyskałeś go!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A jeśli cię nie posłucha, weź ze sobą jeszcze jednego lub dwóch świadków, aby mogli poświadczyć jak się przedstawia sprawa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeśli również ich nie posłucha, przedstaw to kościołowi. A jeżeli nie usłucha nawet kościoła, traktuj go jak niewierzącego."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zapewniam was: Cokolwiek postanowicie na ziemi, będzie postanowione w niebie, i cokolwiek rozstrzygniecie na ziemi, zostanie rozstrzygnięte w niebie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jeszcze raz was zapewniam: Jeśli dwaj z was, tu na ziemi, jednomyślnie będą się o coś modlić, mój Ojciec w niebie spełni ich prośbę."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gdy dwóch albo trzech zbierze się w Moim imieniu, Ja będę wśród nich."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Przypowieść o bezlitosnym słudze - Wtedy zapytał Go Piotr: —Panie, ile razy mam wybaczyć przyjacielowi, jeśli w czymś zawini? Czy wystarczy, gdy zrobię to siedem razy?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—Nie siedem, lecz siedemdziesiąt razy siedem!—odpowiedział Jezus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "—Królestwo niebieskie można porównać do władcy, który postanowił rozliczyć się ze sługami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "W trakcie kontroli przyprowadzono do niego dłużnika, winnego mu sto milionów."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A ponieważ nie był w stanie oddać długu, władca kazał go sprzedać w niewolę razem z żoną, dziećmi i wszystkim, co posiadał."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lecz on padł przed nim na twarz i błagał: „Panie, okaż mi trochę cierpliwości, a wszystko spłacę!”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wówczas władca zlitował się nad sługą, umorzył mu cały dług i puścił go wolno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "On zaś po drodze odszukał współpracownika, który był mu winien równowartość dniówki. Chwycił go za gardło i zawołał: „Oddaj, coś winien!”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Współpracownik upadł przed nim i błagał: „Okaż mi trochę cierpliwości, a spłacę dług!”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ale ten nie chciał czekać. Kazał go wtrącić do więzienia, aż do czasu spłacenia długu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zobaczyli to koledzy tego biedaka i bardzo się zmartwili. Poszli do władcy i zdali mu ze wszystkiego relację."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ten, gdy to usłyszał, wezwał do siebie pierwszego sługę i powiedział: „Ty łajdaku! Umorzyłem ci cały dług, bo mnie o to błagałeś."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Czy więc i ty nie mogłeś zlitować się nad twoim dłużnikiem—jak ja nad tobą?”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I rozgniewany wtrącił go do więzienia, gdzie miał pozostać do czasu spłacenia całego długu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tak właśnie mój Ojciec w niebie postąpi z wami, jeśli z całego serca nie będziecie przebaczać swoim przyjaciołom."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rozwód - Gdy Jezus skończył nauczanie, opuścił Galileę i skierował się do Judei na tereny leżące po drugiej stronie Jordanu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Podążały za Nim tłumy, a On uzdrawiał chorych."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zjawili się tam także faryzeusze i—chcąc Go sprowokować do jakiejś niefortunnej wypowiedzi—zapytali: —Czy zezwalasz na rozwody z dowolnego powodu?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Czyżbyście nie czytali w Piśmie, że na początku „Bóg stworzył mężczyznę i kobietę”?—odrzekł Jezus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Bóg powiedział również: „Dlatego mężczyzna opuści rodziców i złączy się z żoną, tak że ci dwoje staną się jednym ciałem”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nie są więc już dwojgiem ludzi, lecz jednym ciałem! Niech człowiek nie rozdziela tego, co złączył sam Bóg!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "—Dlaczego więc Mojżesz nakazał wręczyć żonie dokument rozwodowy i odprawić ją?—kontynuowali."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—Mojżesz pozwolił wam na rozwód tylko z powodu waszych zatwardziałych serc—odparł Jezus. —Ale nie taki był Boży zamiar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dlatego mówię wam: Jeśli ktoś rozwodzi się żoną (z wyjątkiem przypadku rozwiązłości seksualnej) i poślubia inną kobietę, dopuszcza się grzechu niewierności małżeńskiej."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na to uczniowie rzekli do Jezusa: —Jeśli sprawa wygląda aż tak poważnie, to nie warto się żenić!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—Nie wszyscy mogą pozostać samotni—rzekł Jezus—tylko ci, którzy mają taki dar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Niektórzy są samotni, bo od urodzenia są niezdolni do małżeństwa. Inni pozostają samotni, bo ludzie uczynili ich niezdolnymi do tego. A jeszcze inni decydują się żyć samotnie ze względu na królestwo niebieskie. Kto może, niech stara się to pojąć."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jezus i dzieci - Przyprowadzano też do Jezusa dzieci, aby je pobłogosławił i modlił się o nie. Uczniowie jednak odsuwali je, nie chcąc, aby Mu przeszkadzały."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ale Jezus powiedział: —Nie zabraniajcie dzieciom przychodzić do Mnie, gdyż do takich jak one należy królestwo niebieskie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Powiedziawszy to, pobłogosławił je i ruszył dalej."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Życie wieczne i bogactwo - Pewnego dnia podszedł do Jezusa jakiś człowiek i zapytał: —Nauczycielu, co dobrego mam uczynić, aby otrzymać życie wieczne?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—Dlaczego pytasz Mnie o dobro? Naprawdę dobry jest tylko Bóg. Jeśli chcesz otrzymać życie wieczne, wypełniaj Jego przykazania."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "—Ale które?—zapytał rozmówca. —„Nie zabijaj, bądź wierny w małżeństwie, nie kradnij, nie składaj fałszywych zeznań,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "szanuj rodziców!” oraz „Kochaj innych ludzi jak samego siebie!”—odrzekł Jezus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—Nigdy nie przekroczyłem żadnego z nich—odparł młody człowiek. —Czego jeszcze mi brakuje?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—Jeśli chcesz być doskonały—rzekł Jezus—idź, sprzedaj swój majątek, a pieniądze rozdaj biednym. To zapewni ci skarb w niebie. Potem wróć i chodź ze Mną."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Słysząc to, młody człowiek spochmurniał i odszedł zasmucony; był bowiem bardzo bogaty."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jezus rzekł wtedy do uczniów: —Oto jak trudno jest bogatym wejść do królestwa niebieskiego."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Łatwiej wielbłądowi przejść przez ucho od igły, niż bogatemu człowiekowi wejść do królestwa Bożego."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Słowa te poważnie zastanowiły uczniów: —Kto więc może być zbawiony?—pytali."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jezus spojrzał na nich i rzekł: —To przekracza ludzkie możliwości, ale dla Boga wszystko jest możliwe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "—My zostawiliśmy wszystko i poszliśmy za Tobą—odezwał się Piotr. —Co więc z nami będzie?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "—Zapewniam was—odpowiedział Jezus—że w przyszłym świecie, gdy Ja, Syn Człowieczy, zasiądę na tronie chwały, wy, moi uczniowie, zasiądziecie na dwunastu tronach, by sądzić dwanaście rodów Izraela."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A każdy, kto z miłości do Mnie pozostawi dom, braci, siostry, ojca, matkę, żonę, dzieci albo posiadłości, otrzyma w zamian sto razy tyle i odziedziczy życie wieczne w przyszłym świecie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wtedy wielu ludzi, obecnie uznawanych za wielkich, przestanie się liczyć, a inni, teraz uznawani za najmniejszych, będą wielkimi."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przypowieść o pracownikach winnicy - Jezus kontynuował: —Królestwo niebieskie podobne jest do właściciela winnicy, który o świcie wyszedł z domu, by zatrudnić ludzi do pracy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uzgodnił z nimi dniówkę i wysłał na pole."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gdy wyszedł o dziewiątej, zobaczył na rynku innych ludzi bez pracy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Idźcie pracować w mojej winnicy”, powiedział. „Uczciwie wam zapłacę”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poszli więc pracować. Właściciel zrobił to samo około dwunastej i trzeciej po południu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gdy wychodził około piątej, spotkał kolejnych ludzi i zapytał: „Czemu staliście tu bezczynnie cały dzień?”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "„Ponieważ nikt nas nie zatrudnił”—odpowiedzieli. „No to idźcie szybko do mojej winnicy!”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wieczorem właściciel powiedział zarządcy: „Zwołaj pracowników i wypłać im należność—zaczynając od tych ostatnich, a kończąc na pierwszych”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Podeszli więc ci, którzy przyszli o piątej, i dostali całą dniówkę."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gdy przyszła kolej na pierwszych zatrudnionych, spodziewali się, że dostaną więcej. Ale oni również otrzymali dniówkę."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wzięli pieniądze, ale robili właścicielowi wymówki:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Jak to? Ci ostatni pracowali tylko godzinę, a dałeś im tyle samo co nam, którzy przez cały dzień ciężko pracowaliśmy w upale!”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Przyjacielu, przecież cię nie skrzywdziłem”—zwrócił się do jednego z nich właściciel. „Czy nie umówiliśmy się na dniówkę?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Weź swoje pieniądze i wracaj do domu! Chcę temu ostatniemu pracownikowi dać tyle samo, co tobie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Czy nie mam prawa wydawać swoich pieniędzy tak, jak chcę? Nie podoba ci się, że jestem dobry?”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "W przyszłym świecie będzie podobnie. Wielu ludzi, obecnie uznawanych za wielkich, przestanie się liczyć, a inni, teraz uznawani za najmniejszych, będą wielkimi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jezus ponownie zapowiada swoją śmierć - W drodze do Jerozolimy Jezus wziął na bok Dwunastu i powiedział im:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "—Gdy znajdziemy się w Jerozolimie, Ja, Syn Człowieczy, zostanę schwytany i postawiony przed najwyższymi kapłanami i przywódcami religijnymi, którzy skażą Mnie na śmierć i wydadzą w ręce Rzymian, aby Mnie zabili."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Będą śmiać się ze Mnie i pluć na Mnie; ubiczują Mnie i zabiją. Lecz po trzech dniach powrócę do życia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Prośba matki - Wtedy podeszła do Jezusa żona Zebedeusza z synami (Jakubem i Janem). Pokłoniła się i powiedziała, że ma do Niego pewną prośbę."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—Jaka to prośba?—zapytał. —Pozwól, by moi synowie zasiedli w Twoim królestwie tuż obok Ciebie—po prawej i lewej stronie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—Nie wiecie, o co prosicie!—odrzekł Jezus. —Czy jesteście gotowi wypić mój „kielich cierpienia”? —Tak—odpowiedzieli bracia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "—Rzeczywiście, wypijecie ten kielich—kontynuował Jezus—ale nie mam prawa posadzić was na tronie obok siebie. Te miejsca są już rozdzielone przez mojego Ojca."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gdy pozostałych dziesięciu uczniów dowiedziało się o tej prośbie, oburzyli się na braci."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wtedy Jezus zawołał wszystkich do siebie i powiedział: —Jak wiecie, wielcy tego świata nadużywają swojej władzy nad ludźmi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lecz wśród was powinno być inaczej. Jeśli ktoś z was chce być wielki, powinien stać się sługą."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A kto chce być największy ze wszystkich, musi stać się niewolnikiem wszystkich."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Przecież nawet Ja, Syn Człowieczy, nie przyszedłem po to, aby Mi służono, lecz aby służyć innym i złożyć własne życie jako okup za wielu ludzi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dwóch niewidomych odzyskuje wzrok - Gdy wychodzili z Jerycha, za Jezusem ciągnął wielki tłum."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A przy drodze siedzieli dwaj niewidomi. Gdy usłyszeli, że zbliża się Jezus, zaczęli wołać: —Potomku króla Dawida, zmiłuj się nad nami!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "—Cicho bądźcie!—krzyczeli na nich ludzie. Oni jednak tym głośniej wołali: —Pomóż nam, Panie, potomku Dawida!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jezus zatrzymał się, zawołał ich i zapytał: —Co mogę dla was zrobić?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "—Panie, chcemy odzyskać wzrok!—prosili."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ogarnięty współczuciem, Jezus dotknął ich oczu. Natychmiast odzyskali wzrok i poszli z Nim."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wjazd do Jerozolimy - Gdy zbliżali się do Jerozolimy i byli już w Betfage na Górze Oliwnej, Jezus wysłał przed sobą dwóch uczniów."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Idźcie do najbliższej wsi—powiedział. —Zaraz przy wejściu do niej znajdziecie uwiązaną oślicę, a przy niej osiołka. Odwiążcie je i przyprowadźcie do Mnie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gdyby ktoś zwrócił na to uwagę, powiedzcie po prostu: „Pan ich potrzebuje i zaraz odprowadzi”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "W ten sposób miały się spełnić słowa proroka:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Powiedzcie córce Syjonu: Oto przybywa twój Król, łagodny, jadący na osiołku —źrebięciu oślicy!”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uczniowie poszli i zrobili tak, jak im polecił Jezus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Przyprowadzili zwierzęta i zarzucili na nie płaszcze, tak by Jezus mógł na nich usiąść."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mnóstwo ludzi rozkładało zaś na ziemi swoje płaszcze, inni obcinali gałązki z drzew i rzucali je na drogę."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A cały tłum przed Nim i wokół Niego wołał: —Niech żyje Król, potomek Dawida! Błogosławiony Ten, który przychodzi w imieniu Pana! Chwała Królowi!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gdy wjechał do Jerozolimy, całe miasto było już poruszone. —Kto to taki?—pytali jedni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—To Jezus, prorok z Nazaretu w Galilei—odpowiadali drudzy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jezus w świątyni - Jezus zaś wszedł do świątyni i wypędził z niej wszystkich sprzedawców oraz kupujących. Powywracał stoły wymieniających pieniądze oraz stragany sprzedawców gołębi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Powiedział do nich: —Pismo mówi: „Moja świątynia ma być domem modlitwy dla wszystkich narodów, a wy zrobiliście z niej kryjówkę złodziei”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "W świątyni podchodzili do Niego niewidomi i kalecy, a On ich uzdrawiał."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lecz gdy najwyżsi kapłani oraz przywódcy religijni zobaczyli te cuda i usłyszeli dzieci wykrzykujące: „Niech żyje Król, potomek Dawida!”—bardzo się oburzyli. —Czy słyszysz, co oni wykrzykują?—pytali."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "—Słyszę—odrzekł Jezus. —A czy nie czytaliście nigdy w Piśmie słów: „Przyjąłeś chwałę z ust dzieci i niemowląt”?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I odszedł od nich. Następnie opuścił miasto i udał się na nocleg do Betanii."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Drzewo figowe usycha - Rano, wracając do miasta, Jezus poczuł głód."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zauważył przy drodze drzewo figowe. Podszedł więc do niego, ale nie znalazł tam nic oprócz liści. Wtedy powiedział do drzewa: —Już nigdy więcej nie przyniesiesz owocu! I drzewo od razu uschło."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Uczniowie zdziwili się: —Tak szybko uschło?—mówili."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—Zapewniam was—odpowiedział Jezus—że jeśli będziecie mieć prawdziwą wiarę, pozbawioną zwątpień, to nie tylko z drzewem figowym tak zrobicie. Możecie nawet rozkazać tej oto górze: „Unieś się i rzuć w morze!”—a uczyni to."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O cokolwiek poprosicie z wiarą, to otrzymacie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Przypowieść o dwóch synach - Gdy Jezus ponownie znalazł się w świątyni i nauczał, najwyżsi kapłani i przywódcy religijni zapytali Go: —Jakim prawem wyrzuciłeś ze świątyni sprzedawców? Kto dał ci taką władzę?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—Odpowiem wam, jeśli i wy odpowiecie na moje pytanie—odparł Jezus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "—Czy chrzest, do którego wzywał Jan Chrzciciel, pochodził od Boga, czy był tylko ludzkim wymysłem? Wtedy zaczęli się naradzać nad odpowiedzią: —Jeśli powiemy, że pochodził od Boga, to zapyta nas: „Czemu go nie przyjęliście?”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A jeśli powiemy, że był ludzkim wymysłem, to tłumy się oburzą, bo wszyscy wierzą, że Jan był prorokiem. W końcu rzekli:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "—Nie potrafimy na to odpowiedzieć. —Wobec tego i Ja nie odpowiem na wasze pytanie—odparł Jezus"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "—ale pozwólcie, że wam coś opowiem. Pewien człowiek miał dwóch synów. Udał się do jednego i poprosił: „Synu, idź dziś do pracy w winnicy”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "„Nie chce mi się”—powiedział syn, ale później żałował tego i udał się do pracy."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ojciec poszedł też do drugiego syna i poprosił o to samo. Ten odpowiedział: „Oczywiście, ojcze”, ale nie poszedł."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Który z nich był posłuszny ojcu? —Ten pierwszy—odpowiedzieli. —Zapewniam was, że pogardzani przez wszystkich poborcy podatkowi i prostytutki prędzej niż wy wejdą do królestwa Bożego—podsumował Jezus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "—Jan Chrzciciel nawoływał do prawego życia, ale mu nie uwierzyliście. Natomiast poborcy i prostytutki uwierzyli! A wy, choć to widzieliście, nie chcieliście się opamiętać i uwierzyć."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Przypowieść o dzierżawcach winnicy - Jezus kontynuował: —Posłuchajcie jeszcze jednej przypowieści: Pewien właściciel założył winnicę. Ogrodził ją murem, zbudował tłocznię i wieżę strażniczą, po czym wynajął ją rolnikom i wyjechał."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gdy nadszedł czas zbiorów, wysłał swoich ludzi, aby odebrali należną mu część plonów."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lecz rolnicy rzucili się na nich: jednego pobili, drugiego zabili, a innego obrzucili kamieniami."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Właściciel wysłał więc innych pełnomocników, jeszcze większą grupą. Lecz rolnicy zrobili z nimi to samo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "W końcu posłał do nich swojego syna, sądząc że przynajmniej jemu okażą szacunek."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Lecz rolnicy, widząc nadchodzącego syna, powiedzieli sobie: „To ten, który ma przejąć winnicę. Zabijmy go, a winnica będzie nasza!”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wywlekli go poza winnicę i zabili."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jak sądzicie, co zrobi właściciel z rolnikami, gdy powróci?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "—Ukarze ich śmiercią, a winnicę wydzierżawi innym, którzy będą się z nim rozliczać na czas—odpowiedzieli."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "—Przypomnijcie sobie następujące słowa z Pisma—odrzekł Jezus: „Kamień, odrzucony przez budujących, stał się kamieniem węgielnym, najważniejszym w całym budynku! Dokonał tego Pan i jest to zdumiewające”."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Oświadczam wam, że królestwo Boże zostanie wam odebrane, a przekazane ludziom, którzy wydają owoc."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Każdy, kto upadnie na ten kamień, roztrzaska się o niego, a jeśli on na kogoś spadnie, zetrze go na proch."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Najwyżsi kapłani i faryzeusze zrozumieli, że to ich Jezus miał na myśli, opowiadając przypowieść o złych rolnikach."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Dlatego chcieli Go natychmiast aresztować, ale obawiali się reakcji tłumu, który uważał Jezusa za proroka."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przypowieść o uczcie weselnej - Jezus przedstawił jeszcze jedną przypowieść:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Królestwo niebieskie jest podobne do władcy, który wyprawił synowi wesele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Posłał służących, aby powiadomili zaproszonych, ale ci nie chcieli przyjść."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poprzez innych służących wysłał im więc następującą wiadomość: „Uczta gotowa, mięso na rożnach—wszystko przygotowane! Zapraszam na wesele!”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ale goście zlekceważyli zaproszenie: jeden poszedł na pole, inny—do swojego sklepu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A niektórzy nawet naubliżali posłańcom i zabili ich."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Władca wpadł w gniew: wysłał wojsko, zgładził zabójców i spalił ich miasto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potem rzekł sługom: „Uczta weselna została przygotowana, ale zaproszeni okazali się jej niegodni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wyjdźcie więc na ulice i zaproście na wesele wszystkich, których spotkacie”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poszli więc i przyprowadzili z ulic wszystkich napotkanych ludzi—zarówno złych, jak i dobrych. W ten sposób sala biesiadna zapełniła się gośćmi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gdy władca wszedł, aby ich zobaczyć, zauważył człowieka, który nie miał na sobie weselnego ubrania."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Przyjacielu!”—zwrócił się do niego. —„Jak się tu znalazłeś, nie mając weselnego ubrania?”. On jednak nic nie odpowiedział."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wówczas władca rozkazał sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności, gdzie panuje lament i rozpacz!”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wielu jest bowiem zaproszonych, ale mało wybranych."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Płacenie podatków cezarowi - Tymczasem faryzeusze naradzali się, jak sprowokować Jezusa do jakiejś niefortunnej wypowiedzi. Potrzebny był im bowiem pretekst do oskarżenia Go."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wysłali więc swoich ludzi oraz zwolenników Heroda z takim pytaniem: —Nauczycielu! Wiemy, że nie boisz się mówić prawdy. Nie dostosowujesz się też do opinii ludzi ani do ich oczekiwań, lecz uczciwie nauczasz prawd Bożych."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Powiedz nam więc, czy słusznie płacimy podatki Rzymowi, czy nie?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "—Obłudnicy! Chcecie Mnie pogrążyć?!—powiedział Jezus, zdając sobie sprawę z ich podstępu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "—Pokażcie Mi najpierw monetę! Gdy Mu ją podano, zapytał:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—Czyją podobiznę i tytuł na niej widzicie?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—Cezara—odpowiedzieli. —Oddawajcie więc cezarowi to, co jego, a Bogu—co należy do Boga!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ta odpowiedź tak ich zaskoczyła, że zaraz stamtąd odeszli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Po zmartwychwstaniu - Jeszcze tego samego dnia przyszli do Jezusa saduceusze—przedstawiciele ugrupowania nauczającego, że nie będzie zmartwychwstania."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—Nauczycielu!—zwrócili się do Niego. —Prawo Mojżesza naucza: „Jeśli umrze mężczyzna i nie pozostawi po sobie potomstwa, jego brat powinien ożenić się z wdową po zmarłym i mieć z nią potomstwo”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Otóż żyło kiedyś u nas siedmiu braci. Najstarszy z nich ożenił się, ale wkrótce zmarł, nie pozostawiając dzieci. Wdowa została żoną młodszego brata."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I tak było z drugim, trzecim i resztą braci."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "W końcu zmarła także ta kobieta."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jeśli rzeczywiście umarli zmartwychwstaną, to czyją będzie wtedy żoną, skoro wszyscy bracia się z nią ożenili?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—Cała trudność polega na tym—odparł Jezus—że nie znacie Pisma ani mocy Bożej!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Po zmartwychwstaniu więzy małżeńskie nie będą obowiązywać ani tych siedmiu braci, ani kobiety, bo wszyscy pod tym względem będą podobni do aniołów."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jeśli zaś chodzi o samo zmartwychwstanie, to czy nigdy nie czytaliście, że Bóg powiedział:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "„Jestem Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba”? Przecież nie nazwałby siebie Bogiem tych, którzy już nie istnieją!!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Zgromadzeni, słysząc Jego odpowiedź, nie mogli wyjść z podziwu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Największe przykazanie - Faryzeusze dowiedzieli się, że Jezus zamknął usta saduceuszom. Przyszli więc tam"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "i jeden z nich—przywódca religijny—zadał Mu podchwytliwe pytanie:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "—Nauczycielu, które z przykazań Prawa Mojżesza jest najważniejsze?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "—„Kochaj twojego Pana i Boga całym sercem, duszą i umysłem!”—odpowiedział Jezus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "—To jest pierwsze i najważniejsze przykazanie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Drugie jest podobne: „Kochaj innych tak, jak kochasz samego siebie!”."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Na tych dwóch przykazaniach opiera się całe Prawo Mojżesza i księgi proroków."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mesjasz—Synem Boga - Następnie sam zapytał otaczających Go faryzeuszy:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "—Jak sądzicie? Skąd ma pochodzić Mesjasz? —Z rodu króla Dawida—odrzekli."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "—To dlaczego sam Dawid, a przez jego usta Duch Święty, nazywa Go Panem?—zapytał Jezus. —Dawid powiedział przecież:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "„Bóg rzekł do mojego Pana: Zasiądź po mojej prawej stronie, dopóki nie rzucę Ci pod nogi Twoich nieprzyjaciół”."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Skoro więc Dawid nazwał Go Panem, to jak Mesjasz może być jego potomkiem?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nikt nie potrafił Mu na to odpowiedzieć. Dlatego też nikt już więcej nie śmiał Go o nic pytać."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Błąd faryzeuszy - Wówczas Jezus zwrócił się do tłumu i do swoich uczniów:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Przywódcy religijni i faryzeusze zajęli miejsce samego Mojżesza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dlatego postępujcie zgodnie z ich nauką, lecz nie bierzcie z nich przykładu. Bo nauczają, ale sami tego nie przestrzegają."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wymyślają bowiem niewykonalne obowiązki i narzucają je innym, a sami nie kiwną nawet palcem, aby im pomóc."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "To, co robią, czynią tylko na pokaz. Starają się pobożnie wyglądać—zakładają na ramiona szkatułki z tekstami modlitw i chodzą w szatach z długimi frędzlami."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oczekują zaszczytnych miejsc na przyjęciach i w synagogach"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "oraz wyrazów szacunku ze strony innych ludzi. Lubią, gdy inni zwracają się do nich: „nauczycielu”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lecz wy nie pozwalajcie, by was tak nazywano. Macie tylko jednego Nauczyciela, a wy jesteście sobie równi jak bracia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I do nikogo na ziemi nie zwracajcie się „ojcze”, bo macie tylko jednego Ojca, w niebie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nie pozwalajcie też, aby nazywano was „mistrzami”, gdyż macie tylko jednego Mistrza—Mesjasza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Największy z was niech będzie waszym sługą."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kto sam siebie wywyższa, zostanie poniżony. A kto się uniża, zostanie wywyższony."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Marny wasz los, przywódcy religijni i faryzeusze! Jesteście obłudnikami! Zamykacie ludziom dostęp do królestwa niebieskiego! Sami nie wchodzicie i innym nie pozwalacie wejść!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Marny wasz los, przywódcy religijni i faryzeusze! Jesteście obłudnikami! Zamykacie ludziom dostęp do królestwa niebieskiego! Sami nie wchodzicie i innym nie pozwalacie wejść!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Marny wasz los, przywódcy religijni i faryzeusze! Jesteście obłudnikami! Obchodzicie cały świat, aby nawrócić jednego człowieka. A gdy już się tak stanie, robicie z niego syna piekła, dwa razy gorszego niż wy sami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Marny wasz los, ślepi przewodnicy! Mówicie: „Kto przysięga na świątynię Bożą, do niczego nie jest zobowiązany. Ale kto składa przysięgę na złoto w świątyni, musi ją wypełnić”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Głupi ślepcy! Co jest ważniejsze: złoto czy świątynia, która uświęca złoto?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Twierdzicie też: „Przysięga na ołtarz do niczego nie zobowiązuje. Ale przysięga na dar na ołtarzu jest wiążąca”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ślepcy! Co jest ważniejsze; dar czy ołtarz, który uświęca złożony na nim dar?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kto przysięga „na ołtarz”, przysięga na wszystko, co się na nim znajduje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A kto przysięga „na świątynię”, przysięga na nią i na Boga, który w niej mieszka."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ten zaś, kto przysięga „na niebo”, przysięga na tron Boży i na Tego, który na nim zasiada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Marny wasz los, przywódcy religijni i faryzeusze! Jesteście obłudnikami! Skrupulatnie dajecie Bogu dziesiątą część swoich najdrobniejszych nawet dochodów, a lekceważycie to, co w Prawie Mojżesza jest najważniejsze: prawość, miłość i wiarę. A jednego i drugiego nie należy zaniedbywać!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ślepi przewodnicy! Odcedzacie komara, a połykacie wielbłąda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Marny wasz los, przywódcy religijni i faryzeusze! Jesteście obłudnikami! Usilnie dbacie o zewnętrzną czystość naczyń, ale wasze brudne wnętrze aż się lepi od chciwości i pożądania."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ślepy faryzeuszu! Oczyść najpierw wnętrze kubka, to i na zewnętrz będzie czysty!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Marny wasz los, przywódcy religijni i faryzeusze! Jesteście obłudnikami! Przypominacie odnowione grobowce—z zewnątrz piękne, a w środku pełne rozkładających się szczątków!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Robicie przed ludźmi wrażenie świętych, lecz w środku jesteście pełni obłudy i nieprawości!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Marny wasz los, przywódcy religijni i faryzeusze! Jesteście obłudnikami! Stawiacie i zdobicie grobowce prorokom oraz innym ludziom, którzy kochali Boga,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "mówiąc: „Gdybyśmy my żyli w czasach naszych przodków, nie mordowalibyśmy proroków tak jak oni”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "W ten sposób przyznajecie, że jesteście potomkami morderców."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dorównajcie im!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Czy tacy podli ludzie mogą uniknąć kary piekła?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wyślę do was proroków, mędrców i nauczycieli, ale jednych zabijecie, krzyżując ich, innych ubiczujecie w swoich synagogach i będziecie prześladować po miastach."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Spadnie na was wina za przelaną krew wszystkich, którzy kochali Boga! Począwszy od prawego Abla, aż po Zachariasza, syna Barachiasza, którego zabiliście między ołtarzem a miejscem świętym."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zapewniam was, że kara za to wszystko spadnie na głowy tego pokolenia."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Płacz nad Jerozolimą - Jerozolimo, Jerozolimo!—zawołał Jezus. —Zabijasz proroków i obrzucasz kamieniami Bożych posłańców! Ileż to razy chciałem przygarnąć twoje dzieci, tak jak kura, która pod skrzydłami chroni swoje pisklęta. Ale nie pozwoliłaś!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Zbliża się czas, w którym twój dom opustoszeje."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mówię wam: Nie zobaczycie Mnie do chwili, gdy zawołacie: „Błogosławiony, który przychodzi w imieniu samego Pana!”."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Znaki końca czasów - Gdy Jezus opuszczał świątynię, uczniowie chcieli Mu pokazać różne jej zabudowania."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On im odpowiedział: —To, co teraz podziwiacie, legnie w gruzach i nie pozostanie tu nawet kamień na kamieniu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Później, gdy siedział na zboczu Góry Oliwnej, uczniowie podeszli do Niego i dyskretnie spytali: —Kiedy wydarzy się to, o czym mówiłeś? Po czym poznamy, że zbliża się Twoje przyjście i koniec tego świata?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Nie dajcie się nikomu oszukać!—przestrzegł ich Jezus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Wielu bowiem będzie się podawać za Mesjasza i oszuka mnóstwo ludzi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na świecie wybuchną wojny i będą rozchodzić się wieści o walkach. Uważajcie i nie dajcie się zastraszyć, to jeszcze nie będzie koniec!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Narody i państwa będą walczyć przeciwko sobie, a wiele krajów nawiedzi głód oraz trzęsienia ziemi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ale to będzie dopiero początek tragedii."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Będą was torturować i zabijać! Wszystkie narody was znienawidzą z mojego powodu!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wielu ponownie wpadnie w sidła grzechu i będzie nienawidzić oraz zdradzać innych."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pojawi się też wielu fałszywych proroków, którzy zwiodą całe rzesze ludzi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Z powodu tak wielkiego zła oziębnie miłość wielu wierzących."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ale ci, którzy wytrwają do końca i nie zaprą się Mnie, zostaną uratowani!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A dobra nowina o królestwie Bożym będzie głoszona na całym świecie jako świadectwo dla wszystkich narodów. I wtedy nadejdzie koniec."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gdy zobaczycie w świątyni „ohydę spustoszenia”, o której mówił prorok Daniel—kto to czyta, niech uważa—"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "wtedy ci, którzy przebywają w Judei, niech uciekają w góry."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I śpieszcie się! Jeśli będziecie na tarasie, nie wchodźcie do domu, aby się spakować."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeśli będziecie na polu, nie wracajcie po pieniądze czy ubranie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ciężko będzie wtedy kobietom w ciąży i matkom karmiącym niemowlęta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Módlcie się, żeby wasza ucieczka nie wypadła zimą albo w szabat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Będą to bowiem dni tak straszliwe, jakich nie było od początku świata i już nigdy potem nie będzie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I gdyby czas tej klęski nie został skrócony, nikt by się nie uratował. Lecz ze względu na wybranych czas ten zostanie skrócony."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jeśli wtedy ktoś wam powie: „Tu jest Mesjasz”—nie wierzcie!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pojawi się bowiem wielu fałszywych mesjaszy i proroków, którzy będą czynić wielkie cuda, starając się oszukać nawet wybranych przez Boga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pamiętajcie więc, że was ostrzegałem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeśli więc ktoś wam powie: „Mesjasz jest na pustyni”—nie szukajcie Mnie tam. I nie wierzcie, gdy powiedzą: „Tam się ukrywa!”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gdy powtórnie przyjdę, będzie to bowiem tak widoczne, jak błyskawica na niebie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gdzie jest padlina, tam w naturalny sposób pojawiają się i sępy. Wy również rozpoznacie nadchodzący koniec!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zaraz po zakończeniu tego strasznego czasu nastąpi zaćmienie słońca, a księżyc straci swój blask. Gwiazdy będą spadać z nieba i zachwieje się cały porządek wszechświata."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wtedy pojawi się na niebie znak mojego przyjścia i wszystkich ogarnie skrucha, bo cała ludzkość ujrzy Mnie, Syna Człowieczego, przybywającego na obłokach w wielkiej mocy i chwale."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rozlegnie się wtedy potężny dźwięk trąb. I poślę aniołów, żeby zgromadzili Moich wybranych z całego świata, z najdalszych zakątków ziemi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nieznany dzień i czas - Niech to drzewo figowe stanie się dla was przykładem—kontynuował Jezus. —Gdy jego pączki miękną, a listki zaczynają się rozwijać, mówicie, że zbliża się lato."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Gdy więc zobaczycie wszystko, co wam zapowiedziałem, bądźcie pewni, że mój powrót jest bliski, że jestem tuż u drzwi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zapewniam was: Nie wymrze to pokolenie, a wszystko to się dokona."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niebo i ziemia przeminą, lecz moje słowa pozostaną na wieki."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nikt jednak nie zna dnia ani czasu, w którym się to stanie—ani aniołowie w niebie, ani nawet Ja—Syn. Wie o tym tylko mój Ojciec."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Czas mojego przybycia będzie podobny do czasów Noego."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ludzie wtedy zwyczajnie jedli i pili, zawierali małżeństwa—aż do chwili, gdy Noe wszedł do arki."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nie wiedzieli, że to potop—i wszyscy zginęli. Tak samo będzie w dniu, w którym Ja, Syn Człowieczy, powrócę na ziemię."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Z dwóch ludzi pracujących w polu, jeden zostanie wzięty, a drugi pozostawiony."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Z dwóch kobiet, pracujących w domu, jedna zostanie wzięta, druga zaś pozostawiona."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Uważajcie więc, bo nie wiecie, którego dnia Ja, wasz Pan, przyjdę."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pomyślcie: Gdyby właściciel domu wiedział, kiedy złodziej przyjdzie go okraść, pilnowałby dobytku i nie dopuściłby do włamania."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Wy również musicie uważać, bo nie wiecie, kiedy Ja, Syn Człowieczy, powrócę!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kim jest ten wierny i mądry sługa, któremu Pan powierzył opiekę nad innymi swoimi sługami, by na czas o nich dbał?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nagrodzi go, gdy po powrocie zobaczy dobrze wykonaną pracę."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Zapewniam was, że da mu w zarządzanie cały swój majątek."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Gdyby jednak ten sługa pomyślał sobie:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "„Nieprędko wróci właściciel, nie muszę się więc go obawiać” i zaczął znęcać się nad powierzonymi sobie ludźmi, zabawiać się i upijać,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "to jego pan powróci w najmniej oczekiwanej chwili."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Surowo się wtedy z nim rozprawi i osądzi go wraz z innymi obłudnikami. Będzie tam lament i rozpacz."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Przypowieść o dziesięciu druhnach - Królestwo niebieskie można porównać do dziesięciu dziewcząt, które jako druhny wyszły z lampami na spotkanie pana młodego."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pięć z nich było głupich, a pięć mądrych."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Głupie zabrały lampy, ale nie wzięły do nich zapasowej oliwy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mądre zaś zabrały lampy i zapasową oliwę w naczyniach."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ponieważ pan młody się spóźniał, zdrzemnęły się wszystkie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagle o północy obudziło je wołanie: „Nadchodzi pan młody! Wyjdźcie mu na spotkanie!”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dziewczęta zerwały się i przygotowały lampy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Niemądre zwróciły się do pozostałych: „Dajcie nam trochę oliwy, bo nasze lampy gasną!”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mądre odpowiedziały jednak: „Jeśli damy wam, nie wystarczy ani dla nas, ani dla was. Idźcie lepiej sobie kupić!”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gdy poszły to zrobić, przybył pan młody. Te, które były gotowe, weszły z nim na przyjęcie weselne—a drzwi zamknięto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Po pewnym czasie wróciły pozostałe dziewczęta i zaczęły wołać: „Panie, otwórz nam!”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lecz on odpowiedział: „Niestety nie znam was, odejdźcie stąd!”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uważajcie więc, bo nie znacie dnia ani czasu mojego powrotu!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Przypowieść o zysku i stracie - Królestwo niebieskie jest jak człowiek, który odjeżdżając w daleką podróż zwołał swoich podwładnych i powierzył im na ten czas swój majątek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jednemu przekazał pięć tysięcy, drugiemu dwa tysiące, a trzeciemu tysiąc—każdemu zgodnie z jego możliwościami. I odjechał."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pierwszy zaczął obracać pięcioma tysiącami i po pewnym czasie zarobił kolejne pięć tysięcy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Drugi również zainwestował pieniądze i zyskał kolejne dwa tysiące."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Natomiast ten, który miał zarządzać tysiącem, ukrył go w bezpiecznym miejscu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Po dłuższym czasie pan powrócił i chciał się z nimi rozliczyć."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wtedy ten, któremu powierzył pięć tysięcy, przyniósł dodatkowe pięć i powiedział: „Panie! Powierzyłeś mi pięć tysięcy. Oto osiągnąłem zysk w wysokości kolejnych pięciu tysięcy”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„Bardzo dobrze!”—rzekł pan. „Jesteś dobrym i wiernym pracownikiem. Okazałeś wierność w małej sprawie, więc teraz powierzę ci bardziej odpowiedzialne zadanie. Ciesz się razem ze mną”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Następnie przyszedł ten, który otrzymał dwa tysiące i powiedział: „Panie! Powierzyłeś mi dwa tysiące, oto podwoiłem tę sumę”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Bardzo dobrze!”—rzekł pan. „Jesteś dobrym i wiernym pracownikiem. Okazałeś wierność w małej sprawie, więc teraz powierzę ci bardziej odpowiedzialne zadanie. Ciesz się razem ze mną”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wreszcie przyszedł ten, który otrzymał jeden tysiąc i powiedział: „Panie! Wiedziałem, że masz twardą rękę w interesach i że będziesz chciał mieć zysk z tego, nad czym sam nie pracowałeś."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bałem się ciebie, dlatego bezpiecznie przechowałem twoje pieniądze. Oto one”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "„Jesteś leniem i złym pracownikiem!”—odrzekł pan. „Wiedziałeś, że chcę mieć zysk nawet jeśli sam na niego nie pracowałem!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mogłeś więc zanieść ten tysiąc do banku, wtedy miałbym przynajmniej jakieś odsetki."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zabierzcie mu pieniądze i dajcie temu, który ma dziesięć tysięcy."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bo każdy, kto przynosi zyski, otrzyma więcej i będzie opływał w dostatki. A temu, kto nie przynosi zysku, odbiorą i to, co posiada."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wyrzućcie tego lenia na zewnątrz, w ciemności! Tam będzie rozpacz i lament”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Owce i kozły - Gdy Ja, Syn Człowieczy, przybędę w chwale, wraz ze wszystkimi aniołami, zasiądę na swoim tronie pełnym chwały."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I zgromadzą się przede Mną wszystkie narody, a Ja rozdzielę ludzi na dwie grupy, tak jak pasterz rozdziela owce i kozły."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "„Owce” postawię po prawej stronie, a „kozły” po lewej."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wówczas jako Król powiem do tych po prawej: „Mój ojciec obdarzył was wielkim szczęściem! Wejdźcie do królestwa, które zostało dla was przygotowane zanim jeszcze zaistniał świat!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Bo gdy byłem głodny, nakarmiliście Mnie. Gdy byłem spragniony, daliście Mi pić. Gdy byłem w podróży, ugościliście Mnie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gdy nie miałem się w co ubrać, daliście Mi odzież, a gdy byłem chory oraz gdy przebywałem w więzieniu, odwiedzaliście Mnie”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "„Panie!”—zapytają prawi. „Kiedy widzieliśmy Cię głodnego i nakarmiliśmy Cię? Kiedy daliśmy Ci pić, gdy byłeś spragniony?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Albo kiedy ugościliśmy Cię podczas podróży lub daliśmy Ci odzież, gdy nie miałeś w co się ubrać?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kiedy to było, gdy odwiedziliśmy Cię w czasie choroby lub w więzieniu?”."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "„Zapewniam was”—odpowiem wtedy—„że cokolwiek zrobiliście jednemu z moich braci, choćby najmniejszemu, Mnie to uczyniliście”."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Następnie jako Król zwrócę się do tych po lewej stronie: „Jesteście przeklęci przez Boga! Idźcie w ogień wieczny, przygotowany dla diabła i jego aniołów!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Gdy byłem głodny, nie nakarmiliście Mnie, gdy byłem spragniony, nie daliście Mi pić."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Byłem w podróży, a odmówiliście Mi gościny, nie miałem się w co ubrać, a nie pomogliście Mi; byłem chory i w więzieniu, a nie odwiedziliście Mnie”."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "„Panie!”—powiedzą. „Kiedy widzieliśmy Cię głodnego, spragnionego, w podróży, pozbawionego ubrań, chorego albo w więzieniu, a nie okazaliśmy Ci pomocy?”."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "„Zapewniam was”—odpowiem wtedy—„że gdy odmówiliście pomocy najmniejszemu z moich braci, Mnie jej pozbawiliście”."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I pójdą oni na wieczne potępienie, prawi zaś—do życia wiecznego."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Spisek przeciw Jezusowi - Po zakończeniu tego nauczania Jezus rzekł do uczniów:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Za dwa dni rozpoczyna się święto Paschy i Ja, Syn Człowieczy, zostanę zdradzony i ukrzyżowany."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tymczasem na dziedzińcu rezydencji najwyższego kapłana, Kajfasza, zebrali się inni kapłani oraz starsi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Postanowili potajemnie uwięzić i zabić Jezusa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Nie możemy jednak zrobić tego podczas święta—mówili—bo spowoduje to rozruchy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Namaszczenie Jezusa w Betanii - Jezus tymczasem zatrzymał się w Betanii, w domu Szymona Trędowatego."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wtedy właśnie przyszła tam pewna kobieta z butelką bardzo drogiego, wonnego olejku i wylała go na głowę Jezusa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Widząc to, uczniowie oburzyli się: —Co za marnotrawstwo!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Przecież można było sprzedać te perfumy i rozdać pieniądze biednym!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "—Dlaczego ją krytykujecie?—zapytał Jezus, widząc ich reakcję. —Przecież spełniła dobry uczynek!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—Biedni zawsze będą wśród was, a Mnie już wkrótce zabraknie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Namaszczając tym olejkiem, przygotowała Mnie na pogrzeb."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zapewniam was: Gdziekolwiek na świecie będzie głoszona dobra nowina, wszędzie będzie się mówić o tym, co zrobiła, i będzie się o niej pamiętać."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Judasz zgadza się zdradzić Jezusa - Tymczasem Judasz z Kariotu, jeden z Dwunastu, poszedł do najwyższych kapłanów"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "i zapytał: —Ile mi zapłacicie, jeśli wydam wam Jezusa? I dali mu trzydzieści srebrnych monet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Od tej chwili Judasz czekał już tylko na sprzyjającą okazję, aby wydać Jezusa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ostatnia wieczerza - W pierwszym dniu święta Paschy, uczniowie zapytali Jezusa: —Gdzie mamy przygotować kolację paschalną?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "—Idźcie do miasta!—powiedział. —Udajcie się do naszego znajomego i powiedzcie mu: „Nasz Nauczyciel zawiadamia: Nadchodzi już czas! U ciebie chcę spożyć z moimi uczniami świąteczną kolację”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uczniowie zrobili tak, jak im polecił, i zajęli się przygotowaniem posiłku."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wieczorem, wraz z Dwunastoma, Jezus zajął miejsce przy stole."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gdy zaczęli posiłek, powiedział: —Mówię wam: Jeden z was, siedzących tu ze Mną, zdradzi Mnie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—Ale to chyba nie ja, Panie?—mówili zasmuceni jeden przez drugiego."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "—To ten, który jednocześnie ze Mną sięga do półmiska—odpowiedział."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—Ja, Syn Człowieczy, muszę umrzeć, zgodnie z tym, co dawno zapowiedzieli prorocy. Marny jednak los tego, kto Mnie wyda. Lepiej byłoby, aby się wcale nie urodził!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Judasz również Go zapytał: —To ja, Nauczycielu? —Sam to powiedziałeś—odrzekł Jezus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Później, podczas kolacji, Jezus wziął do rąk chleb. Podziękował za niego Bogu, połamał go na kawałki, i podał uczniom, mówiąc: —Weźcie i jedzcie, to jest moje ciało."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wziął też do ręki kielich z winem. Podziękował, podał uczniom, i powiedział: —Pijcie z niego wszyscy."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "To jest moja krew, pieczętująca przymierze. Przelewam ją, aby wielu otrzymało przebaczenie grzechów."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mówię wam, że nie skosztuję już wina do dnia, gdy będę pił nowe wino w królestwie mojego Ojca."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Potem zaśpiewali pieśń i poszli na Górę Oliwną. Jezus zapowiada zaparcie się Piotra - Wtedy Jezus powiedział:"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "—Jeszcze tej nocy wszyscy Mnie opuścicie. Stanie się tak, jak Bóg zapowiedział ustami proroków: „Uderzę pasterza i rozproszą się owce jego stada”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lecz gdy znów powrócę do życia, udam się do Galilei i tam się z wami spotkam."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "—Ja nigdy Cię nie opuszczę!—zapewniał Piotr. —Nawet jeśli inni odejdą od Ciebie!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "—Zapewniam cię, że jeszcze tej nocy, zanim o świcie zapieje kogut, trzy razy zaprzeczysz, że Mnie znasz—odpowiedział Jezus."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "—Nigdy!—zaprotestował Piotr. —Nie wyprę się Ciebie, nawet gdybym miał iść z Tobą na śmierć! Pozostali również przysięgali wierność Jezusowi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "W Getsemane - Następnie wszyscy razem udali się do ogrodu Getsemane. Gdy dotarli na miejsce, Jezus rzekł: —Usiądźcie tutaj, a ja pójdę tam się modlić."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Zabrał ze sobą tylko Piotra oraz synów Zebedeusza—Jakuba i Jana. I ogarnął Go smutek oraz głęboki niepokój."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "—Moją duszę ogarnął śmiertelny smutek—powiedział. —Zostańcie ze Mną i czuwajcie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Odszedł na bok, padł na twarz i modlił się: —Ojcze mój, jeśli to możliwe, oddal ode Mnie ten „kielich cierpienia”. Jednak to Twoja wola niech się stanie, a nie to, czego ja chcę."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wrócił do trzech uczniów i zastał ich śpiących. Wtedy powiedział do Piotra: —Nie daliście rady czuwać ze Mną nawet przez godzinę?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Uważajcie i módlcie się, abyście nie poddali się pokusie! Duch jest gorliwy, ale ciało słabe."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ponownie odszedł i modlił się: —Ojcze mój, jeśli nie może Mnie ominąć ten „kielich”, to niech się stanie Twoja wola."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Lecz uczniowie byli tak bardzo zmęczeni, że gdy do nich wrócił, znowu spali."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Odszedł więc po raz trzeci i raz jeszcze modlił się o to samo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Po skończeniu modlitwy wrócił do nich i powiedział: —Wciąż spokojnie śpicie i odpoczywacie? Wybiła moja godzina. Teraz Ja, Syn Człowieczy, zostanę wydany w ręce grzeszników."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wstańcie, chodźmy! Nadchodzi już ten, który Mnie zdradził!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Aresztowanie Jezusa - Ledwie skończył mówić, stanął przed Nim Judasz, jeden z Dwunastu, na czele zgrai uzbrojonej w miecze i pałki, wysłanej przez najwyższych kapłanów i starszych."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ten zdrajca tak się z nimi umówił: „Łapcie tego, którego pocałuję na powitanie”."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Gdy więc tylko się zbliżyli, Judasz podszedł do Jezusa. —Witaj, Mistrzu!—rzekł i przywitał Go pocałunkiem."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "—Przyjacielu!—rzekł Jezus. —Po co przyszedłeś? Wówczas pozostali rzucili się na Niego i złapali Go."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Wtedy jeden z uczniów szybko wyjął miecz, zamachnął się i odciął ucho słudze najwyższego kapłana."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "—Schowaj miecz!—powiedział Jezus. —Ci, którzy mieczem walczą, od miecza giną."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Myślisz, że na moją prośbę Ojciec nie posłałby tu dwunastu oddziałów aniołów?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ale czy wtedy wypełniłyby się zapowiedzi Pisma?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Następnie zwrócił się do tych, którzy Go aresztowali: —Czy jestem jakimś groźnym przestępcą, że przyszliście po Mnie aż tak uzbrojeni? Dlaczego nie zatrzymaliście Mnie w świątyni? Przecież codziennie tam nauczałem!"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Wszystko jednak dzieje się zgodnie z tym, co przepowiedziały o Mnie proroctwa. Wtedy wszyscy uczniowie opuścili Go i uciekli."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Jezus przed Wysoką Radą - Napastnicy zaprowadzili Jezusa do rezydencji Kajfasza, u którego wkrótce zebrali się przywódcy religijni i starsi."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Piotr zaś, który podążał za Jezusem, trzymając się z daleka, wszedł za nimi i usiadł razem z żołnierzami. Czekał, co będzie dalej."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Najwyżsi kapłani wraz z całą Wysoką Radą przesłuchiwali świadków, by znaleźć jakieś fałszywe oskarżenie przeciw Jezusowi i skazać Go na śmierć."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Ale pomimo wielu fałszywych zeznań nie udało się im to. W końcu znalazło się dwóch,"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "którzy zgodnie oświadczyli: —Ten człowiek powiedział: „Mogę zburzyć Bożą świątynię i w trzy dni ją odbudować!”."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Wtedy najwyższy kapłan wstał i zapytał Jezusa: —Nie będziesz się bronił wobec tych oskarżeń?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Lecz Jezus milczał. Wtedy najwyższy kapłan zadał mu kolejne pytanie: —W imię żyjącego Boga żądam, abyś odpowiedział: Jesteś Mesjaszem, Synem Bożym?"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "—Sam to potwierdziłeś—rzekł Jezus. —Mówię wam: Wkrótce zobaczycie Mnie, Syna Człowieczego, zasiadającego na tronie z Bogiem i powracającego w obłokach na ziemię."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Słysząc to, najwyższy kapłan rozdarł szaty i powiedział: —To bluźnierstwo! Czego więcej trzeba? Po co nam świadkowie? Sami słyszeliście bluźnierstwo!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Jaki jest wasz wyrok? —Kara śmierci!—zawołali."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "I zaczęli pluć Jezusowi w twarz i bić po głowie. Ci, którzy Go bili,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "szyderczo wołali: —Teraz prorokuj, Mesjaszu! Zgadnij, kto Cię teraz uderzył?"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Piotr wypiera się Jezusa - Tymczasem Piotr wciąż przebywał na dziedzińcu rezydencji. Nagle podeszła do niego jakaś dziewczyna i powiedziała: —Ty też byłeś z Jezusem z Galilei!"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "—Nie wiem, o czym mówisz!—zaprzeczył wobec wszystkich Piotr."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Odszedł do bramy wejściowej, ale zauważyła go tam inna służąca. —On był z Jezusem z Nazaretu!—powiedziała do stojących."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "—Nawet nie znam tego Człowieka!—przysięgając zaprzeczył Piotr."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Po pewnej chwili stojący tam ludzie podeszli do niego i stwierdzili: —Na pewno i ty jesteś jednym z jego uczniów. Twój galilejski akcent cię zradza."
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "—Naprawdę Go nie znam!!!—znowu zaczął się zaklinać i przysięgać. I wtedy właśnie zapiał kogut."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Wówczas Piotr przypomniał sobie słowa Jezusa: „Zanim o świcie zapieje kogut, trzy razy zaprzeczysz, że Mnie znasz”. Odszedł stamtąd i gorzko zapłakał."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judasz popełnia samobójstwo - Następnego dnia, wczesnym rankiem, najwyżsi kapłani i starsi ponownie zebrali się, aby ustalić, jak doprowadzą do wykonania na Jezusie wyroku śmierci."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ostatecznie postanowili przekazać Jezusa pod zbrojną eskortą Piłatowi, rzymskiemu gubernatorowi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gdy Judasz, zdrajca, dowiedział, że Jezus został skazany za śmierć, zaczął żałować swojego czynu i odniósł pieniądze—trzydzieści srebrnych monet—najwyższym kapłanom i starszym."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Zgrzeszyłem!—oświadczył. —Wydałem niewinnego człowieka. —Co nas to obchodzi? To twój problem!—odparli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Judasz rzucił wtedy pieniądze na posadzkę świątyni, wybiegł i powiesił się."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kapłani podnieśli srebrniki. —Nie można ich umieścić w skarbcu—orzekli—bo są zapłatą za morderstwo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Po naradzie postanowili przeznaczyć je na zakup Pola Garncarzy i założyć tam cmentarz dla cudzoziemców."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dlatego miejsce to do dzisiaj nazywa się Polem Krwi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "W ten sposób spełniło się proroctwo Jeremiasza: „Wzięli trzydzieści srebrnych monet, bo na tyle Go wycenili synowie Izraela,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "i kupili Pole Garncarzy—jak im rozkazał Pan”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jezus przed Piłatem - Gdy Jezus stanął przed gubernatorem Piłatem, ten zapytał Go: —Jesteś Królem Żydów? —Sam to potwierdzasz—odpowiedział mu Jezus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A obecni tam najwyżsi kapłani i starsi wysuwali przeciwko Niemu wiele zarzutów, ale Jezus nie odpowiadał. Wtedy Piłat zwrócił się do Niego:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—Czy nie słyszysz tych wszystkich oskarżeń?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lecz, ku jego wielkiemu zdziwieniu, Jezus nie odpowiedział na żaden z zarzutów."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A był zwyczaj, że raz w roku, na święto Paschy, gubernator uwalniał na prośbę ludu jednego żydowskiego więźnia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "W tym czasie przebywał właśnie w więzieniu znany przestępca—Barabasz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gdy więc przed rezydencją Piłata zebrali się ludzie, ten zapytał ich: —Kogo mam wam wypuścić? Barabasza czy Jezusa, zwanego Mesjaszem?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zorientował się bowiem, że to z nienawiści uknuto ten spisek przeciw Jezusowi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gdy tak siedział na fotelu sędziowskim, żona przysłała mu wiadomość: —Zostaw w spokoju tego prawego człowieka. Dziś w nocy miałam z jego powodu straszny sen!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tymczasem kapłani i starsi przekonali tłum, aby prosił o uwolnienie Barabasza i żądał śmierci dla Jezusa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—Którego z nich mam wam wypuścić?—spytał ponownie gubernator. —Barabasza!—zawołali."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—Co mam zatem zrobić z Jezusem Mesjaszem? —Ukrzyżuj go!—zawołali w odpowiedzi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "—Ale dlaczego?—dopytywał Piłat. —Jakie przestępstwo popełnił? Oni jednak nie słuchali go i coraz głośniej wołali: —Ukrzyżuj go!!!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Piłat, widząc, że nic nie wskóra i że robi się coraz większe zamieszanie, na oczach tłumu umył ręce i rzekł: —Nie jestem winien jego śmierci! To wasza odpowiedzialność!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "—Dobrze! Bierzemy ją na siebie i naszych potomków!—zawołał cały tłum."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wypuścił więc Barabasza, a Jezusa kazał ubiczować i skazał Go na śmierć przez ukrzyżowanie."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Żołnierze śmieją się z Jezusa - Żołnierze gubernatora wyprowadzili Go na dziedziniec i zwołali cały oddział."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ubrali Go w szkarłatny płaszcz"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "i włożyli na Jego głowę koronę uplecioną z długich, ostrych cierni, a do prawej ręki dali kij. I klękali przed Nim, naśmiewając się: —Niech żyje Król Żydów!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Opluwali Go też, brali Jego kij i bili Go po głowie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kiedy im się to znudziło, ściągnęli z Niego płaszcz, nałożyli Mu z powrotem Jego własne ubranie i poprowadzili na ukrzyżowanie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ukrzyżowanie - Po drodze zatrzymali niejakiego Szymona z Cyreny i zmusili go, aby niósł Jego krzyż."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "W ten sposób doprowadzili Jezusa na miejsce zwane Golgotą (to znaczy: „Czaszką”)."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tam podali Mu do picia kwaśne wino. Spróbował, ale nie chciał go pić."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Potem Go ukrzyżowali, a o Jego ubranie rzucili losy."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Następnie usiedli i pilnowali Go."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A nad Jego głową przybili do krzyża tabliczkę z opisem winy: „TO JEST JEZUS, KRóL żYDóW”."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Po obu stronach Jezusa ukrzyżowano dwóch przestępców."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Przechodzący obok ludzie śmiali się z Niego. Patrzyli z pogardą i wołali:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "—Widzisz, jak skończyłeś? Mówiłeś, że potrafisz zburzyć i w trzy dni odbudować świątynię! Skoro jesteś taki mocny, uratuj teraz siebie samego i zejdź z krzyża! Podobno jesteś Synem Bożym!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Stali tam również najwyżsi kapłani i inni przywódcy religijni. Oni także naśmiewali się z Jezusa:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "—Innych potrafił ratować, a siebie uratować nie może! Taki z niego Król Izraela? Niech zejdzie z krzyża, to mu uwierzymy!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Tak ufał Bogu, to niech go teraz uratuje, o ile zechce. Przecież powtarzał: „Jestem Synem Boga”."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tak samo naśmiewali się z Niego wiszący obok przestępcy."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Śmierć Jezusa - Nagle, około południa całą ziemię okrył mrok i aż do godziny trzeciej było ciemno."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wtedy właśnie Jezus głośno zawołał: —Eloi, Eloi, lema sabachthani! (co znaczy: „Boże mój, Boże mój, czemu Mnie opuściłeś?”)."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Stojący w pobliżu ludzie sądzili, że woła proroka Eliasza."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jeden z nich podbiegł po gąbkę, nasączył ją kwaśnym winem i na kiju podał Jezusowi, żeby się napił."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Lecz pozostali mówili: —Zostaw go! Zobaczymy, czy zjawi się Eliasz, żeby go uratować."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Lecz Jezus wydał jeszcze jeden okrzyk i skonał."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "W tej samej chwili zasłona w świątyni, oddzielająca miejsce najświętsze, rozdarła się na dwie części—od góry aż do dołu. Zatrzęsła się również ziemia i popękały skały."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Otworzyły się groby i wielu umarłych, którzy byli ludźmi kochającymi Boga, powstało z martwych."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Później, po zmartwychwstaniu Jezusa, udali się do Jerozolimy, świętego miasta, gdzie widziało ich wielu ludzi."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Rzymski dowódca i jego żołnierze pilnujący Jezusa na widok trzęsienia ziemi i wszystkich tych zjawisk przerazili się. —To naprawdę był Syn Boży!—wołali."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Wiele kobiet, które przyszły z Jezusem z Galilei, aby Mu pomagać, przyglądało się temu wszystkiemu z daleka."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Wśród nich były Maria z Magdali, Maria—matka Jakuba i Józefa, oraz matka synów Zebedeusza."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Pogrzeb Jezusa - Gdy zapadł wieczór, pewien bogaty człowiek—Józef z Arymatei, będący uczniem Jezusa—"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "udał się do Piłata i poprosił o ciało Jezusa. Ten polecił mu je wydać."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Józef wziął je, owinął w długie lniane płótno"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "i złożył w swoim nowym grobowcu, wykutym w skale."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Maria z Magdali i druga Maria zostały tam, siedząc naprzeciwko grobu."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Straże przy grobie - Nazajutrz, pierwszego dnia święta Paschy, najwyżsi kapłani i faryzeusze udali się do Piłata"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "i oznajmili: —Panie, przypomnieliśmy sobie, że ten kłamca mówił jeszcze za życia: „Po trzech dniach zmartwychwstanę”."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Wydaj więc rozkaz opieczętowania grobu na trzy dni, aby przypadkiem jego uczniowie nie wykradli ciała i nie rozgłaszali tłumom: „On zmartwychwstał!”. Bo to ostatnie kłamstwo byłoby gorsze od pierwszego."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "—Weźcie straż i zabezpieczcie miejsce najlepiej, jak potraficie—odrzekł Piłat."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Poszli więc do grobowca, zapieczętowali kamień zamykający wejście i postawili straże."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zmartwychwstanie - Po szabacie, pierwszego dnia tygodnia, wczesnym rankiem Maria z Magdali i druga Maria poszły obejrzeć grobowiec."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagle gwałtownie zatrzęsła się ziemia. Anioł Pana zstąpił z nieba, odsunął kamień od grobowca i usiadł na nim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wyglądał jak błyskawica, a jego szata—jak śnieg."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Na jego widok strażnicy zadrżeli ze strachu i padli na ziemię jak martwi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wtedy anioł odezwał się do kobiet: —Nie bójcie się! Wiem, że szukacie Jezusa, którego ukrzyżowano."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nie ma Go tutaj! Powstał z martwych, jak zapowiedział. Wejdźcie i zobaczcie miejsce, gdzie był złożony!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Teraz zaś szybko wracajcie do Jego uczniów i powiedzcie im: „On zmartwychwstał i oczekuje was w Galilei. Tam właśnie was spotka”. To miałem wam przekazać."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Przestraszone, ale pełne radości, kobiety odeszły od grobowca i pobiegły powiedzieć o tym uczniom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagle na ich drodze stanął Jezus. —Witajcie!—powiedział. One zaś podeszły, padły Mu do nóg i oddały pokłon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wtedy rzekł do nich: —Nie bójcie się! Idźcie i powiedzcie moim braciom, aby udali się do Galilei. Tam się zobaczymy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Raport straży - Gdy były jeszcze w drodze, niektórzy strażnicy pilnujący grobowca udali się do miasta i opowiedzieli najwyższym kapłanom o wszystkim, co zaszło."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ci, po naradzie ze starszymi, dali strażnikom sporą łapówkę."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—Rozpowiadajcie tak: Nocą, gdy spaliśmy, jego uczniowie przyszli i wykradli ciało—powiedzieli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "—A gdyby gubernator usłyszał, że spaliście na służbie, obronimy was i uwolnimy od kłopotów."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Strażnicy wzięli pieniądze i zrobili tak, jak im powiedziano. W ten sposób ta plotka rozeszła się wśród wszystkich mieszkańców Judei i trwa po dziś dzień."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wielki nakaz misyjny - Natomiast jedenastu uczniów, zgodnie z poleceniem Jezusa, udało się do Galilei, na górę."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gdy Go zobaczyli, oddali Mu pokłon, ale niektórzy z nich wciąż jeszcze wątpili."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jezus zbliżył się do nich i powiedział: —Otrzymałem wszelką władzę w niebie i na ziemi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Idźcie więc i pozyskujcie uczniów ze wszystkich narodów, chrzcząc ich w imię Ojca i Syna, i Ducha Świętego."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Uczcie ich przestrzegać wszystkiego, co wam poleciłem. Ja zaś będę z wami przez wszystkie dni—aż do końca czasów."
                }
            }
        }
    }
}