{
    "version": "LTZB",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Petras, Jėzaus Kristaus apaštalas, ateiviams, pasklidusiems Ponte, Galatijoje, Kapadokijoje, Azijoje ir Bitinijoje"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "išrinktiems išankstiniu Dievo Tėvo numatymu, Dvasios pašventinimu, kad būtų klusnūs ir apšlakstyti Jėzaus Kristaus krauju. Tepadaugėja jums malonė ir ramybė!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tebūnie palaimintas Dievas, mūsų Viešpaties Jėzaus Kristaus Tėvas, kuris iš savo didžio gailestingumo Jėzaus Kristaus prikėlimu iš numirusių atgimdė mus gyvai vilčiai"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "nenykstančiam, nesuteptam ir nevystančiam palikimui, kuris paruoštas jums danguje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dievo jėga per tikėjimą jūs esate saugomi išgelbėjimui, kuris parengtas apsireikšti paskutiniu laiku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tuo džiaukitės, nors dabar, jei reikia, trumpai kenčiate įvairiuose išmėginimuose"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kad jūsų išbandytas tikėjimas, brangesnis už pragaištantį auksą, nors ir ugnimi ištirtą, būtų pripažintas vertas gyriaus, garbės ir šlovės, kai apsireikš Jėzus Kristus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jūs mylite Jį, nors ir nesate Jo matę; tikėdami Jį, nors ir neregėdami, džiaugiatės neišsakomu ir šlovingiausiu džiaugsmu"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "gaudami jūsų tikėjimo tikslą – sielų išgelbėjimą."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Šito išgelbėjimo ieškojo ir kruopščiai jį tyrinėjo pranašai, kurie pranašavo apie jums skirtąją malonę."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jie tyrinėjo, kurį ir kokį laiką skelbė juose esanti Kristaus Dvasia, iš anksto nurodžiusi Kristaus kentėjimus ir juos lydinčią šlovę."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jiems buvo apreikšta, kad jie ne sau, bet mums tarnavo tuo, kas dabar pranešta jums per tuos, kurie paskelbė Evangeliją Šventąja Dvasia, pasiųsta iš dangaus; į tai trokšta pažvelgti angelai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todėl, susijuosę savo proto strėnas, būkite blaivūs ir visiškai pasitikėkite malone, kuri bus jums suteikta, kai apsireikš Jėzus Kristus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaip klusnūs vaikai, nepasiduokite ankstesniems savo neišmaningumo laikų geiduliams"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "bet, kaip šventas yra Tas, kuris jus pašaukė, taip ir jūs būkite šventi visu savo elgesiu"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "nes parašyta: „Būkite šventi, nes Aš esu šventas“."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ir jei kaip Tėvo šaukiatės To, kuris nešališkai teisia pagal kiekvieno darbą, su baime elkitės savo viešnagės metu"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "žinodami, kad esate atpirkti nuo betikslio iš protėvių paveldėto gyvenimo būdo ne nykstančiais turtais, sidabru ar auksu"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "bet brangiuoju krauju Kristaus, to avinėlio be kliaudos ir dėmės."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jis buvo numatytas dar prieš pasaulio sutvėrimą, o apreikštas šiais paskutiniais laikais jums"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "per Jį įtikėjusiems Dievą, kuris prikėlė Jį iš numirusių ir suteikė Jam šlovę, kad jūs tikėtumėte ir viltumėtės Dievu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nuskaidrinę savo sielas Dvasia klusnumu tiesai dėl neveidmainiškos brolių meilės, karštai iš tyros širdies mylėkite vieni kitus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jūs esate atgimę ne iš pranykstančios, bet iš nenykstančios sėklos gyvu ir amžinai pasiliekančiu Dievo žodžiu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mat „kiekvienas kūnas – tartum žolynas, ir visa žmogaus garbė tarsi žolyno žiedas. Žolynas sudžiūsta, ir jo žiedas nubyra"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "bet Viešpaties žodis išlieka per amžius“. Toks yra jums paskelbtas Evangelijos žodis."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Taigi, atmetę visokį blogį, visokią klastą ir veidmainystes, pavyduliavimus ir visokias apkalbas"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "lyg naujagimiai trokškite tyro žodžio pieno, kad nuo jo augtumėte išgelbėjimui"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "jeigu tikrai paragavote, koks Viešpats yra maloningas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ženkite prie Jo, gyvojo akmens, tiesa, žmonių atmesto, bet Dievo išrinkto, brangaus"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ir patys, kaip gyvieji akmenys, statydinkitės į dvasinius namus, kad būtumėte šventa kunigystė ir atnašautumėte dvasines aukas, priimtinas Dievui per Jėzų Kristų."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Todėl Rašte pasakyta: „Štai dedu Sione kertinį akmenį, rinktinį, brangų; ir kas tiki Jį, nebus sugėdintas“."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tad jums, kurie tikite, Jis yra brangus, o nepaklūstantiems „tas statytojų atmestas akmuo tapo kertiniu akmeniu"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "suklupimo akmeniu ir papiktinimo uola“. Jie suklumpa, neklausydami žodžio; tam jie ir skirti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O jūs esate „išrinktoji giminė, karališkoji kunigystė, šventoji tauta, ypatingi žmonės, kad skelbtumėte dorybes“ To, kuris pašaukė jus iš tamsybių į savo nuostabią šviesą."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seniau ne tauta, dabar Dievo tauta, seniau neradę gailestingumo, dabar jį suradę."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mylimieji, maldauju jus kaip svečius ir ateivius: susilaikykite nuo kūno geidulių, kurie kovoja prieš sielą."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jūsų elgesys tarp pagonių tebūna kilnus, kad jie už tai, už ką šmeižia jus kaip piktadarius, pamatę jūsų gerus darbus, imtų šlovinti Dievą aplankymo dieną."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Būkite klusnūs kiekvienai žmonių valdžiai dėl Viešpaties: tiek karaliui, kaip vyriausiajam"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "tiek valdytojams, kaip jo pasiųstiems bausti piktadarių ir pagirti geradarių."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mat tokia Dievo valia, kad, darydami gera, nutildytumėte neprotingų žmonių neišmanymą."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elkitės kaip laisvi; ne kaip tie, kurie laisve pridengia blogį, bet kaip Dievo tarnai."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gerbkite visus, mylėkite broliją, bijokite Dievo, gerbkite karalių."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tarnai, su visa baime būkite klusnūs šeimininkams, ne tik geriems ir švelniems, bet ir rūstiems."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Girtina, jeigu kas dėl Dievo pažinimo pakelia skausmus, nekaltai kentėdamas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Menka garbė, jei jūs kantrūs, kai esate plakami už nusikaltimus. Bet kai esate kantrūs, darydami gera ir kentėdami, Dievo akyse tai verta pagyrimo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Juk jūs tam pašaukti; ir Kristus kentėjo už mus, palikdamas mums pavyzdį, kad eitumėte Jo pėdomis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jis „nepadarė nuodėmės, ir Jo lūpose nerasta klastos“."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Šmeižiamas neatsakė tuo pačiu, kentėdamas negrasino, bet pavedė save Tam, kuris teisia teisingai."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jis pats savo kūne užnešė mūsų nuodėmes ant medžio, kad mirę nuodėmėms, gyventume teisumui. „Jo žaizdomis jūs buvote išgydyti“."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jūs buvote tarsi klaidžiojančios avys, o dabar sugrįžote pas savo sielų Ganytoją ir Sargą."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jūs, žmonos, būkite klusnios savo vyrams, kad tie, kurie neklauso žodžio, ir be žodžio būtų laimėti savo žmonų elgesiu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "matydami jūsų gyvenimo skaistumą ir dievobaimingumą."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tegu puošia jus ne išorė – supinti plaukai, aukso papuošalai ar ištaigingi drabužiai,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "bet paslėptas širdies žmogus: nenykstančia, romia ir taikinga dvasia, kuri labai brangi Dievo akyse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Juk kadaise taip ir puošdavosi šventos moterys, kurios turėjo viltį Dieve, būdamos klusnios savo vyrams."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Taip Sara klausė Abraomo ir vadino jį viešpačiu. Jūs tapote jos dukterimis, darydamos gera ir nebijodamos jokių bauginimų."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ir jūs, vyrai, gyvenkite su žmonomis supratingai, kaip su silpnesniu indu, gerbdami jas kaip gyvenimo malonės bendrapaveldėtojas, kad jūsų maldos nebūtų trukdomos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Galiausiai visi būkite vienminčiai, užjaučiantys kitus, mylintys brolius, gailestingi, draugiški."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Neatsilyginkite piktu už pikta ar keiksmu už keiksmą, bet, priešingai, laiminkite, žinodami, kad ir patys esate pašaukti paveldėti palaiminimo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Kas trokšta mylėti gyvenimą ir matyti gerų dienų, tepažaboja liežuvį nuo pikto ir lūpas nuo klastingų kalbų."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tegu jis nusigręžia nuo pikto ir daro gera, teieško ramybės ir tesiveja ją."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Viešpaties žvilgsnis lydi teisiuosius, ir Jo ausys girdi jų maldas, bet Viešpaties veidas – prieš darančius pikta“."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kas gi jums pakenks, jei darysite gera?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bet jei jums ir tektų kentėti už teisumą, – jūs palaiminti! „Jų gąsdinimo neišsigąskite ir nesutrikite“."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Šventu laikykite Viešpatį Dievą savo širdyse, visada pasiruošę atsakyti kiekvienam klausiančiam apie jumyse esančią viltį romiai ir pagarbiai"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "turėdami tyrą sąžinę, kad šmeižiantys jūsų gerą elgesį Kristuje liktų sugėdinti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Geriau, jei tokia būtų Dievo valia, kentėti už gerus darbus negu už piktus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ir Kristus vieną kartą kentėjo už nuodėmes, teisusis už neteisiuosius, kad mus nuvestų pas Dievą, beje, kūnu numarintas, bet atgaivintas Dvasia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ja Jis nužengė žemyn ir skelbė kalėjime esančioms dvasioms"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "kurios kadaise buvo neklusnios, kai Nojaus dienomis Dievo kantrybė laukė, bestatant arką, kuria nedaugelis, tai yra aštuonios sielos, buvo išgelbėtos vandeniu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ir mus dabar gelbsti tų įvykių vaizdinys – krikštas. Jis nėra kūno nešvaros nuplovimas, bet grynos sąžinės atsakas Dievui per prisikėlimą Jėzaus Kristaus"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "kuris, įžengęs į dangų, yra Dievo dešinėje; Jam yra pavaldūs angelai, valdžios ir jėgos."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kadangi Kristus kentėjo kūnu už mus, tai ir jūs apsiginkluokite ta pačia mintimi, – nes kas kenčia kūnu, tas pametė nuodėmę"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kad likusį laiką kūne gyventų nebe žmonių aistromis, o Dievo valia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gana, kad praėjusį laiką buvome pasidavę pagonių valiai ir gyvenome gašliai, geidulingai, girtuokliavome, ūžavome, puotavome ir pasiduodavome bjaurioms stabmeldystėms."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todėl jiems stebėtina, kad jūs nebebėgate kartu su jais pasinerti į tą patį ištvirkimo potvynį, ir jie piktžodžiauja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jie turės duoti apyskaitą Tam, kuris pasiruošęs teisti gyvuosius ir mirusiuosius."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Todėl buvo paskelbta Evangelija ir mirusiems, kad jie, nors ir nuteisti kūne kaip žmonės, gyventų dvasia kaip Dievas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Visų dalykų galas arti. Todėl būkite blaivūs ir budėkite maldose."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Visų pirma karštai mylėkite vienas kitą, nes meilė uždengia gausybę nuodėmių."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Būkite tarpusavyje svetingi be murmėjimo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tarnaukite vieni kitiems kaip geri visokeriopos Dievo malonės tvarkytojai, sulig kiekvieno gautąja dovana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jei kas kalba, tekalba kaip Dievo žodžius; jei kas tarnauja, tegul tarnauja pagal Dievo teikiamus sugebėjimus, kad visuose dalykuose per Jėzų Kristų būtų pašlovintas Dievas. Jam šlovė ir valdžia per amžių amžius! Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mylimieji, nesistebėkite, kad jus degina ugnis, lyg jums būtų atsitikę kas keista, nes taip darosi jums išbandyti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Verčiau džiaukitės, dalyvaudami Kristaus kentėjimuose, kad ir tada, kai Jo šlovė apsireikš, galėtumėte džiūgauti dideliu džiaugsmu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jei jus užgaulioja dėl Jėzaus vardo, – jūs palaiminti, nes šlovės ir Dievo Dvasia ilsisi ant jūsų. Jų Ji keikiama, o jūsų – šlovinama."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tik tegul niekas iš jūsų nekenčia kaip žmogžudys, vagis, piktadarys ar įkyruolis, besikišąs į kitų reikalus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bet jei kenčia kaip krikščionis, tegul nesigėdija, o tešlovina dėl to Dievą."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nes jau metas prasidėti teismui nuo Dievo namų; ir jeigu jis pirmiausia prasideda nuo mūsų, tai koks galas laukia tų, kurie neklauso Dievo Evangelijos?!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ir „jeigu teisusis vos ne vos išsigelbės, tai kur pasidės bedievis ir nusidėjėlis!“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Todėl tie, kurie kenčia pagal Dievo valią, tepaveda savo sielas Jam, ištikimajam Kūrėjui, darydami gera."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jūsų vyresniuosius raginu aš, irgi vyresnysis, Kristaus kentėjimų liudytojas ir dalyvis šlovės, kuri bus apreikšta"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ganykite pas jus esančią Dievo kaimenę, prižiūrėdami ją ne iš prievartos, bet noriai, ne dėl nešvaraus pelno, bet uoliai"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ne kaip viešpataujantys jums patikėtiems, bet būdami pavyzdžiu kaimenei."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O kai pasirodys Vyriausiasis Ganytojas, jūs gausite nevystantį šlovės vainiką."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Taip pat jūs, jaunesnieji, būkite klusnūs vyresniesiems. Ir visi, paklusdami vieni kitiems, apsivilkite nuolankumu, nes „Dievas išdidiems priešinasi, o nuolankiesiems teikia malonę“."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tad nusižeminkite po galinga Dievo ranka, kad Jis išaukštintų jus metui atėjus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Meskite ant Jo savo rūpesčius, nes Jis jumis rūpinasi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Būkite blaivūs ir budrūs, nes jūsų priešas velnias slankioja aplinkui kaip riaumojantis liūtas, tykodamas kurį nors praryti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pasipriešinkite jam tvirtu tikėjimu, žinodami, kad tokius pačius kentėjimus patiria jūsų broliai pasaulyje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O visokeriopos malonės Dievas, pašaukęs mus į savo amžinąją šlovę Kristuje Jėzuje, pats jus, trumpai pakentėjusius, ištobulins, sutvirtins, sustiprins ir pastatys ant tvirto pagrindo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jam šlovė ir valdžia per amžių amžius! Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Per Silvaną, ištikimąjį brolį, – tokiu jį laikau, – aš jums trumpai parašiau, ragindamas ir liudydamas, kad tai yra tikroji Dievo malonė, kurioje jūs stovite."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jus sveikina kartu išrinktoji Babilone ir mano sūnus Morkus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sveikinkite vieni kitus meilės pabučiavimu! Ramybė jums visiems, kurie esate Kristuje Jėzuje! Amen."
                }
            }
        }
    }
}