{
    "version": "LTZB",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Regėjimas, kurį matė pranašas Habakukas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Viešpatie, kaip ilgai aš šauksiu, o Tu neišklausysi, šauksiu apie smurtą, o Tu negelbėsi!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kodėl man leidi patirti nedorybę ir vargą? Priespauda ir smurtas prieš mane, visur kyla vaidai ir barniai."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Įstatymas nusilpo, į teisingumą nekreipiama dėmesio, nedorėlis apsuka teisųjį, teisme sprendimas iškraipomas!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Dairykitės tarp tautų ir įsidėmėkite, didžiai stebėkitės, nes jūsų dienomis darysiu darbą, kuriuo jūs netikėtumėte, jei jums kas apie tai pasakotų."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aš sukelsiu chaldėjus, kurie siekia užimti jiems nepriklausančias žemes, kitų gyvenvietes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tai žiauri ir baisi tauta, jie patys nusprendžia, kas teisu ir garbinga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jų žirgai greitesni už leopardus. Jie plėšresni negu stepių vilkai. Raiteliai išsiskleidžia, jie atjoja iš toli, jie skrenda kaip erelis prie grobio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jie visi siekia smurto, jų veidai kaip rytų vėjas, jie ima belaisvius kaip smėlio smiltis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jie tyčiojasi iš karalių, šaiposi iš kunigaikščių. Jie juokiasi iš tvirtovių, supylę pylimus, jie jas paima."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jie traukia tolyn kaip vėjas, viską nualina. Jiems jėga – jų dievas“."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Argi Tu nesi amžinasis Viešpats, mano Dievas, mano Šventasis? Mes nemirsime! Viešpatie, Tu juos paskyrei teismui, galingasis Dieve, Tu juos paruošei bausmei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tavo akys tyros, jos negali matyti pikto, negali žiūrėti į neteisybę. Kodėl ramiai stebi piktadarius ir tyli, kai nedorėlis praryja teisesnį už save?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tu padarei žmones kaip jūros žuvis, kaip kirmėles, kurios neturi valdovo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jie iškelia juos meškere, ištraukia savo tinklu, surenka bradiniu; todėl jie patenkinti džiaugiasi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jie aukoja tinklui ir smilko bradiniui, nes jų dėka grobis gausus ir maistas geras."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Argi jie nuolat tuštins tinklus ir žudys tautas be pasigailėjimo?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aš stovėsiu sargyboje, pakilsiu į bokštą ir stebėsiu, ką Viešpats man kalbės ir ką man atsakyti, kai esu baramas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Viešpats atsakydamas man tarė: „Užrašyk regėjimą aiškiai ant plokščių, kad jį galėtų perskaityti prabėgantis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Regėjimas yra skirtam laikui, bet galiausiai jis kalbės ir nemeluos. Jei jis uždelstų – lauk, nes jis tikrai išsipildys ir nevėluos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pasipūtėlio siela nėra dora, bet teisusis gyvens savo tikėjimu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaip vynas yra apgaulingas, taip išdidus žmogus – besotis. Jo gerklė kaip mirusiųjų buveinė, nepasotinama kaip mirtis, jis pavergia tautas ir gimines."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ar ne jie dainuos pašaipias dainas ir sugalvos patarlių apie jį: ‘Vargas tam, kuris daugina tai, kas ne jo. Kaip ilgai tai tęsis? Tu apkrauni save užstatų daugybe’."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ar nepabus ir nepakils tie, kurie apiplėš tave, ar neprivers tavęs drebėti? Tada tu tapsi jiems grobiu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kadangi tu apiplėšei daug tautų, dabar tave apiplėš visos likusios tautos – dėl pralieto kraujo ir padaryto smurto miestams ir visiems jų gyventojams."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vargas tam, kuris godžiai siekia neteisingo pelno savo namams, kad susuktų lizdą aukštybėje, kad apsisaugotų nuo nelaimės!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tu atnešei gėdą savo namams, naikindamas tautas, pats praradai gyvybę!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Akmuo iš sienos šauks, o medinės sijos jam atsakys"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Vargas tam, kuris stato miestą krauju ir tvirtovę neteisybe’."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tai ne kareivijų Viešpaties valia, kad tautos dirbtų ugniai ir giminės vargtų veltui."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Žemė bus pilna Viešpaties šlovės pažinimo kaip jūra pilna vandens."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vargas tam, kuris pila savo artimui, ragindamas jį gerti, ir taip jį nugirdo, kad galėtų matyti jo nuogumą."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tu prisipildei gėda vietoj garbės. Dabar gerk ir tu ir atidenk savo gėdą. Viešpats siunčia tau gėdos ir pažeminimo taurę."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tave užgrius Libanui padarytas smurtas ir gyvulių grobimas gąsdins tave dėl žmonių kraujo ir kraštui, miestams bei visiems jų gyventojams padaryto smurto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kokia nauda iš drožinio, kurį drožėjas padarė? Ar iš lieto atvaizdo, melų mokytojo, kuriuo jo gamintojas pasitiki, darydamas nebylius stabus?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vargas tam, kuris sako medžiui: ‘Pabusk!’, nebyliam akmeniui: ‘Pajudėk!’ Tiesa, jis aptrauktas auksu ir sidabru, tačiau jame nėra kvapo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet Viešpats yra savo šventykloje, tenutyla visas pasaulis prieš Jį!“"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pranašo Habakuko malda"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Viešpatie, girdėjau tavo kalbą ir nusigandau. Atnaujink ir apreikšk savo darbą metuose, savo rūstybėje prisimink gailestingumą."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dievas atėjo iš Temano, Šventasis – nuo Parano kalno. Jo šlovė uždengė dangų ir žemė buvo pilna Jo gyriaus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Spinduliuojančioje šviesoje Jis pasirodė. Iš Jo rankų tvieskė šviesos spinduliai – Jo galybė."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pirma Jo ėjo maras, degančios anglys po Jo kojomis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jis sustojo ir išmatavo žemę. Jis pažvelgė – išsigando tautos, susvyravo amžinieji kalnai, nusilenkė kalvos. Jo keliai amžini."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aš mačiau Kušano palapines nelaimėje, Midjano krašto palapinių uždangos siūbavo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Viešpatie, ar upės sukėlė Tavo kerštą, ar jūra sužadino įtūžį, ar srovės uždegė Tavo rūstybę, kad Tu važiavai žirgais ir išgelbėjimo vežimais?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tavo lankas buvo apnuogintas, kaip buvai prisiekęs tautoms. Tu išraižei žemę upėmis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tave pamatę sudrebėjo kalnai, liejosi vanduo, gelmės balsas pasigirdo, ir ji kėlė rankas į aukštybes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saulė ir mėnulis sustojo, kai pasipylė Tavo šviečiančios strėlės ir suspindo ietys."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Įtūžęs Tu ėjai per žemę, užsirūstinęs trypei tautas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tu išėjai gelbėti savo tautos, gelbėti savo pateptojo, sutrupinai nedorėlių namų galvą, apnuoginai juos nuo pamatų iki kaklo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tu pervėrei jo strėlėmis jo karius, kai jie kaip audra ėjo išblaškyti manęs, džiūgaudami, kad galės slaptoje praryti vargšą."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tu su savo žirgais perėjai jūrą galingų vandenų paviršiumi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Man tai girdint, drebėjo mano kūnas, virpėjo lūpos. Skausmas palietė kaulus, buvau labai sukrėstas. Aš ramus laukiu bausmės tiems, kurie užpuolė mano tautą."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nors figmedis nežydėtų ir nebūtų vaisių ant vynmedžių ir alyvmedžių, nors laukai neduotų derliaus, garduose dingtų avys ir ožkos ir nebūtų gyvulių tvartuose"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "tačiau aš džiaugsiuosi Viešpačiu, džiūgausiu savo išgelbėjimo Dievu!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Viešpats Dievas yra mano stiprybė. Jis padarys mano kojas kaip elnių ir leis man pasiekti aukštumas“. Choro vadovui. Styginiais instrumentais."
                }
            }
        }
    }
}