{
    "version": "LTZB",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jokūbas, Dievo ir Viešpaties Jėzaus Kristaus tarnas, siunčia sveikinimus dvylikai pasklidusių giminių."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mano broliai, laikykite didžiausiu džiaugsmu, kai patenkate į visokius išbandymus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Žinokite, kad jūsų tikėjimo išbandymas ugdo ištvermę"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "o ištvermė tesubręsta iki galo, kad būtumėte tobuli, subrendę ir nieko nestokotumėte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jei kuriam iš jūsų trūksta išminties, teprašo Dievą, kuris visiems dosniai duoda ir nepriekaištauja, ir jam bus suteikta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet tegul prašo tikėdamas, nė kiek neabejodamas, nes abejojantis panašus į jūros bangą, varinėjamą ir blaškomą vėjo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toksai žmogus tenemano ką nors gausiąs iš Viešpaties,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "toks svyruojantis, visuose savo keliuose nepastovus žmogus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tesigiria pažemintas brolis savo išaukštinimu"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "o turtuolis savo pažeminimu, nes jis išnyks kaip lauko gėlė."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Juk pakyla saulė, jos kaitra išdžiovina žolyną, ir jo žiedas nubyra, jo išvaizdos grožis pranyksta. Taip ir turtuolis sunyks savo keliuose."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Palaimintas žmogus, kuris ištveria pagundymą, nes, kai bus išbandytas, jis gaus gyvenimo vainiką, kurį Viešpats pažadėjo Jį mylintiems."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nė vienas gundomas tenesako: „Esu Dievo gundomas“. Dievas negali būti gundomas blogiu ir pats nieko negundo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kiekvienas yra gundomas, savo paties geismo pagrobtas ir suviliotas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paskui užsimezgęs geismas pagimdo nuodėmę, o užbaigta nuodėmė gimdo mirtį."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Neapsigaukite, mano mylimi broliai!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kiekvienas geras davinys ir kiekviena tobula dovana yra iš aukštybių, nužengia nuo šviesybių Tėvo, kuriame nėra permainų ir nė šešėlio keitimosi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Savo valia Jis pagimdė mus tiesos žodžiu, kad būtume tarsi Jo kūrinių pirmieji vaisiai."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Žinokite, mano mylimi broliai: kiekvienas žmogus tebūna greitas klausyti, lėtas kalbėti, lėtas pykti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Žmogaus rūstybė nedaro Dievo teisumo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Todėl, atmetę visą nešvarą bei piktybės gausą, su romumu priimkite įdiegtąjį žodį, kuris gali išgelbėti jūsų sielas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Būkite žodžio vykdytojai, o ne vien klausytojai, apgaudinėjantys patys save."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jei kas tėra žodžio klausytojas, o ne vykdytojas, tai jis panašus į žmogų, kuris žiūri į savo gimtąjį veidą veidrodyje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pasižiūrėjo į save ir nuėjo, ir bematant pamiršo, koks buvo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bet kas įsižiūri į tobuląjį laisvės įstatymą ir jį vykdo, kas tampa nebe klausytojas užuomarša, bet darbo vykdytojas, tas bus palaimintas savo darbuose."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jei kas iš jūsų mano esąs pamaldus ir nepažaboja savo liežuvio, bet apgaudinėja savo širdį, to pamaldumas tuščias."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tyras ir nesuteptas pamaldumas prieš Dievą ir Tėvą yra: lankyti našlaičius ir našles jų sielvarte ir saugoti save nesuterštą šiuo pasauliu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mano broliai, turėkite mūsų Jėzaus Kristaus, šlovės Viešpaties, tikėjimą, neatsižvelgdami į asmenis."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Štai į jūsų susirinkimą ateina žmogus su auksiniu žiedu, puikiais drabužiais, taip pat įžengia beturtis apskurusiu apdaru."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jūs žiūrite į tą, kuris puikiai apsirengęs, ir sakote: „Atsisėsk čia į gerą vietą“, o beturčiui tariate: „Stovėk ten“, arba: „Sėskis prie mano kojų“."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Argi jūs nesate šališki, argi netampate piktais sumetimais besivadovaujantys teisėjai?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Paklausykite, mano mylimieji broliai: ar Dievas neišsirinko pasaulio vargšų, kad jie būtų turtingi tikėjimu ir paveldėtų karalystę, pažadėtą Jį mylintiems?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O jūs paniekinote beturtį! Argi ne turtuoliai jus spaudžia, ar ne jie tampo jus po teismus?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ar ne jie niekina tą kilnų vardą, kuriuo jūs vadinatės?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jeigu tik įvykdote karališkąjį įstatymą, kaip sako Raštas: „Mylėk savo artimą kaip save patį“, jūs gerai darote"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "bet, jeigu atsižvelgiate į asmenis, darote nuodėmę ir esate įstatymo kaltinami kaip nusižengėliai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mat, kas laikosi viso įstatymo, bet nusižengia vienu dalyku, tas kaltas dėl visų."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Juk Tas, kuris pasakė: „Nesvetimauk!“, taip pat pasakė ir: „Nežudyk“. Tad jeigu tu nesvetimauji, bet žudai, – vis tiek esi įstatymo laužytojas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Taip kalbėkite ir taip darykite, kaip tie, kurie bus teisiami pagal laisvės įstatymą."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Teismas negailestingas tam, kuris neparodė gailestingumo. O gailestingumas triumfuoja prieš teismą."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kokia nauda, mano broliai, jei kas sakosi turįs tikėjimą, bet neturi darbų? Ar gali jį išgelbėti toks tikėjimas?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jei brolis ar sesuo neturi drabužių ir stokoja kasdienio maisto"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ir kas nors iš jūsų jiems tartų: „Eikite ramybėje, sušilkite ir pasisotinkite“, o neduotų, ko reikia jų kūnui, – kokia iš to nauda?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Taip ir tikėjimas: jei neturi darbų, jis savyje miręs."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bet kažkas pasakys: „Tu turi tikėjimą, o aš turiu darbus“. Parodyk man savo tikėjimą be darbų, o aš tau darbais parodysiu savo tikėjimą."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tu tiki, kad yra vienas Dievas? Gerai darai. Ir demonai tiki ir dreba!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ar nori žinoti, neišmintingas žmogau, kad tikėjimas be darbų miręs?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Argi ne darbais buvo išteisintas mūsų tėvas Abraomas, aukodamas savo sūnų Izaoką ant aukuro?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ar matai, kad tikėjimas veikė kartu su jo darbais, ir darbais tikėjimas buvo atbaigtas?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Taip išsipildė Rašto žodžiai: „Abraomas patikėjo Dievu, ir tai buvo jam įskaityta teisumu“, o jis buvo pramintas Dievo draugu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jūs matote, kad žmogus išteisinamas darbais, o ne vienu tikėjimu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Taip pat ir paleistuvė Rahaba: argi ji ne darbais buvo išteisinta, kai priėmė pasiuntinius ir kitu keliu juos išleido?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kaip kūnas be dvasios yra miręs, taip ir tikėjimas be darbų negyvas."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mano broliai, ne visi būkite mokytojais. Žinokite, kad mūsų laukia griežtesnis teismas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Juk mes visi daug kur nusižengiame. Kas nenusižengia žodžiu, tas yra tobulas žmogus; jis sugeba pažaboti ir visą kūną."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jei mes įbrukame žąslus arkliams į nasrus, kad mums paklustų, mes suvaldome visą jų kūną."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Štai kad ir laivai: nors jie tokie dideli ir smarkių vėjų varomi, mažytis vairas juos pakreipia, kur nori vairininkas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Taip pat ir liežuvis yra mažas narys, bet giriasi didžiais dalykais. Žiūrėkite, kokia maža ugnelė padega didžiausią girią"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ir liežuvis yra ugnis – nedorybės pasaulis. Liežuvis yra vienas iš mūsų narių, kuris suteršia visą kūną, padega gyvenimo eigą, pats pragaro padegtas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kiekviena žvėrių, paukščių, šliužų ir jūros gyvūnų veislė buvo sutramdyta ir yra sutramdoma žmogaus prigimties jėga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O liežuvio joks žmogus nepajėgia suvaldyti; jis lieka nerimstanti blogybė, pilna mirtinų nuodų."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Juo laiminame mūsų Dievą Tėvą ir juo keikiame žmones, kurie sutverti pagal Dievo atvaizdą."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iš tų pačių lūpų plaukia ir laiminimas, ir prakeikimas. Bet taip, mano broliai, neturi būti!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nejaugi šaltinis iš tos pačios versmės lieja saldų ir kartų vandenį?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Argi gali, mano broliai, figmedis išauginti alyvas, o vynmedis figas? Taip pat ir šaltinis negali duoti sūraus vandens ir saldaus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kas tarp jūsų išmintingas ir sumanus? Teparodo geru elgesiu savo darbus su išmintingu romumu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bet jeigu jūs savo širdyje puoselėjate kartų pavydą ir savanaudiškumą, tuomet nesigirkite ir nemeluokite tiesai."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tai nėra išmintis, nužengusi iš aukštybių, bet žemiška, sielinė ir demoniška."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kur pavydas ir savanaudiškumas, ten netvarka bei įvairūs pikti darbai."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bet išmintis, kilusi iš aukštybių, pirmiausia yra tyra, paskui taikinga, švelni, klusni, pilna gailestingumo ir gerų vaisių, bešališka ir neveidmainiška."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O teisumo vaisius su ramybe sėjamas tų, kurie neša ramybę."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iš kur tarp jūsų atsiranda karai ir kivirčai? Ar ne iš jūsų užgaidų, kurios nerimsta jūsų nariuose?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Geidžiate ir neturite; žudote ir pavydite – ir negalite pasiekti; kovojate ir kariaujate; neturite, nes neprašote."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jūs prašote ir negaunate, nes blogo prašote – savo užgaidoms išleisti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Paleistuviai ir paleistuvės! Ar nežinote, kad draugystė su pasauliu yra priešiškumas Dievui? Taigi kas nori būti pasaulio bičiulis, tas tampa Dievo priešu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gal manote, kad Raštas veltui sako: „Pavydžiai trokšta Dvasia, kuri gyvena mumyse“."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet Jis duoda dar didesnę malonę, ir todėl sako: „Dievas išdidiems priešinasi, o nuolankiesiems teikia malonę“."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todėl atsiduokite Dievui; priešinkitės velniui, ir jis bėgs nuo jūsų."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Artinkitės prie Dievo, ir Jis artinsis prie jūsų. Nusiplaukite rankas, nusidėjėliai, nusivalykite širdis, dvejojantys."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dejuokite, liūdėkite ir raudokite! Jūsų juokas tepavirsta gedulu, o džiaugsmas – liūdesiu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nusižeminkite prieš Viešpatį, ir Jis jus išaukštins."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Broliai, neapkalbinėkite vieni kitų! Kas apkalba ir teisia savo brolį, tas apkalba ir teisia įstatymą. O jeigu teisi įstatymą, vadinasi, nesi įstatymo vykdytojas, bet teisėjas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yra vienas įstatymo leidėjas, kuris gali išgelbėti ir pražudyti. O kas gi tu toks, kuris teisi kitą?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nagi jūs, kurie sakote: „Šiandien arba rytoj keliausime į tą ir tą miestą, tenai išbūsime metus, versimės prekyba ir pasipelnysime“,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "jūs nežinote, kas atsitiks rytoj! Ir kas gi jūsų gyvybė? Garas, kuris trumpam pasirodo ir paskui išnyksta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Verčiau sakytumėte: „Jei Viešpats panorės, gyvensime ir darysime šį bei tą“."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O dabar jūs giriatės iš savo pasipūtimo, ir kiekvienas toks gyrimasis yra blogas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kas moka daryti gera ir nedaro, tas nusideda."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagi dabar jūs, turtuoliai, verkite ir raudokite dėl jums artėjančių negandų!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jūsų turtai supuvę ir jūsų drabužiai kandžių sukapoti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jūsų auksas ir sidabras surūdijo, ir jų rūdys prieš jus liudys ir ės jūsų kūnus kaip ugnis. Jūs susikrovėte turtų paskutinėmis dienomis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Štai šaukia jūsų laukus nuvaliusių darbininkų užmokestis, kurį jūs nusukote, ir pjovėjų šauksmai pasiekė kareivijų Viešpaties ausis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jūs gašliai gyvenote žemėje ir mėgavotės; jūs nupenėjote savo širdis tarsi skerdimo dienai."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jūs pasmerkėte ir nužudėte teisųjį: jis jums nesipriešina."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tad būkite kantrūs, broliai, iki Viešpaties atėjimo. Antai žemdirbys ilgai ir kantriai laukia brangaus žemės vaisiaus, kol šis gauna ankstyvojo ir vėlyvojo lietaus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ir jūs būkite kantrūs, sustiprinkite savo širdis, nes Viešpaties atėjimas arti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nemurmėkite, broliai, vieni prieš kitus, kad nebūtumėte teisiami. Štai teisėjas jau stovi prie durų."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imkite, broliai, kentėjimo ir ištvermės pavyzdžiu pranašus, kurie kalbėjo Viešpaties vardu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Štai mes laikome palaimintais ištvėrusius. Jūs girdėjote apie Jobo ištvermę ir matėte, kokia buvo jam Viešpaties skirta pabaiga, nes Viešpats kupinas užuojautos ir gailestingumo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bet pirmiausia, mano broliai, neprisiekite nei dangumi, nei žeme, nei kitokia priesaika. Tebūnie jūsų „taip“ – taip ir jūsų „ne“ – ne, kad nepakliūtumėte į teismą."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kenčia kas iš jūsų? Tesimeldžia. Kas nors džiaugiasi? Tegul gieda psalmes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kas nors pas jus serga? Tepasikviečia bažnyčios vyresniuosius, ir jie tesimeldžia už jį, patepdami aliejumi Viešpaties vardu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ir tikėjimo malda išgelbės ligonį, ir Viešpats jį pakels, o jeigu jis būtų nusidėjęs, jam bus atleista."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Išpažinkite vieni kitiems savo nusižengimus ir melskitės vieni už kitus, kad būtumėte išgydyti. Daug pajėgia veiksminga, karšta teisiojo malda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elijas buvo toks pat žmogus kaip ir mes. Jis meldė, kad nelytų, ir nelijo žemėje trejus metus ir šešis mėnesius"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ir jis vėl meldė, ir dangus davė lietaus, o žemė užaugino savo vaisių."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mano broliai, jeigu kas iš jūsų nuklystų nuo tiesos ir kas nors jį atverstų,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "težino, kad, sugrąžindamas nusidėjėlį iš jo klystkelio, išgelbės sielą nuo mirties ir uždengs daugybę nuodėmių."
                }
            }
        }
    }
}