{
    "version": "LTZB",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Viešpats kalbėjo Izraeliui per Malachiją."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Aš pamilau jus, – sako Viešpats. – O jūs sakote: ‘Kaip gi Tu mus pamilai?’ Argi Ezavas nebuvo Jokūbo brolis? – sako Viešpats. – Bet Aš pamilau Jokūbą"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "o Ezavo nekenčiau. Aš paverčiau jo kalnus dykyne, o jo paveldėtą žemę atidaviau dykumų šakalams."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kadangi Edomas sako: ‘Mus sunaikino, bet mes atstatysime miestus’, tai kareivijų Viešpats sako: ‘Jie testato, o Aš juos vėl griausiu. Juos vadins nedorybės kraštu, tauta, kurios Viešpats neapkenčia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jūsų akys tai matys, ir jūs sakysite: ‘Galingas yra Viešpats net už Izraelio sienų!’“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„Sūnus gerbia tėvą, o tarnas – savo šeimininką. Jei Aš tėvas, kur derama man pagarba? O jei Aš šeimininkas, kur mano baimė? – sako kareivijų Viešpats jums, kunigai, kurie niekinate mano vardą. – Jūs klausiate: ‘Kaip mes niekiname Tavo vardą?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aukodami ant mano aukuro suteptą maistą! Jūs klausiate: ‘Kaip mes sutepame jį?’ Negerbdami Viešpaties stalo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jei aukojate aklą, raišą ar ligotą gyvulį, ar tai nėra blogai? Įteik tokį savo valdovui! Ar jam patiks, ar jis maloniai tave priims?“ – sako kareivijų Viešpats."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Taip jūs norite permaldauti Dievą, kad Jis būtų jums malonus! Jei tokią dovaną duodate, ar Jis priims jus?“ – sako kareivijų Viešpats."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Verčiau uždarykite duris ir nekurkite mano aukuro veltui. Aš nemėgstu jūsų ir nepriimsiu aukos iš jūsų rankos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nuo saulės užtekėjimo iki nusileidimo didis yra mano vardas tautose, ir visur smilkoma bei aukojama tyra auka mano vardui“, – sako kareivijų Viešpats."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Bet jūs sutepate jas, sakydami: ‘Viešpaties stalas yra suterštas ir ant jo padėta auka neverta pagarbos’."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ir kai sakote: ‘Koks vargas!’, tuo jūs supykinate mane, – sako kareivijų Viešpats. – Jei nešate luošą ir ligotą auką, ar Aš turiu tai priimti iš jūsų?“ – sako Viešpats."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "„Prakeiktas apgavikas, kuris turi bandoje sveiką patiną ir jį pažada, tačiau aukoja Viešpačiui sužalotą! Aš esu didis Karalius, – sako kareivijų Viešpats, – ir mano vardo bijosi tautos“."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kunigai, jums skirtas šitas įspėjimas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Jei neklausysite, nesidėsite į širdį ir nešlovinsite mano vardo, Aš siųsiu jums prakeikimą. Aš jau prakeikiau jus, nes jūs nesidedate to į širdį."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aš sudrausiu jūsų palikuonis, drėbsiu jūsų aukų mėšlą jums į veidą ir jus pačius pašalinsiu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada žinosite, jog Aš daviau jums šį įspėjimą, laikydamasis sandoros su Levio palikuonimis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mano sandora su juo buvo gyvenimas ir ramybė, kad manęs bijotų ir gerbtų mano vardą."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tiesos įstatymas buvo jo burnoje, netiesos nebuvo jo lūpose. Jis su manimi vaikščiojo ramybėje ir tiesoje ir daugelį nukreipė nuo nuodėmės."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kunigo lūpos turėtų teikti žinių ir iš jo burnos bus ieškoma įstatymo, nes jis yra kareivijų Viešpaties pasiuntinys."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bet jūs palikote tą kelią, suklaidinote daugelį savo mokymu, sulaužėte Levio sandorą, – sako kareivijų Viešpats."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todėl ir Aš jus paniekinsiu ir menkaverčius padarysiu visos tautos akivaizdoje, nes nesilaikėte mano kelių ir buvote šališki įstatymo reikaluose“."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Argi visi nesame vieno tėvo vaikai? Argi ne tas pats Dievas mus sutvėrė? Kodėl klastingai elgiamės vienas su kitu ir laužome savo tėvų sandorą?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Neištikimai ir bjauriai elgėsi Judas, Izraelis ir Jeruzalė. Jie išniekino Viešpaties šventyklą, kurią Jis mylėjo, vesdami svetimų dievų dukteris."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Viešpats sunaikins tuos žmones iš Jokūbo palapinių, kurie taip daro, nors jie aukoja kareivijų Viešpačiui!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Viešpaties aukurą jūs užliejote ašaromis, verksmais ir dejavimais, nes Jis nebežiūri į jūsų aukas ir nebepriima jų iš jūsų rankų."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jūs klausiate: „Kodėl?“ Todėl, kad Viešpats yra liudytojas tarp tavęs ir tavo jaunystės žmonos, kuriai tu buvai neištikimas, nors ji yra tavo draugė ir sandoros žmona."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Argi jūs nebuvote padaryti vienas kūnas ir viena dvasia? Kodėl vienas? Jis nori matyti gerą sėklą. Todėl saugokite savo dvasias ir būkite ištikimi savo žmonoms."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Aš nekenčiu skyrybų, nekenčiu smurtu sutepto drabužio“, – sako kareivijų Viešpats, Izraelio Dievas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jūs nuvarginote Viešpatį savo žodžiais. Jūs sakote: „Kaip mes Jį nuvarginome?“ Sakydami: „Piktadarys yra geras Viešpaties akyse, tokie Jam patinka“, arba: „Kur yra teisingasis Dievas?“"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Aš siunčiu savo pasiuntinį paruošti kelią pirma manęs. Viešpats, kurio jūs laukiate, ateis netikėtai į savo šventyklą. Štai Jis ateina, sandoros pasiuntinys, kuris jums patinka“, – sako kareivijų Viešpats."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kas išsilaikys tą dieną ir kas ištvers, Jam pasirodžius? Jis yra kaip lydytojo ugnis ir kaip skalbėjų šarmas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jis ateis kaip sidabro ir aukso lydytojas ir apvalys Levio palikuonis, išgrynins juos kaip auksą ir sidabrą, kad aukotų Viešpačiui teisumo auką."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada Viešpačiui patiks Judo ir Jeruzalės aukos kaip praeityje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Aš ateisiu jūsų teisti ir nedelsdamas pasmerksiu žynius, svetimautojus, melagingai prisiekiančius, nusukančius samdinių algą, skriaudžiančius našles bei našlaičius, laužančius ateivių teises ir manęs nebijančius."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aš esu Viešpats, Aš nesikeičiu, todėl jūs, Jokūbo vaikai, nebuvote sunaikinti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jūs jau nuo savo tėvų dienų palikote mano nuostatus ir jų nesilaikėte. Sugrįžkite pas mane, tai Aš sugrįšiu pas jus. Jūs sakote: ‘Kaip mums sugrįžti?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ar gali žmogus apiplėšti Dievą? Tačiau jūs apiplėšėte mane. Jūs sakote: ‘Kaip mes apiplėšėme Tave?’ Dešimtinėmis ir aukomis!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Prakeikimas krinta ant jūsų, kadangi jūs, visa tauta, apiplėšėte mane."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atneškite visas dešimtines į sandėlius, kad būtų maisto mano namuose, ir tuo išmėginkite mane, – sako kareivijų Viešpats. – Ar Aš neatversiu jums dangaus langų ir neišliesiu jums apsčiai palaiminimų?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ar nesudrausiu kenkėjo, kad jis nesunaikintų jūsų laukų derliaus ir vynmedis neliktų be vaisių? – sako kareivijų Viešpats."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada visos tautos vadins jus palaimintais, nes būsite graži šalis, – sako kareivijų Viešpats."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Įžūlios yra jūsų kalbos prieš mane, tačiau jūs sakote: ‘Ką gi sakėme prieš Tave?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jūs sakėte: ‘Jokios naudos iš tarnavimo Dievui. Kas iš to, kad laikėmės Jo nuostatų ir vaikščiojome nuleidę galvas Viešpaties akivaizdoje?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dabar mes vadiname laimingais išdidžiuosius. Jiems sekasi, nors jie elgiasi nedorai. Jie gundo Dievą, bet nebaudžiami’“."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dievo bijantys kalbėjosi vienas su kitu. Viešpats stebėjo ir klausė. Buvo parašyta Jo akivaizdoje atminimo knyga apie tuos, kurie bijo Viešpaties ir gerbia Jo vardą."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Jie bus mano, – sako kareivijų Viešpats. – Tą dieną Aš padarysiu juos savo brangenybėmis. Aš jų gailėsiuos, kaip gailisi žmogus savo sūnaus, kuris jam tarnauja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada jūs matysite skirtumą tarp teisiojo ir nedorėlio, tarp to, kuris tarnauja Dievui, ir to, kuris Jam netarnauja“."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Štai ateina diena, deganti kaip krosnis, kurioje visi išdidieji ir visi nedorėliai sudegs kaip ražienos, – sako kareivijų Viešpats. – Jiems neliks nei šaknies, nei šakos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bet jums, bijantiems mano vardo, užtekės teisumo saulė su išgydymu po jos sparnais. Jūs išeisite ir šokinėsite kaip išleisti iš tvarto veršiukai."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jūs mindžiosite nedorėlius, ir jie bus pelenai po jūsų kojomis tą dieną, kai Aš tai padarysiu, – sako kareivijų Viešpats."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Atsiminkite mano tarno Mozės įstatymą, kurį daviau Horebe visam Izraeliui, jo nuostatus ir potvarkius."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aš siųsiu jums pranašą Eliją, prieš ateinant didingai ir baisiai Viešpaties dienai."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jis atgręš tėvų širdis į vaikus ir vaikų širdis į tėvus, kad neateičiau ir neištikčiau žemės prakeikimu“."
                }
            }
        }
    }
}