{
    "version": "VFL",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Introdução - De Paulo, apóstolo de Cristo Jesus por ordem de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a Timóteo, meu verdadeiro filho na fé. Que Deus Pai e Cristo Jesus, nosso Senhor, lhe deem graça, misericórdia e paz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Como já pedi, quando estava prestes a partir para a Macedônia, quero que você fique em Éfeso para poder repreender algumas pessoas que estão ensinando doutrinas diferentes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Diga a elas que não se ocupem com lendas e genealogias sem fim, as quais só resultam em discussões e não contribuem para o trabalho de Deus, que é realizado pela fé."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A finalidade desta ordem é o amor que procede de um coração puro, de uma consciência limpa e de uma fé sem fingimento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alguns homens se desviaram disto e falam de coisas que não têm nenhum valor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eles querem ser professores da lei, mas não compreendem o que dizem e nem entendem os assuntos sobre os quais discutem com tanta certeza."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nós sabemos que a lei é boa, se ela for usada corretamente."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Devemos reconhecer que a lei não foi feita para os que fazem o bem. A lei foi feita para aqueles que estão contra a lei, para os rebeldes, para os que são contra a religião, para os pecadores, para os impuros, para os que não têm respeito por Deus, para os que matam pais e mães, ou para os demais assassinos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A lei também foi feita para os que cometem imoralidade sexual, para os homens promíscuos, para os que pegam as pessoas e as vendem como escravas, para os que fazem juramentos falsos e para todos aqueles que são contra o verdadeiro ensino de Deus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E este verdadeiro ensino está de acordo com as gloriosas Boas Novas que procedem do Deus Bendito, as quais fui encarregado de anunciar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gratidão pela misericórdia de Deus - Agradeço a Cristo Jesus, nosso Senhor, que é aquele que me tem fortalecido, pois ele me considerou fiel e me escolheu para servi-lo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ele me fez tudo isto apesar de eu ter falado mal dele no passado e de tê-lo perseguido e insultado. Mas eu obtive misericórdia, pois agi sem saber o que estava fazendo, uma vez que não tinha fé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A graça de nosso Senhor foi muito grande para comigo e, com esta graça, vieram a fé e o amor que estão em Cristo Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Isto é verdade, e deve ser completamente aceito: Cristo Jesus veio ao mundo para salvar os pecadores. Eu sou o pior de todos eles,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "mas foi por esse mesmo motivo que fui perdoado, para que por meio de mim, o pior dos pecadores, Cristo Jesus pudesse mostrar toda a sua paciência. Cristo queria que eu servisse de exemplo para todos aqueles que viessem a crer nele, para que assim pudessem receber a vida eterna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ao Rei eterno, imortal, invisível e Deus único, sejam dadas honra e glória para sempre! Amém!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Timóteo, meu filho, este é o dever de que eu o encarrego, de acordo com as profecias que há muito tempo foram feitas sobre você: siga essas profecias e empenhe-se na batalha do Senhor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Combata com fé e com a consciência limpa, pois alguns rejeitaram a consciência limpa e por isso tiveram a sua fé destruída."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entre eles estão Himeneu e Alexandre, os quais entreguei a Satanás para que aprendam a não falar mal de Deus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Devemos orar por todas as pessoas - Em primeiro lugar, peço que sejam feitas súplicas, orações, pedidos e ações de graça a favor de todas as pessoas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Façam isso especialmente a favor daqueles que governam e de todas as autoridades, para que possamos viver uma vida tranquila e cheia de paz, com toda devoção e respeito a Deus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isto é bom e agradável a Deus, nosso Salvador,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "o qual deseja que todas as pessoas sejam salvas e cheguem a conhecer a verdade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pois existe somente um Deus e somente um intermediário entre Deus e os homens: o homem Cristo Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Foi ele quem deu a sua própria vida para pagar pelos pecados de todas as pessoas. Desta forma, no momento oportuno, Jesus provou que Deus quer que todas as pessoas se salvem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eu fui escolhido para proclamar essa mensagem e para servir de apóstolo. (Não estou mentindo; estou falando a verdade.) Também fui escolhido para ensinar a fé e a verdade aos que não são judeus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Portanto, quero que os homens orem em todo lugar e, ao orarem, eles devem levantar mãos que sejam dedicadas a Deus, sem raiva ou sem discussões."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da mesma maneira, quero que as mulheres se vistam sem usar de muita vaidade, com simplicidade e bom senso. Elas não deveriam se enfeitar com penteados exagerados, com ouro, com pérolas, nem com vestidos caros."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porém, deveriam se enfeitar com boas ações, como é próprio às mulheres que são reverentes a Deus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A mulher deve aprender ouvindo em silêncio e com todo o respeito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Não permito que a mulher ensine ou tenha autoridade sobre o homem. Ela deve ficar em silêncio,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "pois primeiro foi criado Adão e, depois, Eva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E não foi Adão quem foi enganado, e sim a mulher, que foi iludida e caiu no pecado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas as mulheres serão salvas se forem mães. Isso se continuarem na fé e no amor e se mantiverem puras e com bom senso."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Como devem ser os bispos da igreja - Isto é verdade: se alguém deseja ser bispo, deseja um ótimo trabalho."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O bispo deve viver de tal maneira que ninguém possa acusá-lo de nada. Ele deve ter sido fiel à sua esposa e deve ser sóbrio, prudente e respeitável. Ele deve também ser hospitaleiro e competente para ensinar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ele não deve ser dado ao vinho nem violento, mas gentil e pacífico. Ele também não deve ter amor ao dinheiro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ele deve governar bem a sua própria casa; deve criar seus filhos de maneira que estes lhe obedeçam com todo o respeito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(Pois se alguém não sabe governar a sua própria casa, como será capaz de cuidar da igreja de Deus?)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ele não deve ser uma pessoa que se converteu recentemente, para que não fique cheio de orgulho e receba a mesma condenação que o Diabo recebeu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "É necessário também que seja bem respeitado por aqueles que não pertencem à igreja, para que não venha a ser criticado por todos e apanhado pelo Diabo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Como devem ser os diáconos - Do mesmo modo, os diáconos devem ser respeitáveis e suas palavras devem merecer confiança. Eles não devem beber muito vinho nem ser pessoas que queiram ficar ricas por meios desonestos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eles devem conservar a verdade da fé que Deus nos revelou, e fazê-lo com a consciência limpa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Estes homens também devem ser colocados à prova primeiro. Então, se não houver nada contra eles, que sirvam como diáconos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da mesma maneira, as mulheres devem ser respeitáveis. Elas não devem falar mal dos outros, mas devem ser sóbrias e de confiança em tudo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Os diáconos devem ter somente uma esposa, devem governar bem os seus filhos e as suas próprias casas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pois aqueles que se desempenharem bem como diáconos, estarão conseguindo uma posição de honra para si mesmos e se sentirão seguros da fé que têm em Cristo Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus Cristo: o segredo da nossa vida - Apesar de esperar vê-lo em breve, estou lhe escrevendo estas coisas"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que, se eu demorar, você fique sabendo como se deve proceder na casa de Deus. A casa de Deus é a igreja do Deus vivo, a coluna e o alicerce da verdade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sem dúvida nenhuma, grande é o segredo da nossa vida de adoração: “Ele apareceu em forma humana, foi declarado justo pelo Espírito, foi visto por anjos, foi anunciado entre as nações, foi acreditado no mundo, e foi levado para o céu em glória”."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Alerta contra os falsos mestres - O Espírito diz claramente que nos últimos tempos alguns abandonarão a fé. Eles seguirão espíritos enganadores e ensinos de demônios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estes ensinos vêm por meio de homens hipócritas e mentirosos, que têm a consciência insensível, como se ela tivesse sido queimada com um ferro em brasa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Estes homens proíbem o casamento e ensinam que não se devem comer certos tipos de comida. Mas Deus criou esses alimentos para serem recebidos com gratidão por todos aqueles que têm fé e conhecem a verdade."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tudo o que Deus criou é bom. Nada deve ser rejeitado, uma vez que foi recebido com gratidão,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pois a comida é consagrada pelas palavras de Deus e pela oração."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O bom servo de Cristo Jesus - Ao ensinar estas coisas aos irmãos, você será um bom servo de Cristo Jesus, criado e alimentado nas palavras da fé e do bom ensinamento que você tem seguido."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mas rejeite as lendas mundanas que são próprias de velhinhas caducas, e exercite-se pessoalmente na devoção a Deus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pois o exercício físico, na verdade, tem algum valor, mas a devoção a Deus tem valor para tudo, porque promete bênçãos para a vida presente e para a vida futura."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isto é verdade e merece toda a confiança."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "É para esse fim que nós trabalhamos duramente e nos esforçamos: porque temos colocado a nossa esperança no Deus vivo, que é o Salvador de todos, especialmente daqueles que têm fé."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ordene e ensine estas coisas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Que ninguém o despreze por você ser jovem. Pelo contrário, mostre-se um exemplo para os que acreditam em Cristo, por meio daquilo que fala, de seu comportamento, de seu amor, de sua fé e da pureza de sua vida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Até eu chegar, continue a dedicar-se à leitura das Escrituras em público, à pregação e ao ensino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Não continue a descuidar do dom que há em você, o qual lhe foi dado como resultado de uma profecia, quando o grupo de presbíteros pôs as mãos sobre você."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Continue dando total atenção a estas coisas. Entregue-se completamente a elas, para que todos possam ver o seu progresso."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tenha cuidado com a sua própria vida e com aquilo que ensina. Continue nestes deveres, porque assim você salvará tanto a si mesmo como aos seus ouvintes."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Como tratar aqueles que fazem parte da igreja - Não repreenda o homem idoso. Antes o aconselhe como se ele fosse seu pai. Trate os moços como irmãos,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "as mulheres idosas como mães, e as moças como irmãs, com toda a pureza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Respeite e ajude as viúvas que não têm mais nenhum parente."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas se alguma viúva tem filhos ou netos, eles deveriam aprender primeiro a colocar em prática a religião deles, cuidando da sua própria família. Assim eles pagarão o que receberam dos seus pais e avós. Isto é agradável a Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porém, a viúva que não tem mais nenhum parente nem ninguém que a ajude, põe a sua esperança em Deus e passa a se dedicar à oração dia e noite, pedindo a ajuda dele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entretanto, a viúva que só vive para os prazeres desta vida já está morta, embora continue viva."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dê estas instruções a todos para que ninguém possa acusá-los de nada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas se alguém não cuida dos seus parentes, especialmente daqueles que são da sua própria casa, ele tem negado a fé e é pior do que aquele que não acredita em Cristo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Para estar na lista de viúvas, a viúva tem que ter pelo menos sessenta anos, ter sido fiel ao seu marido"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e ser bem conhecida como alguém que fez boas obras, como por exemplo: deve ter educado seus filhos, mostrado hospitalidade, lavado os pés daqueles que pertencem ao povo de Deus, ajudado os que estavam em dificuldades e se dedicado a todo tipo de boas obras."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas não coloque na lista as viúvas mais novas, porque, quando os seus desejos sexuais são mais fortes do que sua dedicação a Cristo, elas querem se casar novamente."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E assim se tornam culpadas por anularem o seu primeiro compromisso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Além disso, as viúvas mais novas se habituam a ser preguiçosas e a andar de casa em casa. E elas não só se habituam a ser preguiçosas, como também tagarelas e intrigantes, falando o que não devem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quero, portanto, que as viúvas mais novas se casem, tenham filhos, sejam boas donas de casa, e que não deem aos inimigos nenhum pretexto para criticá-las."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eu digo isto porque algumas viúvas já se afastaram e seguiram a Satanás."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se alguma mulher cristã tem viúvas na sua família, ela mesma deve ajudá-las. A igreja não deve ficar sobrecarregada, para que assim possa ajudar as viúvas que não têm nenhum parente."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Os presbíteros que lideram bem a igreja merecem salário em dobro, especialmente aqueles que se dedicam a pregar e a ensinar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pois as Escrituras dizem: “Não amarre a boca do boi quando ele estiver debulhando o trigo”. E dizem ainda: “O trabalhador tem o direito de receber o seu salário”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Não aceite nenhuma acusação contra um presbítero, a não ser que ela seja feita pelo depoimento de duas ou três testemunhas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Repreenda, diante de toda a igreja, aqueles que continuam em seus pecados, para que os demais fiquem com medo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Diante de Deus, de Jesus Cristo e dos anjos eleitos, eu lhe ordeno que faça estas coisas sem preconceitos e que não faça nada com parcialidade."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não tenha pressa em colocar as suas mãos sobre ninguém, nomeando-o, assim, para o serviço do Senhor. Não participe dos pecados dos outros. Mantenha-se puro."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Não continue a beber somente água. Use um pouco de vinho por causa do seu estômago e das suas frequentes enfermidades."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Os pecados de algumas pessoas são tão evidentes que podem ser vistos até mesmo antes de serem levados a juízo. Mas os pecados de outras pessoas só se manifestam mais tarde."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da mesma maneira também as boas obras são bem evidentes, e mesmo aquelas que não são tão evidentes não poderão ficar escondidas para sempre."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Todos aqueles que são escravos devem considerar seus senhores dignos de todo o respeito. Assim, ninguém falará mal do nome de Deus nem do nosso ensino."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E aqueles escravos que têm senhores que acreditam em Cristo, não devem mostrar menos respeito por eles serem irmãos. Pelo contrário, devem trabalhar ainda mais, pois os senhores que recebem os benefícios do trabalho são cristãos e irmãos amados. Ensine e recomende estas coisas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ensinos falsos e riquezas verdadeiras - Se alguém ensina coisas diferentes e não concorda com o verdadeiro ensino de nosso Senhor Jesus Cristo e com o ensino que mostra a maneira certa de devoção a Deus,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "essa pessoa está cheia de orgulho e não sabe nada. Ela tem mania de discutir e brigar por causa de palavras. E destas coisas surgem inveja, desavenças, insultos, desconfianças"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "e discussões sem fim de pessoas cujas mentes estão pervertidas e longe da verdade. Elas pensam que servir a Deus é um meio de ficar rico."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De fato, servir a Deus faz com que uma pessoa fique rica, se ela estiver feliz com aquilo que tem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pois nós não trouxemos nada para o mundo, e nem podemos levar nada dele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Portanto, devemos estar contentes se tivermos o que comer e o que vestir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas aqueles que querem ficar ricos caem em tentação e na cilada de desejos tolos e prejudiciais que os arrastam para a ruína e para a destruição."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O amor ao dinheiro é a causa de todo tipo de mal. E alguns, por desejarem tanto o dinheiro, se afastaram da fé e causaram a si mesmos muitos sofrimentos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alguns conselhos pessoais - Mas quanto a você, homem de Deus, evite estas coisas. Procure viver da maneira certa, com dedicação a Deus, com fé, com amor, com constância e com mansidão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dê o melhor de você para ganhar a nobre corrida da fé. Tome posse da vida eterna, para a qual você foi chamado quando fez a boa declaração a respeito de Cristo diante de muitas testemunhas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Agora, diante de Deus, que dá vida a todas as coisas, e diante de Cristo Jesus, que fez a mesma boa declaração em frente de Pôncio Pilatos, eu lhe ordeno:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Obedeça ao mandamento que lhe foi dado e guarde-o puro e perfeito até o dia em que o nosso Senhor Jesus Cristo aparecer."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quando chegar o tempo certo, isto será revelado por Deus, que é bendito, o único Soberano, o Rei dos reis e o Senhor dos senhores."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ele é o único que é imortal. Ele vive na luz da qual ninguém pode se aproximar. Ninguém jamais o viu nem pode vê-lo. A ele sejam dados a honra e o poder para sempre! Amém."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ordene isto aos que têm riquezas deste mundo: que não sejam orgulhosos e que não depositem a sua esperança no dinheiro, pois ele não traz segurança nenhuma. Diga-lhes para depositar a sua esperança em Deus, que nos dá tudo de que precisamos em grande quantidade, para a nossa satisfação."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Também ordene aos ricos que façam o bem, que sejam ricos em boas obras, que sejam generosos e que estejam prontos para repartir o que têm com os outros."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Assim eles estarão acumulando para si mesmos um tesouro no céu, que será um alicerce sólido para o futuro, para que possam tomar posse da verdadeira vida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E você, Timóteo, guarde o que lhe foi confiado. Evite os falatórios inúteis e que desagradam a Deus e as contradições que se referem às coisas que falsamente chamam de “conhecimento”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Algumas pessoas têm seguido esse “conhecimento” e se desviado da fé. Que a graça de Deus esteja com todos vocês."
                }
            }
        }
    }
}