{
    "version": "VFL",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Introdução - De Paulo, o apóstolo. Não foram homens que me escolheram para ser apóstolo, nem fui enviado por homens. Quem me fez apóstolo foram Cristo Jesus e Deus Pai, o Deus que ressuscitou a Jesus dos mortos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Esta carta é também de todos os irmãos que estão comigo, e é dirigida para as igrejas da região da Galácia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus ofereceu a si mesmo pelos nossos pecados para nos libertar deste mundo mau em que vivemos. Assim Jesus fez a vontade de Deus, nosso Pai."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Deus seja dada a glória para sempre! Amém."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Só há uma versão das Boas Novas - Estou admirado de vocês estarem abandonando tão depressa aquele que os chamou por meio da graça de Cristo, e estarem aceitando uma versão diferente das Boas Novas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A verdade é que não há outra versão das Boas Novas, mas algumas pessoas estão deixando a vocês confusos e querem mudar as Boas Novas sobre Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas qualquer um que lhes anuncie uma versão das Boas Novas diferente daquela que lhes temos anunciado, que seja amaldiçoado; não importando que sejamos nós mesmos ou um anjo vindo do céu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pois assim como já lhes disse, agora repito: se alguém anunciar uma versão das Boas Novas diferente daquela que vocês receberam, que seja amaldiçoado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Será que eu estou tentando conseguir a aprovação dos homens ou a de Deus? Por acaso eu estou procurando agradar aos homens? Se eu estivesse agradando aos homens, não seria um servo de Cristo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A autoridade de Paulo vem de Deus - Irmãos, quero que vocês saibam que as Boas Novas que lhes anunciei não são de origem humana,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pois não as recebi e nem as aprendi de homem nenhum. Foi Jesus Cristo que as revelou a mim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vocês ouviram falar do meu passado, de quando eu pertencia à religião dos judeus. Eu perseguia a igreja de Deus e tentava destruí-la."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Na religião judaica, eu estava sempre mais adiantado do que muitos outros judeus da minha idade, pois era extremamente dedicado aos ensinamentos dados pelos meus antepassados."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porém Deus já tinha um plano especial para a minha vida antes mesmo de eu nascer. Ele me escolheu pela sua graça. Isso foi do seu agrado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E quando ele decidiu me mostrar seu Filho para que eu o anunciasse entre aqueles que não são judeus, não fui pedir conselhos a ninguém,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "nem fui a Jerusalém para ver aqueles que já eram apóstolos antes de mim. Mas, sem qualquer demora, fui para a região da Arábia e depois voltei para a cidade de Damasco."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então, depois de três anos, fui a Jerusalém para me encontrar com Pedro e fiquei com ele quinze dias."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Não me encontrei com mais nenhum apóstolo; estive somente com Tiago, o irmão do Senhor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E eu afirmo diante de Deus que não estou mentindo naquilo que estou escrevendo para vocês."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Depois fui para as regiões da Síria e da Cilícia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na região da Judeia, os membros das igrejas que creem em Cristo não me conheciam pessoalmente."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Eles somente tinham ouvido dizer: “O homem que nos perseguia está agora anunciando a fé que antes tentou destruir”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E eles louvavam a Deus por causa de mim."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os outros apóstolos aceitam a Paulo - Catorze anos depois, fui outra vez a Jerusalém com Barnabé, levando também a Tito comigo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fui porque Deus tinha me revelado que eu devia ir. Ali, em particular, conversei com aqueles que pareciam ser de maior influência. Eu lhes expliquei a respeito das Boas Novas que anuncio entre os que não são judeus. Eu não queria que o trabalho que eu já tinha feito, ou mesmo que o trabalho que eu ainda estava fazendo, fosse em vão."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por isso, nem mesmo Tito, que estava comigo, foi forçado a circuncidar-se, embora ele fosse grego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Este assunto surgiu por causa dos falsos irmãos que se intrometeram entre nós. Eles vieram com o fim de espiar a liberdade que temos em Cristo Jesus, e assim nos escravizar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas nós não cedemos a esses irmãos nem por um minuto, para que a verdade das Boas Novas permanecesse entre vocês."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eu não recebi nenhuma ideia nova daqueles que pareciam ser de maior influência. Aliás, para mim nem faz diferença o que eles eram, pois todos os homens são iguais diante de Deus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pelo contrário, eles viram que Deus tinha me encarregado de anunciar as Boas Novas aos que não são judeus, assim como tinha encarregado a Pedro de anunciá-las aos judeus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pois aquele que fez com que Pedro se tornasse um apóstolo entre os judeus, também fez com que eu me tornasse um apóstolo entre os que não são judeus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tiago, Pedro e João, que tinham a reputação de líderes, reconheceram o privilégio que Deus tinha me dado. Por isso, apertaram a minha mão e a de Barnabé como um sinal de comunhão. Assim ficou entendido que nós deveríamos ir para aqueles que não são judeus, e eles para os judeus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eles pediram somente uma coisa: que nos lembrássemos dos pobres, o que também me esforcei para fazer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulo repreende a Pedro - Quando Pedro veio a Antioquia, eu me opus a ele abertamente, porque estava errado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aconteceu assim: antes de chegarem alguns homens enviados por Tiago, Pedro comia e se associava com os que não eram judeus. Mas quando esses homens chegaram, ele se afastou e se separou daqueles que não eram judeus. Ele fez isso porque estava com medo dos judeus que acreditavam que todos aqueles que não eram judeus deviam ser circuncidados."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os outros judeus também começaram a fingir junto com Pedro. Até mesmo Barnabé se deixou influenciar pela falsidade deles."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas quando vi que não estavam se comportando corretamente de acordo com a verdade das Boas Novas, disse a Pedro na presença de todos: “Você que é judeu não vive como judeu, e sim como aqueles que não são judeus. Então, por que você obriga aqueles que não são judeus a viverem como judeus?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nós somos judeus de nascimento. Não somos pecadores como aqueles que não são judeus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porém, nós sabemos que nenhum de nós, que somos judeus cristãos, pode ser declarado justo por fazer o que a lei manda, mas pela fé em Jesus Cristo. Assim nós também colocamos a nossa confiança em Cristo Jesus, para que possamos ser declarados justos pela fé em Cristo e não por fazer o que a lei manda. Ninguém pode ser declarado justo por fazer o que a lei manda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas quando nós, judeus, procuramos ser declarados justos em Cristo, fica claro que nós também somos pecadores. Por acaso isto quer dizer que Cristo nos faz pecadores? De maneira nenhuma!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pois eu estaria muito errado se voltasse a ensinar as coisas que abandonei, isto é, a lei de Moisés."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eu já não vivo para a lei. Foi a lei que me matou, e eu morri para ela a fim de viver para Deus. Estou crucificado com Cristo;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "portanto, já não sou eu quem vive, mas Cristo vive em mim. E essa vida que agora vivo no meu corpo, vivo pela fé no Filho de Deus, que me amou e se entregou por mim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eu não rejeito esta graça de Deus pois, se pudéssemos ser declarados justos diante de Deus por meio da lei, então Cristo não precisaria ter morrido."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As bênçãos de Deus vêm pela fé - Gálatas tolos! Quem foi que os enfeitiçou? A morte de Cristo na cruz foi descrita claramente diante dos olhos de vocês!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quero saber apenas isto: Vocês receberam o Espírito por fazerem o que a lei manda, ou por ouvirem e crerem nas Boas Novas?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Será que são tão tolos que, tendo começado uma vida com o Espírito, estão agora se aperfeiçoando com as suas próprias forças?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Será que tudo o que vocês sofreram foi em vão? Espero que não!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "É Deus que lhes dá o Espírito e realiza milagres entre vocês. Mas será que ele faz isso porque fazem o que a lei manda, ou porque vocês ouviram e creram nas Boas Novas?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como dizem as Escrituras a respeito de Abraão: “Abraão teve fé em Deus e, por causa de sua fé, Deus o aceitou como justo”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saibam, pois, que aqueles que têm fé é que são os verdadeiros filhos de Abraão."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As Escrituras disseram o que ainda ia acontecer, quando falaram que Deus iria declarar justos, por meio da fé, todos aqueles que não são judeus. As Escrituras também anteciparam as Boas Novas a Abraão, dizendo: “Através de você, serão abençoadas todas as nações”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dessa forma, aqueles que têm fé são abençoados, assim como Abraão foi abençoado porque creu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas todos aqueles que, por obediência à lei, querem ser justos diante de Deus, estão debaixo de maldição. Pois as Escrituras dizem: “Maldito seja todo aquele que não continuar a fazer tudo o que está escrito no Livro da Lei”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Está claro que pela lei ninguém pode ser declarado justo diante de Deus, porque as Escrituras dizem: “Aquele que pela fé é declarado justo viverá”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A lei não está baseada na fé. Mas, como dizem as Escrituras: “Quem fizer o que a lei manda terá vida por meio dela”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cristo nos livrou da maldição que a lei nos impõe, tornando-se maldição em nosso lugar. Como dizem as Escrituras: “Maldito todo aquele que for pendurado em madeiro”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cristo fez isto para que a bênção que Abraão recebeu pudesse ser dada aos que não são judeus. Esta bênção foi dada por meio de Jesus Cristo a fim de que, pela fé, nós pudéssemos receber o Espírito prometido."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A lei e a promessa - Irmãos, vou lhes dar um exemplo da vida diária: Se um contrato é firmado entre duas pessoas, ninguém pode quebrá-lo ou acrescentar alguma coisa a ele depois de assinado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O mesmo acontece com as promessas feitas a Abraão e à sua descendência. Notem que Deus não disse “e aos seus descendentes”, como se estivesse falando de muitas pessoas. Ao contrário. Ele disse “e à sua descendência”, isto é, somente uma pessoa, que é Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O que eu quero dizer é isto: Deus fez uma aliança com Abraão e prometeu cumpri-la. A lei de Moisés, que veio quatrocentos e trinta anos mais tarde, não pôde cancelar essa aliança ou anular essa promessa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se a herança que Deus prometeu a Abraão dependesse da lei, então ela já não dependeria mais da promessa. Mas Deus lhe deu essa herança gratuitamente por causa da promessa que tinha feito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Então, para que serve a lei? Ela foi dada para mostrar o que é contra a vontade de Deus. A lei foi dada por meio de anjos com a ajuda de Moisés como mediador, e deveria durar até que viesse aquele descendente a quem foi feita a promessa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas um mediador não é necessário quando existe apenas um lado, e Deus é um só."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O propósito da lei de Moisés - Quer isto dizer que a lei é contra as promessas de Deus? De maneira nenhuma! Se houvesse uma lei que nos pudesse dar vida, então seríamos declarados justos por ela."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas as Escrituras dizem que todo o mundo está preso pelo pecado para que, por meio da fé em Jesus Cristo, a promessa fosse dada aos que creem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Antes que viesse aquele que é fiel, nós estávamos sendo guardados pela lei como prisioneiros, até ser revelada a fé daquele que deveria vir."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De modo que a lei nos serviu de guia para nos conduzir a Cristo, a fim de que fôssemos declarados justos pela fé."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas, agora que a fé veio, já não vivemos mais como dependentes do nosso guia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pois todos vocês são filhos de Deus pela fé em Cristo Jesus;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "porque todos vocês que foram batizados para pertencer a Cristo, de Cristo se revestiram."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Portanto, não há diferença entre judeus e não-judeus, entre escravos e livres, entre homens e mulheres; todos vocês são um em Cristo Jesus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E, se vocês pertencem a Cristo, então vocês são descendentes de Abraão e, portanto, herdeiros das bênçãos que Deus prometeu a ele."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O que eu quero dizer é que, enquanto o herdeiro é criança, ele não é diferente do escravo, embora tudo lhe pertença."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Enquanto é criança, ele tem de obedecer àqueles que tomam conta dele. Mas quando atingir a idade determinada pelo seu pai, então ficará livre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Assim também nós, quando éramos crianças, éramos escravos dos poderes espirituais que governam este mundo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas, quando chegou o tempo certo, Deus enviou seu Filho. Ele nasceu de uma mulher e viveu debaixo da lei"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "para libertar os que estavam debaixo da lei, a fim de podermos ser adotados como filhos de Deus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E como vocês são filhos, Deus enviou o Espírito de seu Filho para os nossos corações. O Espírito clama: “Querido Pai”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Portanto, vocês já não são mais escravos, mas sim filhos. E, desde que vocês são filhos, Deus também os fez herdeiros."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O amor de Paulo pelos gálatas - Antigamente vocês não conheciam a Deus. Eram escravos de deuses que não são verdadeiros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas agora que conhecem a Deus (ou melhor, agora que Deus os conhece), por que estão voltando outra vez para esses poderes espirituais que são fracos e pobres? Vocês querem tornar-se escravos deles novamente?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por que vocês estão celebrando dias especiais, meses, estações e anos?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eu temo por vocês. Receio que todo meu trabalho entre vocês não tenha valido nada."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Irmãos, eu lhes suplico: Sejam como eu, pois eu também me tornei igual a vocês. Não que vocês tenham me feito algum mal"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mas, como vocês sabem, foi porque eu estava doente que lhes anunciei as Boas Novas a primeira vez."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apesar da minha doença ter sido um grande peso, vocês não me desprezaram nem me expulsaram. Pelo contrário! Vocês me receberam como se eu fosse um anjo de Deus, como se eu fosse o próprio Jesus Cristo!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vocês estavam tão felizes! O que foi que aconteceu? Eu posso afirmar que, se fosse possível, vocês teriam tirado os seus próprios olhos para os dar a mim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por acaso me tornei inimigo de vocês por lhes dizer a verdade?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Essas pessoas que querem que vocês obedeçam a lei bem que tentam convencê-los, mas não é para o bem de vocês. Elas querem convencê-los a se afastar de mim, para que vocês se virem somente para elas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "É sempre bom ter um grande interesse por alguém, desde que seja para o bem, e não apenas quando eu estou aí com vocês."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Meus filhos, estou novamente sofrendo por vocês, como uma mãe quando sofre as dores de parto. E continuarei sofrendo até que vocês venham a ser como Cristo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eu gostaria de estar aí agora, e falar com vocês em outro tom de voz, pois eu não sei o que fazer a respeito de vocês."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O exemplo de Agar e Sara - Vocês que querem estar debaixo da lei, digam-me uma coisa: vocês não sabem o que a lei diz?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "As Escrituras dizem que Abraão tinha dois filhos: um de uma mulher escrava e outro de uma mulher livre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O filho da mulher escrava nasceu de maneira natural, mas o filho da mulher livre nasceu por causa de uma promessa que Deus fez a Abraão."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Estas coisas têm um sentido figurado, pois estas duas mulheres representam duas alianças. Uma aliança foi dada no monte Sinai, e gerou um povo destinado para a escravidão. Esta aliança corresponde a Agar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Agar é como o monte Sinai na Arábia, e corresponde à cidade de Jerusalém atual. Esta cidade é escrava, e todos os que lá estão são escravos da lei."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas a Jerusalém celestial é livre, e ela é a nossa mãe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pois as Escrituras dizem: “Alegre-se você, mulher que não pôde ter filhos! Grite e cante de alegria, você que nunca sentiu as dores de parto. Porque a mulher desprezada terá mais filhos do que a mulher que vive com o marido”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Porém vocês, irmãos, são filhos de Deus por causa da promessa, como Isaque era."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Naquela época o filho que tinha nascido de maneira natural perseguia ao que tinha nascido através do Espírito. Agora também acontece o mesmo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mas o que dizem as Escrituras? “Expulse a mulher escrava e o seu filho, porque de maneira nenhuma o filho da escrava vai ser herdeiro com o filho da mulher livre”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Portanto, irmãos, nós somos filhos da mulher livre, e não da mulher escrava."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Permaneçam firmes na liberdade - Cristo nos libertou para que pudéssemos viver em liberdade. Permaneçam, pois, firmes e não se afastem, voltando para a escravidão da lei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Escutem! Eu, Paulo, lhes digo que, se vocês retornarem para a lei se deixando circuncidar, Cristo não terá nenhum valor para vocês."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mais uma vez aviso: Se vocês se deixam circuncidar, então terão que obedecer toda a lei,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vocês que estão procurando ser declarados justos através da lei estão desligados de Cristo; vocês se separaram da graça de Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas nós, pela fé, temos a esperança de sermos declarados justos. Por isso, aguardamos ansiosamente esta esperança com a ajuda do Espírito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque quando estamos em Cristo não importa se somos ou não somos circuncidados. O que realmente importa é a fé que age por meio do amor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vocês estavam indo tão bem! Por que, então, deixaram que alguém os impedisse de continuar a obedecer a verdade?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O meio que ele usou para persuadir vocês não vem de Deus, que foi quem os chamou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Um pouco de fermento fermenta toda a massa!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas eu tenho confiança no Senhor de que vocês não acreditarão nessas ideias diferentes. Aquele que os perturba, porém, seja ele quem for, será castigado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Irmãos, se eu ainda ensino que as pessoas têm que ser circuncidadas, então por que eu ainda sou perseguido? Se eu realmente ensinasse isso, então a mensagem a respeito da cruz, que é uma ofensa para muitos, não seria mais problema."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eu gostaria que aqueles que estão perturbando vocês se castrassem de uma vez!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas vocês, irmãos, foram chamados para viver em liberdade. Contudo, não deixem com que a liberdade de vocês se torne um pretexto para que façam o que agrada à natureza pecadora de vocês. Ao contrário, sirvam uns aos outros com amor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pois toda a lei se resume num só mandamento: “Ame o seu próximo como você ama a você mesmo”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas se continuarem se tratando como animais, ferindo e prejudicando uns aos outros, tenham cuidado para não se destruírem!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O Espírito e a natureza humana - Por isso eu digo: deixem com que o Espírito guie o comportamento de vocês. Assim não satisfarão os maus desejos da sua natureza pecadora."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pois, o que a nossa natureza pecadora deseja é contra o Espírito, e o que o Espírito deseja é contra a nossa natureza pecadora. Estas duas coisas são opostas entre si. Por isso vocês não podem fazer tudo o que gostariam de fazer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas, se é que vocês são guiados pelo Espírito, então não estão debaixo da lei."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "As obras da natureza pecadora são bem conhecidas. Elas são: imoralidade sexual, impureza, sensualidade,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "idolatria, bruxarias, ódio, brigas, ciúmes, iras, egoísmo, rixas, divisões,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "inveja, embriaguez, orgias e coisas iguais a estas. Eu já os avisei a respeito dessas coisas, e os aviso novamente: aquelas pessoas que praticam essas coisas não vão herdar o reino de Deus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas o Espírito produz: amor, alegria, paz, paciência, ternura, bondade, fidelidade,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "humildade e domínio próprio. Contra coisas como estas não há lei."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aqueles que pertencem a Jesus Cristo pregaram a sua natureza pecadora na cruz, juntamente com as suas paixões e desejos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se é do Espírito que obtemos a nossa nova vida, então devemos seguir o Espírito."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Não devemos ser orgulhosos, nem provocar ninguém, e nem ter inveja uns dos outros."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ajudem uns aos outros - Irmãos, se descobrirem que alguém cometeu algum pecado, vocês, que são espirituais, devem ajudá-lo a voltar ao bom caminho. Mas façam isso com espírito de brandura, e tenham cuidado para que vocês também não sejam tentados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ajudem-se uns aos outros nas suas dificuldades, e dessa maneira estarão obedecendo a lei de Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pois, se alguém pensa que é importante, quando na realidade não o é, ele engana a si mesmo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cada um deve provar sua própria conduta. Então depois ele poderá se orgulhar daquilo que ele mesmo fez, sem precisar se comparar com outras pessoas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pois cada um deve aceitar sua própria responsabilidade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aquele que está aprendendo a mensagem de Deus deve compartilhar todas as coisas boas com aquele que o está ensinando."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A vida é como plantar um campo - Não se enganem: de Deus não se zomba. Pois aquilo que uma pessoa plantar, é o que ela também vai colher."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aquela pessoa que planta para satisfazer sua natureza pecadora, da sua natureza pecadora vai colher a morte eterna. Mas aquela pessoa que planta para agradar o Espírito, do Espírito receberá a vida eterna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Não devemos nos cansar de fazer o bem. Pois nós obteremos a nossa colheita no tempo certo, se não desistirmos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por isso, enquanto tivermos oportunidade, devemos fazer o bem a todos, mas principalmente para os irmãos na fé."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulo termina a sua carta - Eu estou escrevendo isto com a minha própria mão. Vejam com que grandes letras eu o faço!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aqueles que estão forçando vocês a se circuncidarem são os mesmos que querem se mostrar e ser aceitos pelos outros. Eles fazem isso somente porque não querem ser perseguidos por causa da cruz de Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nem mesmo os que são circuncidados cumprem a Lei. Porém eles querem que vocês sejam circuncidados para poderem se gabar de ter colocado este sinal no corpo de vocês."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quanto a mim, que eu nunca me gabe, a não ser a respeito da cruz do nosso Senhor Jesus Cristo. Através dela o mundo está crucificado para mim, e eu para o mundo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pois não importa se uma pessoa é circuncidada ou não; o que realmente importa é esta nova criação que Deus anda fazendo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Que a paz e a misericórdia estejam com todos aqueles que cumprem esta regra, e também com todo o povo de Deus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quanto ao mais, que ninguém me crie mais problemas. Pois eu já levo no meu corpo as marcas das feridas de Jesus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Irmãos, que a graça do nosso Senhor Jesus Cristo esteja com o espírito de vocês. Amém."
                }
            }
        }
    }
}