{
    "version": "SNT",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kutoka kwa Paulo, mtume wa Kristo Yesu na Timotheo ndugu yetu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kwa ndugu katika Kristo, watakatifu na waaminifu waishio Kolosai. Tunawatakieni neema na amani kutoka kwa Mungu Baba yetu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shukrani Na Maombi -Siku zote tunamshukuru Mungu, Baba wa Bwana wetu Yesu Kristo, tunapowaombea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kwa maana tumepata habari juu ya imani yenu katika Kristo Yesu na upendo wenu kwa watu wote wa Mungu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Imani hii na upendo umetokana na tumaini mlilowekewa mbinguni na ambalo mmelisikia katika neno la kweli, yaani Habari Njema."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Duniani kote, hii Habari Njema iliyowajia inaenea na kuzaa mat unda kama ilivyokuwa kwenu mlipoisikia na kuelewa neema ya Mungu kwa kina."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mlijifunza juu ya Habari Njema kutoka kwa mtumishi mwenzenu mpendwa, Epafra. Yeye ni mhudumu mwaminifu wa Kristo ambaye ana fanya kazi kwa niaba yetu,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "naye ametufahamisha juu ya upendo wenu mliopewa na Roho."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kwa sababu hii, tangu tuliposikia habari zenu, hatujaacha kuwaombea. Tunamsihi Mungu awape kwa wingi, maarifa ya kujua mapenzi yake, kwa njia ya hekima ya kiroho na ufahamu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ili mpate kuishi maisha yanayomtukuza Bwana na kumpendeza kabisa: mkizaa matunda kwa kila kazi njema na kukua katika kumjua Mungu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tunawaombea pia muimarishwe na nguvu zote kwa kadiri ya nguvu ya utukufu wake; mpate kuwa na subira na uvumilivu, huku"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "mkimshukuru kwa furaha Baba aliyewafanya mustahili kuwa na fungu katika urithi wa watakatifu, katika ufalme wa nuru."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwa maana ametuokoa kutoka katika nguvu za giza, akatuweka katika ufalme wa Mwanae mpendwa,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ambaye ametukomboa kwa damu yake, tukapata msamaha wa dhambi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ukuu Wa Kristo -Kristo anafanana kabisa na Mungu asiyeonekana. Yeye ali kuwepo kabla Mungu hajaumba kitu cho chote."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yeye ndiye ali yeumba vitu vyote mbinguni na duniani; vitu vinavyoonekana na visivyoonekana; kama ni viti vya enzi au nguvu, au watawala au milki na mamlaka: vyote viliumbwa na yeye kwa ajili yake."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yeye alikuwapo kabla ya vitu vingine vyote na kwa uwezo wake vitu vyote vinahusiana kwa mpango."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yeye ni kichwa cha mwili, yaani kanisa lake; naye ni wa kwanza na mzaliwa wa kwanza wa wale wote wanaofufuka kutoka kwa wafu, ili yeye peke yake awe mkuu katika vitu vyote."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kwa kuwa ilimpendeza Mungu kwamba ukamil ifu wake wote wa kimungu uwe ndani ya Mwanae;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "na kwamba kwa njia ya mwanae vitu vyote vilivyoko duniani na vilivyoko mbinguni vipatanishwe na Mungu, kwa ajili ya damu yake iliyomwagwa msala bani kuleta amani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hapo kwanza ninyi mlikuwa mmefarakana na Mungu na mlikuwa maadui zake kwa sababu ya mawazo na matendo yenu maovu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakini sasa Mungu amewapatanisha naye kwa njia ya mwili wa Kristo katika kifo, ili awaweke mbele yake mkiwa watakatifu, bila doa wala lawama."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lakini hamna budi kuendelea kuwa imara na thabiti katika imani yenu, pasipo kuyumba katika tumaini lililomo katika Injili. Hii ndio ile Injili mliyoisikia na ambayo imetan gazwa kwa kila kiumbe duniani na ambayo mimi, Paulo, nimekuwa mtumishi wake."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Huduma Ya Paulo Kwa Makanisa -Na sasa nafurahi kuteseka kwa ajili yenu na kwa mateso yangu ninakamilisha kile ambacho kimepungua katika mateso ya Kristo kwa ajili ya mwili wake, yaani kanisa lake."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mimi nime kuwa mtumishi wa kanisa kufuatana na wajibu niliopewa na Mungu, kuwasilisha kwenu neno la Mungu kwa ukamilifu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hii ni siri ambayo ilikuwa imefichika kwa karne nyingi na vizazi vingi viliv yopita, lakini sasa imefunuliwa kwa watu wa Mungu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwao, Mungu amependa kudhihirisha kati ya mataifa utukufu wa utajiri wa siri hii, yaani, Kristo ndani yenu ndiye tumaini pekee la utu kufu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kwa sababu hii tunamtangaza Kristo, tukiwaonya na kuwa fundisha watu wote kwa hekima yote ili tuweze kumleta kila mmoja mbele ya Mungu akiwa amekamilika katika Kristo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kwa shabaha hii nina fanya kazi, nikijitahidi kwa nguvu kuu ya Kristo inay ofanya kazi kwa uwezo mkuu ndani yangu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napenda mjue jinsi ninavyofanya kazi kwa bidii kwa ajili yenu na kwa ajili ya watu wa Mungu walioko Laodikia, na kwa ajili ya wengine wote ambao hawajapata kuniona."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shabaha yangu ni kuwa wafarijiwe moyoni na kuunganishwa katika upendo, ili wapate uta jiri wa ufahamu kamili, wajue siri ya Mungu, yaani Kristo;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ambaye kwake hupatikana hazina yote ya hekima na maarifa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nawaambia haya ili mtu ye yote asije akawadanganya kwa maneno ya kuvutia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maana ingawa mimi niko mbali nanyi kimwili, lakini niko pamoja nanyi kiroho, nami nafurahi mnaendelea vizuri na kwamba imani yenu katika Kristo ni imara."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maisha Kamili Katika Kristo -Basi, kama mlivyompokea Kristo Yesu kuwa Bwana, endeleeni kuishi ndani yake."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muwe na mizizi ndani yake, na kujengwa juu yake; mkiimarishwa katika imani kama mlivyofundishwa na kububu jika kwa shukrani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Angalieni mtu ye yote asiwateke kwa falsafa duni na potofu ambazo hutegemea mapokeo ya kibinadamu na mafundisho ya kidunia, na wala si Kristo mwenyewe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maana, ukamilifu wote wa kimungu umo ndani ya Kristo katika umbile lake la kibinadamu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nanyi mmepewa ukamilifu ndani ya Kristo, ambaye yeye ni mkuu juu ya kila uwezo na kila mamlaka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Katika Kristo mmetahiriwa kwa kuondolewa hali yenu ya asili ya dhambi. Hii si tohara inayofa nywa kwa mikono ya binadamu bali inafanywa na Kristo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mli zikwa pamoja naye katika ubatizo na kufufuliwa pamoja naye kwa kuamini uweza wa Mungu aliyemfufua kutoka kwa wafu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mlipokuwa mmekufa kwa sababu ya dhambi zenu na kwa sababu ya kutotahiriwa kwa hali yenu ya asili ya dhambi, Mungu aliwafa nya hai pamoja na Kristo. Alitusamehe dhambi zetu zote,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "baada ya kufuta kabisa hati ya mashtaka iliyokuwa inatukabili na kutu pinga pamoja na masharti yake; aliiondoa akaipigilia msalabani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na baada ya kuvunja nguvu na mamlaka ya shetani, Mungu alim fedhehesha hadharani kwa kuonyesha ushindi wa msalaba juu yake."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kwa hiyo msimruhusu mtu awahukumu kuhusu chakula au kiny waji, au juu ya kuadhimisha sherehe za dini, sikukuu ya mwezi mpya au siku ya sabato."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maana hizi zilikuwa ni kanuni za muda tu au vivuli vya yale mambo ambayo yangekuja; lakini hakika ya mambo yenyewe ni Kristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Msikubali kuhukumiwa na mtu ye yote anayejifanya mnyenyekevu na asemaye kwamba ni lazima kuabudu mal aika, mkapoteza tuzo yenu. Mtu kama huyo hufurahia kueleza kwa kirefu maono aliyoona na mawazo yake yasiyo ya kiroho humfanya awe na kiburi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mtu kama huyo amepoteza uhusiano na Kristo ambaye ni kichwa ambacho kimeunganika na mwili wote na kushika manishwa pamoja kwa mishipa yake na kukua kama Mungu apendavyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kufa Na Kuishi Pamoja Na Kristo -Ikiwa mmekufa pamoja na Kristo na hamtawaliwi tena na kanuni za dunia hii, kwa nini bado mnaishi kana kwamba bado mna tawaliwa na masharti ya kidunia?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "``Usishike hiki! Usionje hiki! Usiguse hiki!&#39;&#39;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Masharti haya yote hayana budi kuteke tea kwa sababu yanatokana na sheria na mafundisho ya binadamu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Masharti yenyewe yanaonekana kuwa ni ya hekima, maana yana jiwekea namna zake za ibada, unyenyekevu bandia na kuuadhibu mwili. Lakini hayana uwezo wo wote kuzuia tamaa za mwili."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Maisha Mapya -Basi, kwa kuwa mmefufuliwa pamoja na Kristo, elekezeni mioyo yenu kwenye mambo ya juu, alikokaa Kristo, upande wa kulia wa Mungu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yafikirini mambo ya juu na siyo mambo ya hapa duniani."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kwa maana ninyi mlikufa, na uzima wenu umefichwa pamoja na Kristo kwa Mungu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wakati Kristo ambaye ni uzima wetu ataonekana, ndipo na ninyi mtakapoonekana pamoja naye katika utu kufu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Basi, yaangamizeni kabisa mambo yote yanayotokana na asili yenu ya kidunia: uasherati, mawazo machafu, tamaa mbaya, nia mbaya na choyo ambayo ni ibada ya sanamu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwa sababu ya mambo haya, ghadhabu ya Mungu inakuja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ninyi mlikuwa mkitenda mambo haya katika maisha yenu ya zamani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakini sasa ni lazima mwa chane kabisa na mambo kama haya: hasira, ghadhabu, nia mbaya, matukano na maneno machafu kutoka vinywani mwenu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Msiambiane uongo kwa maana mmekwisha vua utu wenu wa zamani pamoja na matendo yake"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "na kuvaa utu upya ambao unaendelea kufanywa upya katika ufahamu ili ufanane na Muumba wake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Katika hali hii hakuna tena tofauti kati ya Mgiriki na Myahudi, aliyetahiriwa na asiyetahiriwa, mtu aliyesoma na asiyesoma, mtumwa na mtu huru. Bali Kristo ni yote na yumo ndani ya wote."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Basi, kwa kuwa ninyi ni wateule wa Mungu, wapendwa na watakatifu, vaeni moyo wa huruma, wema, unyenyekevu, upole na uvumilivu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vumilianeni na kusameheana kama mtu ana malalamiko kuhusu mwenzake. Sameheni kama Bwana alivyokwisha kuwasamehe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Juu ya haya yote, vaeni upendo ambao unaunganisha mambo haya kuwa kitu kimoja kilicho kikamilifu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ruhusuni amani ya Kristo itawale mioyoni mwenu kwa kuwa ninyi kama viungo vya mwili mmoja mmeitiwa amani. Tena muwe na shukrani."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Neno la Kristo lidumu ndani yenu kwa wingi, mki fundisha na na kuonyana katika hekima yote; na huku mkiimba zab uri, nyimbo na tenzi za rohoni na mkiwa na shukrani kwa Mungu mioyoni mwenu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na lo lote mtakalofanya, ikiwa kwa neno au kwa tendo, fanyeni yote katika jina la Bwana Yesu, mkimshukuru Mungu Baba kupitia kwake."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wajibu Katika Familia -Ninyi wake, watiini waume zenu kama inavyopasa katika Bwana."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ninyi waume, wapendeni wake zenu wala msiwe wakali juu yao."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ninyi watoto, watiini wazazi wenu katika mambo yote, kwa maana hii humpendeza Bwana."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ninyi akina baba msiwachokoze watoto wenu wasije wakakata tamaa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nanyi watumwa, watiini mabwana wenu wa hapa duniani katika mambo yote; fanyeni hivyo kwa moyo safi mkimwogopa Mungu, na wala si kwa kutafuta upendeleo wakati wanapowatazama."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lo lote mfanyalo, lifanyeni kwa moyo kama watu wanaomtumikia Bwana na siyo wanadamu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwa maana mnafahamu kwamba mtapokea urithi wenu kwa Bwana kama tuzo yenu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ninyi mnamtumikia Bwana Kristo. Mtu atendaye uovu atalipwa kwa uovu wake, wala hakuna atakayependelewa. Ninyi mabwana, watendeeni watumwa wenu haki na ilivyo sawa mkitambua ya kwamba ninyi pia mnaye Bwana mbinguni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maagizo Zaidi -Dumuni katika maombi, mkikesha na kushukuru."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pia tuom beeni na sisi ili Mungu atufungulie mlango tupate kutoa ujumbe wetu na kuitangaza siri ya Kristo ambayo kwa ajili yake mimi nimefungwa gerezani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ombeni kwamba niwezeshwe kuitangaza Injili kwa ufasaha, kama inipasavyo kusema."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Muwe na hekima katika uhusiano wenu na watu wasioamini, mkiutumia wakati wenu vizuri."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mazungumzo yenu yawe ya unyen yekevu wakati wote, yawe ya kuvutia, ili mjue jinsi ya kumjibu kila mtu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tikiko atawaelezeeni habari zangu zote. Yeye ni ndugu mpendwa, mfanyakazi mwaminifu na mtumishi mwenzangu katika Bwana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nimemtuma kwenu kwa madhumuni kwamba mpate kufahamu hali yetu na pia awatie moyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Anakuja pamoja na Onesmo ndugu yetu mpendwa na mwaminifu, ambaye ni mtu wa kwenu. Watawaelezeeni mambo yote yanayotendeka huku."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Salamu Na Maagizo Ya Mwisho -Aristarko aliyefungwa gerezani pamoja nami anawasalimu, hali kadhalika Marko, binamu yake Barnaba, anawasalimu. Mmek wisha kupokea maagizo yanayomhusu. Akija kwenu, mpokeeni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na Yesu, yule aitwaye Yusto, pia anawasalimuni. Hawa tu, ndio Way ahudi kati ya watu tunaofanya nao kazi kwa ajili ya Ufalme wa Mungu, nao wamekuwa faraja kwangu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Epafra, ambaye ni mtu wa kwenu, na mtumishi wa Kristo Yesu , anawasalimu. Yeye anawaombea kwa bidii kila wakati kwamba msimame imara katika mapenzi yote ya Mungu mkiwa mmekomaa na mkiwa thabiti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninashuhudia kwamba anaomba kwa bidii kwa ajili yenu na kwa ajili ya ndugu wa Laodikia na Hierapoli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Luka, yule daktari mpendwa, pamoja na Dema, wanawasalimu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nisalimieni ndugu wote wa Laodikia na pia Nimfa pamoja na kanisa linalokutana nyumbani kwake."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mkisha somewa barua hii, hakikisheni kuwa inasomwa pia na ndugu wa Laodikia. Na ninyi pia hakikisheni kuwa mnasoma barua inayotoka Laodikia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwambieni Arkipo hivi: ``Hakikisha kuwa unakamilisha ile huduma ambayo umeipokea katika Bwana.&#39;&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}