{
    "version": "SNT",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kutoka kwa Paulo, mtume niliyetumwa, si kutoka kwa watu wala sikuchaguliwa na mwanadamu, bali nimetumwa na Yesu Kristo, na Mungu Baba aliyemfufua Yesu kutoka kwa wafu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mimi pamoja na ndugu walio nami tunawasalimu ninyi mlio katika makanisa ya Galatia. 0 Nawahakikishieni mbele za Mungu kuwa ninayowaandikieni si uongo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tunawatakieni neema na amani kutoka kwa Mungu Baba na kutoka kwa Bwana wetu Yesu Kristo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ambaye alijitoa kwa ajili ya dhambi zetu ili apate kutuokoa kutoka katika nyakati hizi za uovu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yeye apewe utukufu milele na milele. Amina."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nashangaa kuona kwamba mnamwacha upesi hivyo yule aliye waita kwa neema ya Kristo mkaanza kufuata Injili nyingine."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ukweli ni kwamba hakuna Injili nyingine, ila nafahamu kuwa wako watu wanaowavuruga, ambao wanataka kuipotosha Injili ya Kristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakini hata ikiwa ni sisi au ni malaika atokaye mbinguni, kama mtu akiwahubiria Injili ambayo ni tofauti na ile tuliyowahubiria sisi, basi mtu huyo na alaaniwe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kama tulivyokwisha sema kabla, sasa nasema tena, kwamba mtu ye yote atakayewahubiria Injili tofauti na ile mliyokwishaipokea, basi mtu huyo na alaaniwe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Je, sasa mimi nataka nipate upendeleo kutoka kwa bina damu au kutoka kwa Mungu? Au nataka niwapendeze watu? Kama ningekuwa najaribu kuwapendeza watu, nisingekuwa mtumishi wa"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wito Wa Paulo -Ndugu zangu, napenda mfahamu kwamba Injili niliyo wahubi ria siyo Injili ya binadamu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa maana mimi sikuipokea Injili kutoka kwa binadamu, wala sikufundishwa na mtu, bali nili pata mafunuo moja kwa moja kutoka kwa Yesu Kristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninyi mmekwisha sikia juu ya maisha yangu ya zamani nilipokuwa katika dini ya Kiyahudi; jinsi nilivyolitesa kanisa la Mungu na kujaribu kuliangamiza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nami niliwashinda wengi miongoni mwa Wayahudi wenzangu kwa maana nilikuwa nimejawa na juhudi ya kushika mapo keo ya baba zetu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lakini yeye aliyenichagua hata kabla sijazaliwa na akaniita kwa neema yake,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "alipopenda kumdhihiri sha Mwanae kwangu ili nimhubiri miongoni mwa watu wa mataifa, sikushauriana na mtu ye yote."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sikwenda kwanza Yerusalemu kuonana na wale waliokuwa mitume kabla yangu, bali nilikwenda Arabuni, ndipo nikarudi Dameski."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kisha baada ya miaka mitatu nilikwenda Yerusalemu kuo nana na Kefa na nilikaa naye siku kumi na tano."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lakini siku waona wale mitume wengine isipokuwa Yakobo, ndugu yake Bwana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "verse doesn't exist in this bible version"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Baadaye nilikwenda sehemu za Siria na Kilikia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakini mimi binafsi sikujulikana kwa wakristo wa makanisa ya huko Uyahudi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ila walisikia wengine wakisema, ``Yule mtu ambaye zamani alikuwa akitutesa sasa anahubiri imani ile ile aliyokuwa akitaka kuiangamiza.&#39;&#39;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwa hiyo wakamtukuza Mungu kwa sababu yangu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulo Akubaliwa Na Mitume -Kisha, baada ya miaka kumi na minne, nilikwenda tena Yeru salemu pamoja na Barnaba, nikamchukua na Tito ili awe pamoja nami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nilikwenda kwa sababu nilikuwa nimefunuliwa na Mungu, kwamba nikawaeleze kwa faragha wale waliokuwa viongozi, Injili ninayohubiri kwa watu wa mataifa mengine. Nilifanya hivyo ili kazi yangu niliyokwisha fanya na hii ninayofanya sasa isije ikawa bure."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hata hivyo Tito ambaye alikuwa ni Mgiriki, hakulazimika kutahiriwa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lakini walikuwepo ndugu wengine wa uongo ambao walikuja kwa siri kupeleleza uhuru tulio nao katika Kristo Yesu, ili waturudishe kwenye utumwa wa sheria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sisi hatukukubaliana nao hata kidogo ili ukweli wa Injili uendelee kutunzwa kwa ajili yenu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lakini wale ambao walionekana kuwa viongozi wao, mimi sijui wala sijali kama walikuwa na vyeo gani, kwa sababu Mungu haangalii cheo cha mtu; nasema kwamba hao watu hawakuongezea cho chote katika ujumbe wangu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Badala yake walitambua kwamba Mungu alikuwa amenipa kazi ya kuhubiri Injili kwa watu wa mataifa mengi ne kama vile Petro naye alivyotumwa kuhubiri Injili kwa Wayahudi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwa maana ilikuwa dhahiri kwamba Mungu aliyemwezesha Petro kuwa mtume kwa Wayahudi ndiye aliyekuwa akifanya kazi katika huduma yangu kama mtume kwa watu wa mataifa mengine."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Basi, Yakobo, Kefa na Yohana, ambao walikuwa nguzo za kanisa, walipotambua kwamba Mungu alikuwa amenijalia neema yake, walitushika mikono, mimi na Barnaba, kama ishara ya ushirikiano wetu. Walikubaliana kwamba sisi twende kwa watu wa mataifa mengine na wao waende kwa Wayahudi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Walichotuomba ni kwamba katika huduma yetu tuende lee kuwasaidia maskini; jambo ambalo nimekuwa nikijitahidi kufa nya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paulo Anampinga Petro -Lakini Petro alipofika Antiokia, mimi nilimpinga hadhar ani kwa kuwa alikuwa amekosea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kwa sababu kabla ya watu kadhaa waliotoka kwa Yakobo hawajafika, alikuwa akila pamoja na watu wa mataifa mengine. Lakini baada ya hao watu kufika ali ji tenga, akaacha kula pamoja na watu wa mataifa mengine, kwa kuwaogopa wale wa kundi la tohara."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pia Wayahudi wengine wal iungana naye katika unafiki huu, hata Barnaba naye akashawishika kuwaunga mkono."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nilipoona kwamba msimamo wao kuhusu ukweli wa Injili hau kuwa wazi, nilimwambia Petro mbele za watu wote, ``Ikiwa wewe uliye Myahudi unaishi kama watu wa mataifa, na huishi kama Myahudi, unawezaje kuwalazimisha watu wa mataifa mengine waishi kama Wayahudi?&#39;&#39; Habari Njema Aliyohubiri Paulo"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sisi tulio Wayahudi wa kuzaliwa na sio watu wa mataifa `wenye dhambi,&#39;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "tunafahamu kwamba mtu hawezi kuhesabiwa haki kwa kutii sheria bali kwa kumwamini Yesu Kristo. Kwa hiyo sisi pia tumemwamini Yesu Kristo ili tupate kuhesabiwa haki kwa kumwa mini Kristo, na wala si kwa kuitii sheria. Maana hakuna mtu ata kayehesabiwa haki kwa kutii sheria."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lakini ikiwa sisi katika jitihada ya kuhesabiwa haki katika Kristo, bado tunaonekana tun gali wenye dhambi, je, hii ina maana kwamba Kristo amekuwa mwene zaji wa dhambi? La hasha!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lakini ikiwa mimi nina jenga tena kile ambacho nimekwisha bomoa, basi ninadhihirisha kwamba mimi ni mvunja sheria."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kwa maana mimi kwa njia ya sheria, nimeifia sheria, ili nipate kuishi kwa ajili ya Mungu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nimesulubiwa pamoja na Kristo; si mimi tena ninayeishi bali ni Kristo anayeishi ndani yangu. Maisha ninayoishi sasa naishi kwa kumwa mini Mwana wa Mungu, aliyenipenda hata akatoa maisha yake kwa ajili yangu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Siwezi nikadharau neema ya Mungu; kwa maana kama haki ingeweza kupatikana kwa kutimiza sheria, basi Kristo alikufa bure."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kuhesabiwa Haki Kwa Njia Ya Imani -Ninyi Wagalatia wajinga! Nani aliyewaloga? Yesu Kristo alielezwa wazi wazi mbele yenu kwamba alisulubiwa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nataka mni jibu swali moja: je, mlipokea Roho wa Mungu kwa kutimiza sheria au kwa kuamini mliyosikia?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Je, ninyi ni wajinga kiasi hiki? Baada ya kuanza na Roho wa Mungu, sasa mnataka kuwa wakamilifu kwa uwezo wenu wenyewe?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Je, mateso yote yaliyowapata hayakuwa faa kitu? Kweli yalikuwa bure?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Je, Mungu anawapa Roho wake na kufanya miujiza kati yenu kwa sababu mnatii sheria au kwa sababu mnaamini Injili mliyosikia?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tazameni mfano wa Abrahamu: ``Yeye alimwamini Mungu, na Mungu alimhesabu kuwa mtu mwenye haki.&#39;&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwa hiyo mnaona kwamba watu wanaomwamini Mungu ndio watoto halisi wa Abrahamu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na Maandiko yalitabiri mambo ya baadaye, kwamba Mungu angewahesabia haki watu wa mataifa mengine kwa njia ya imani. Kwa hiyo Maandiko yalitangulia kumtangazia Abrahamu kwa kutamka, ``Kwa ajili yako mataifa yote yatabarikiwa.&#39;&#39;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hivyo basi, walio na imani wana barikiwa pamoja na Abrahamu, ambaye alikuwa mtu wa imani."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sheria Na Laana -Wote wanaotegemea kutimiza sheria, wako chini ya laana. Kwa sababu Maandiko yanasema, ``Mtu ye yote asiyeshika na kufu ata mambo yote yaliyoandikwa katika kitabu cha sheria, amelaani wa.&#39;&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ni wazi kwamba hakuna mtu anayehesabiwa haki mbele za Mungu kwa kutimiza sheria, kwa maana, ``Mwenye haki ataishi kwa imani.&#39;&#39;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lakini sheria haitegemei imani kwa maana, ``Atimizaye maagizo ya sheria ataishi kwa sheria.&#39;&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kristo alitukomboa kutoka katika laana ya sheria kwa kuchukua laana hiyo kwa ajili yetu, kwa maana imeandikwa, ``Mtu anayetundikwa msalabani amelaaniwa.&#39;&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lakini alitukomboa ili baraka aliyo pewa Abrahamu iwafikie na watu wa mataifa mengine kwa njia ya Yesu Kristo. Na kwa kutegemea imani, sisi tupate kupokea Roho wa"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sheria Na Ahadi -Ndugu zangu, napenda nitoe mfano kutoka katika maisha ya kila siku. Hakuna mtu anayetengua wasia wa mtu au kuuongezea ukishatiwa sahihi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Abrahamu alipewa ahadi yeye pamoja na mzawa wake. Lakini Maandiko hayasemi, ``Na wazao wake,&#39;&#39; Kwa maana ya wengi, bali yanasema, ``Na mzawa wake,&#39;&#39; yaani mmoja, ambaye ndiye Kristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ninachotaka kusema ni kwamba, sheria, ambayo ilitolewa miaka mia nne na thelathini baadaye, haiwezi kutangua agano lililothibitishwa na Mungu na kulifanya duni."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kwa maana, kama urithi wetu unategemea sheria, basi hauwezi tena kutegemea ahadi ya Mungu. Lakini Mungu kwa neema yake alimpa Abrahamu urithi kwa njia ya ahadi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kwa nini basi ipo sheria? Sheria iliwekwa kwa ajili ya uhalifu hadi atakapokuja yule wa uzao wa Abrahamu, ambaye ali tajwa katika ahadi hiyo. Sheria ililetwa na malaika kwa mkono wa mjumbe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lakini mjumbe huwakilisha zaidi ya mtu mmoja; bali"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lengo La Sheria -Je, sheria inapingana na ahadi za Mungu? La, sivyo! Kama ingetolewa sheria ambayo ingeweza kuwapa watu uzima, basi haki mbele za Mungu ingepatikana kwa kutimiza sheria."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakini Maan diko yanasema kwamba ulimwengu wote upo chini ya utawala wa dhambi, kwa sababu hiyo, ile ahadi inatolewa tu kwa njia ya imani katika Yesu Kristo na wanaoipokea ni wale wenye imani."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kabla imani haijakuwepo tulikuwa tumefungwa chini ya sheria, mpaka imani ifunuliwe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kwa hiyo, sheria ilikuwa kama kiongozi wa kutufikisha kwa Kristo, ili tuhesabiwe haki kwa imani."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lakini sasa kwa kuwa imani imekuja hatusimamiwi tena na sheria."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ninyi nyote mmekuwa wana wa Mungu kwa kumwamini Kristo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwa maana nyote mliobatizwa katika Kristo, mmemvaa Kristo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hakuna tena tofauti kati ya Myahudi na Mgiriki, mtumwa na mtu huru, mwanaume na mwanamke. Wote mmekuwa kitu kimoja kwa kuungana na Kristo Yesu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ikiwa ninyi ni wa Kristo, basi ni wa uzao wa Ibrahimu na ni warithi wa ahadi aliyopewa na"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wana Wa Mungu -Nataka muelewe kwamba mrithi akiwa bado ni mtoto mdogo hana tofauti na mtumwa, ingawa mali yote ni yake."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kwa sababu anakuwa yuko chini ya uangalizi wa walezi na wadhamini mpaka ufike wakati uliowekwa na baba yake."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hali kadhalika na sisi, tulipokuwa bado watoto wadogo, tulikuwa tunatawaliwa na kanuni za mazingira."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lakini wakati ulipotimia, Mungu alimtuma Mwana we, ambaye alizaliwa na mwanamke chini ya sheria,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ili kusudi awakomboe wale waliokuwa chini ya sheria, tupate kibali cha kuwa wana wa Mungu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na kwa kuwa ninyi sasa ni wana wa Mungu, Mungu amemtuma Roho wa Mwanae akae ndani ya mioyo yenu, akiita, ``Abba! Baba.&#39;&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kwa hiyo, wewe sio mtumwa tena, bali ni mwana wa Mungu, na ikiwa wewe ni mwana wa Mungu, basi wewe pia ni mrithi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Paulo Alivyowajali Wagalatia -Zamani, wakati hamkumjua Mungu, mlikuwa mkitumikia `miu ngu&#39; ambayo kwa asili si miungu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakini sasa kwa kuwa mmemfa hamu Mungu, au tuseme, sasa Mungu anawafahamu ninyi, mnawezaje kurudia tena upungufu na umaskini wa nguvu za pepo muwe watumwa wake?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bado mnaadhimisha siku maalumu, miezi, nyakati na miaka!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nina hofu juu yenu; inaelekea kazi niliyofanya kwa ajili yenu imepotea bure."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ndugu zangu, nawasihi muwe kama mimi, kwa sababu na mimi nimekuwa kama ninyi. Hamkunitendea ubaya wo wote."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninyi mnafahamu kwamba ugonjwa wangu ndio ulionipatia nafasi ya kuwa hubiria Habari Njema kwa mara ya kwanza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lakini ninyi hamku nidharau wala kunikataa ingawa udhaifu wa mwili wangu ulikuwa mzigo kwenu. Bali mlinipokea vizuri kama malaika wa Mungu, na kama Kristo Yesu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ile furaha mliyokuwa nayo iko wapi sasa? Naweza kushuhudia kwamba wakati ule mlikuwa tayari hata kung&#39;oa macho yenu mnipe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Je, sasa nimekuwa adui yenu kwa sababu nawaambieni ukweli?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hao watu wanaoshughulika ili muwe upande wao nia yao si nzuri. Wanataka kuwatenganisha na sisi ili muwajali wao zaidi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni vema watu wanapowahangaikia kwa bidii kama shabaha ya kufanya hivyo ni nzuri, na kama wanafanya hivyo wakati wote, isiwe tu wakati nikiwa nanyi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Watoto wangu wadogo, najisikia kwa mara nyingine kama mama mwenye uchungu wa kuzaa, nikitamani kwamba Kristo aumbike ndani yenu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Natamani ningekuwa pamoja nanyi sasa, pengine ningebadilisha msemo wangu. Kwa maana nata tanishwa na hali yenu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niambieni, ninyi mnaotaka kutawaliwa na sheria, je, hamu elewi sheria inavyosema?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kwa maana imeandikwa katika Maandi ko kwamba Abrahamu alikuwa na watoto wawili: mtoto mmoja alizal iwa na mwanamke mtumwa, na wa pili alizaliwa na mwanamke huru."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lakini, mtoto wa mwanamke mtumwa alizaliwa kwa mapenzi ya mwili na yule wa mwanamke huru alizaliwa kutokana na ahadi ya Mungu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mambo haya yanaweza kueleweka kama mfano. Kwa maana hao mama wawili ni mfano wa maagano mawili: agano la kwanza, ni lile lililofanyika katika mlima wa Sinai, wakazaliwa watoto wa utumwa; huyo ni Hajiri."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hajiri sasa anawakilisha mlima Sinai ulioko Arabuni, na ni mfano wa Yerusalemu ya sasa ambayo iko utumwani pamoja na watoto wake."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lakini Yerusalemu ya mbinguni ni huru, nayo ndio mama yetu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kwa maana imeandikwa: ``Furahi wewe uliyetasa usiyeweza kuzaa; piga kelele, ulie kwa furaha wewe usiyepatwa na maumivu ya uzazi; kwa maana watoto wa yule ali yeachwa ni wengi kuliko watoto wa yule aliye na mume.&#39;&#39;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sasa ndugu zangu, sisi kama Isaki, tu watoto wa ahadi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lakini, kama vile siku zile yule aliyezaliwa kwa mwili alivy omtesa yule aliyezaliwa kwa Roho, ndivyo ilivyo hata sasa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lakini Maandiko yanasemaje? ``Mfukuze mwanamke mtumwa pamoja na mwanae; kwa sababu mtoto wa mtumwa hawezi kurithi pamoja na mtoto wa mwanamke huru.&#39;&#39;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kwa hiyo ndugu zangu, sisi si watoto wa mtumwa bali wa mwanamke huru. Uhuru Ndani Ya Kristo"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kristo alituweka sisi huru ili tuwe na uhuru. Kwa hiyo simameni imara wala msikubali tena kulemewa na minyororo ya utumwa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sikilizeni! Mimi Paulo nawaambieni kwamba kama mkiku bali kutahiriwa, basi Kristo hatawafaidia cho chote."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tena, napenda kumshuhudia kila mmoja wenu anayekubali kutahiriwa kwamba inampasa kushika sheria zote."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ninyi mnaotafuta kuhesabiwa haki kwa njia ya sheria fahamuni kwamba mmetengwa na Kristo, mko mbali na neema ya Mungu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwa maana, kwa msaada wa Roho wa Mungu, sisi tunangojea kwa matumaini kupata haki kwa njia ya imani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kwa maana tukiwa ndani ya Kristo, kutahiriwa au kutotahiriwa hakuleti faida yo yote, bali jambo la msingi ni kuwa na imani inayofanya kazi kwa upendo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mlikuwa mkienenda vizuri, sasa ni nani aliyewazuia msiitii kweli?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kushawishiwa huku hakutokani na yule anayewaita."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hamira kidogo sana inaweza kuchachusha donge zima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nina hakika katika Bwana kwamba mtakubaliana na msimamo wangu. Huyo anayewasumbueni atapata hukumu anayostahili hata akiwa nani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lakini ndugu zangu, kama mimi ninahubiri kwamba kutahiriwa ni lazima, kwa nini bado nateswa? Ingekuwa hivyo, mahubiri yangu juu ya msalaba wa Kristo yasingekuwa kikwazo tena."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Laiti hao wanaowavurugeni wangejikatakata wenyewe!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ndugu zangu, ninyi mliitwa ili muwe watu huru. Hata hivyo msitumie uhuru wenu kuendelea kufuata tamaa za mwili, bali tumi kianeni ninyi kwa ninyi kwa upendo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kwa maana sheria yote hukamilika katika amri moja: ``Mpende jirani yako kama nafsi yako.&#39;&#39;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lakini ikiwa mtaumana na kutafunana, basi jihadhar ini, msije mkaangamizana wenyewe kwa wenyewe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maisha Ya Kiroho -Kwa hiyo nasema, mruhusuni Roho atawale maisha yenu na msitafute kutimiza tamaa za mwili."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kwa maana tamaa za mwili hushindana na Roho; na Roho hushindana na tamaa za mwili. Roho na mwili hupingana, na kwa sababu hiyo ninyi hamwezi kufanya yale mnayotaka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lakini kama mkiongozwa na Roho, hamko tena chini ya sheria."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Basi matendo ya mwili ni dhahiri nayo ni haya: uasherati, uchafu, ufisadi,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "kuabudu sanamu, uchawi, uadui, ugomvi, wivu, hasira, fitina, mafarakano, uzushi,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "husuda, ulevi, ulafi na mambo mengine yanayofanana na hayo. Nawaonya, kama nilivyokwisha waonya kabla, kwamba watu watendao mambo kama haya, hawataurithi Ufalme wa Mungu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lakini tunda la Roho ni upendo, furaha, amani, uvumili vu, wema, fadhili, uaminifu,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "upole, kiasi. Hakuna sheria inayopinga mambo kama haya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wote walio wa Kristo Yesu wameusulubisha mwili pamoja na tamaa zake."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kwa kuwa tunaishi kwa kuongozwa na Roho wa Mungu, basi tufuate uongozi wake."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tusiwe watu wenye maji vuno, tusichokozane na wala tusioneane wivu. Kuchukuliana Mizigo"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ndugu zangu, mkimwona mtu amenaswa katika dhambi fulani, basi ninyi mnaoongozwa na Roho, mrejesheni mtu huyo kwa upole. Lakini mjihadhari, ili na ninyi msije mkajaribiwa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chukulianeni mizigo yenu; na kwa njia hiyo mtaweza kutimiza sheria ya Kristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mtu akijiona kuwa yeye ni bora na kumbe siyo, basi mtu huyo anajidanganya mwenyewe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lakini, kila mtu apime mwenendo wake, ndipo anaweza kuwa na sababu ya kujisifu bila kuwa na sababu ya kujilinganisha na mtu mwingine."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kwa maana, kila mtu ataubeba mzigo wake mwenyewe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Basi, mwanafunzi na amshirikishe mwalimu wake vitu vyote vilivyo vyema."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Msidanganyike, Mungu hadanganywi. Kwa maana kila mtu ata vuna kile alichopanda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mtu apandaye katika tamaa za mwili, ata vuna kutoka katika mwili uharibifu; lakini yeye apandaye katika Roho, atavuna kutoka katika Roho uzima wa milele."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Basi, tusi choke kutenda mema, kwa sababu kama hatukuchoka tutavuna kwa wakati wake."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kwa hiyo basi, kadiri tunavyopata nafasi, tuwa tendee mema watu wote, na hasa wale tunaoshiriki imani moja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maonyo Ya Mwisho Na Salamu -Tazameni jinsi maandishi ya mkono wangu mwenyewe yalivyo makubwa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ni wale wanaotaka kuonekana wazuri kwa mambo ya mwili ndio wanaowalazimisheni mtahiriwe; na wanafanya hivyo ili wao wenyewe wasije kuteswa kwa ajili ya msalaba wa Kristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kwa maana hata wao wenyewe waliotahiriwa hawashiki sheria; lakini wanataka na ninyi mtahiriwe ili wapate kujivunia hiyo alama katika miili yenu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lakini mimi kamwe sitajivunia kitu cho chote isipokuwa msalaba wa Bwana wetu Yesu Kristo; kwa maana kwa njia ya msalaba, ulimwengu umesulubiwa kwangu, na mimi nimesulubiwa kwa ulimwengu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwa maana, kutahiriwa au kutota hiriwa si kitu kwangu; kitu cha maana ni maisha ya watu kubadili ika kuwa mapya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Amani na rehema ya Mungu ikae na wote wanao fuata kanuni hii, na kwa Israeli ya kweli ya Mungu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Basi, tangu sasa mtu ye yote asije akanisumbua, kwa sababu ninazo alama za Yesu mwilini mwangu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}