{
    "version": "UZLBC",
    "book_name": "2 John",
    "book_nr": "63",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Xudo tanlab olgan aziz xonim va uning bolalariga men — oqsoqoldan salom! Men sizlarni chin dildan yaxshi koʻraman, mengina emas, haqiqatni bilib olganlarning hammasi sizlarni yaxshi koʻradi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bu sevgiga dilimizdan joy olgan va to abad biz bilan boʻladigan haqiqat asos boʻldi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Biz haqiqat va sevgi boʻyicha yashar ekanmiz, Otamiz Xudo va Otamizning Oʻgʻli Iso Masih beradigan inoyat, marhamat va tinchlik bizga doim yor boʻladi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hurmatli xonim, farzandlaringizning bir nechtasi Otamiz Xudoning bizga bergan amrini bajarib, haqiqat yoʻlida yurayotgan ekanlar. Men bundan gʻoyat xursand boʻldim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sizdan bir iltimosim bor, bir–birimizni yaxshi koʻraylik. Sizga yangi amrni yozayotganim yoʻq, bu amr bizga boshidan berilgan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sevgi — biz Xudoning amrlariga amal qilishimizdan iborat. Sizlar bu amrni boshidan eshitgansizlar va unga amal qilib yashashingiz kerak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bularni yodingizda tutinglar, chunki dunyoda yolgʻonchilar koʻpayib ketgan. Iso Masih inson boʻlib kelganini ular tan olmaydilar. Ularning har biri yolgʻonchi va Masihning dushmanidir!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shunday ekan, ogoh boʻlinglar! Mukofotingizni toʻliq olish uchun Masihga boʻlgan haqiqiy imoningizni mahkam tutinglar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Masih taʼlimotini ortda qoldirib, oʻzicha “jadallab ketgan” odamda Xudo yoʻq. Masih taʼlimoti boʻyicha yashagan odamda esa Ota ham, Oʻgʻil ham bor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Agar biror kishi oldingizga kelib, sizlarga boshqacha taʼlimotni oʻrgatsa, uni uyingizga kiritmanglar, taklif ham qilmanglar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Agar uni taklif qiladigan boʻlsangiz, uning yomon ishlariga sherik boʻlgan hisoblanasiz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sizlarga aytadigan gapim koʻp, ammo bularni siyoh bilan qogʻozga yozishni istamadim. Undan koʻra, oldingizga borib, sizlar bilan yuzma–yuz gaplashaman, deb umid qilaman. Shunda shodligimiz tugal boʻladi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Xudo tanlab olgan aziz singlingizning bolalari sizlarga salom yoʻllashyapti."
                }
            }
        }
    }
}