{
    "version": "UZLBC",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ibrohim va Dovud avlodidan boʻlgan Iso Masihning nasabnomasi quyidagicha"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ibrohimdan Isʼhoq tugʻildi.\nIsʼhoqdan Yoqub tugʻildi.\nYoqubdan Yahudo va uning aka–ukalari tugʻildilar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yahudo va Tamaradan Paraz va Zerax tugʻildilar.\nParazdan Xazron tugʻildi.\nXazrondan Ram tugʻildi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ramdan Ominadav tugʻildi.\nOminadavdan Naxshoʻn tugʻildi.\nNaxshoʻndan Salmoʻn tugʻildi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmoʻn va Rahobadan Boʻaz tugʻildi.\nBoʻaz va Rutdan Obid tugʻildi.\nObiddan Essay tugʻildi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Essaydan shoh Dovud tugʻildi.\nDovud va Uriyoning sobiq xotinidan Sulaymon tugʻildi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sulaymondan Raxabom tugʻildi.\nRaxabomdan Abiyo tugʻildi.\nAbiyodan Oso tugʻildi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Osodan Yohushafat tugʻildi.\nYohushafatdan Yohuram tugʻildi.\nYohuramdan Uzziyo tugʻildi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzziyodan Yoʻtom tugʻildi.\nYoʻtomdan Oxoz tugʻildi.\nOxozdan Hizqiyo tugʻildi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hizqiyodan Manashe tugʻildi.\nManashedan Omon tugʻildi.\nOmondan Yoʻshiyo tugʻildi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isroil xalqi Bobilga surgun qilingan davrda\nYoʻshiyo Yohayixinni va boshqa oʻgʻil farzandlarni koʻrdi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isroil xalqi Bobilga surgun qilingandan keyin\nYohayixindan Shaltiyol tugʻildi.\nShaltiyoldan Zarubabel tugʻildi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zarubabeldan Abihud tugʻildi.\nAbihuddan Eliyaqim tugʻildi.\nEliyaqimdan Azzur tugʻildi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azzurdan Zodoʻx tugʻildi.\nZodoʻxdan Oxiyom tugʻildi.\nOxiyomdan Elihud tugʻildi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elihuddan Elazar tugʻildi.\nElazardan Matton tugʻildi.\nMattondan Yoqub tugʻildi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yoqubdan Maryamning eri Yusuf tugʻildi.\nMaryamdan esa Masih deb atalgan Iso tugʻildi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shunday qilib, Ibrohimdan Dovudgacha hammasi boʻlib oʻn toʻrt nasl, Dovuddan to xalq Bobilga surgun qilingungacha oʻn toʻrt nasl va surgunlik davridan to Masih tugʻilgungacha oʻn toʻrt nasldir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iso Masihning tugʻilishi shunday sodir boʻldi: Isoning onasi Maryam Yusufga unashtirib qoʻyilgan edi. Ularning nikohidan oldin Maryam Muqaddas Ruhdan homilador ekanini bildi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maryamning boʻlgʻusi eri Yusuf solih odam boʻlib, Maryamni sharmanda qilishni istamay, birovga bildirmasdan fotihasini buzmoqchi boʻldi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yusuf bu haqda oʻylab yurganda, Egamizning bir farishtasi unga tushida zohir boʻlib dedi: “Ey Dovud oʻgʻli Yusuf! Maryamga uylanishdan qoʻrqma, chunki qornidagi Bola Muqaddas Ruhdan paydo boʻlgan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maryam oʻgʻil tugʻadi, Uning ismini Iso qoʻyasan, chunki U Oʻz xalqini gunohlardan qutqaradi.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bu barcha voqealar Egamizning paygʻambar orqali aytgan quyidagi soʻzlari bajo boʻlishi uchun yuz bergan edi"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Qiz homilador boʻladi, u oʻgʻil tugʻadi,\nUning ismini Immanuil deb qoʻyishadi.”\nImmanuil “Xudo biz bilan” deganidir."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yusuf uygʻonib ketdi. Egamizning farishtasi buyurgandek, u Maryamga uylandi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ammo Maryam Oʻgʻilni tugʻmaguncha Yusuf Maryamga yaqinlashmadi. Bola tugʻilganda esa Yusuf Unga Iso deb ism qoʻydi."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso shoh Hirodning hukmronligi davrida, Yahudiyadagi Baytlahm shahrida tugʻilgan edi. Oradan koʻp oʻtmay sharqdan Quddusga munajjimlar kelishdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ular:\n— Yahudiylarning yangi tugʻilgan shohi qayerda? — deb soʻradilar. — Biz Uning yulduzi chiqqanini koʻrdik. Unga taʼzim qilgani keldik."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bu gapni eshitib shoh Hirod ham, butun Quddus aholisi ham bezovtalanib qoldi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hirod barcha bosh ruhoniylarni va Tavrot tafsirchilarini toʻplab, ulardan:\n— Masih qayerda tugʻilishi kerak? — deb soʻradi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ular shunday javob berdilar:\n— Yahudiyadagi Baytlahm shahrida, chunki paygʻambarning bitiklarida shunday yozilgan"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Ey Yahudo yurtidagi Baytlahm!\nSen Yahudoning buyuk shaharlaridan hech kam emassan.\nZero, sendan bir Hukmdor chiqadi,\nU xalqim Isroilga choʻponlik qiladi.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shundan keyin Hirod hech kimga bildirmay munajjimlarni chaqirib, ulardan yulduz paydo boʻlgan aniq vaqtni bilib oldi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Soʻng ularni Baytlahmga joʻnatayotib, dedi:\n— Baytlahmga boringlar, Bola toʻgʻrisida hamma narsani aniq bilib olinglar. Bolani topganlaringizdan keyin, menga xabar beringlar, toki men ham borib, Unga taʼzim qilayin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Munajjimlar shohning soʻzlarini eshitib boʻlib, yoʻlga tushdilar. Ularga oldin koʻringan yulduz yana paydo boʻldi, munajjimlar rosa xursand boʻldilar. Yulduz ularga yoʻl koʻrsatib bordi va nihoyat, Bola yotgan joy tepasiga kelib toʻxtadi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Munajjimlar shohning soʻzlarini eshitib boʻlib, yoʻlga tushdilar. Ularga oldin koʻringan yulduz yana paydo boʻldi, munajjimlar rosa xursand boʻldilar. Yulduz ularga yoʻl koʻrsatib bordi va nihoyat, Bola yotgan joy tepasiga kelib toʻxtadi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Munajjimlar uyga kirib, Bolani va Uning onasi Maryamni koʻrdilar. Tiz choʻkib, Bolaga taʼzim qildilar. Soʻng xazinalar solingan qutichalarini ochib, Unga oltin, xushboʻy tutatqilar va mirrani tortiq qildilar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hirodning oldiga qaytmasliklari toʻgʻrisida ular tushlarida ogohlantirilgandan keyin, boshqa yoʻl bilan oʻz yurtiga qaytib ketdilar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Munajjimlar ketganlaridan keyin, Egamizning bir farishtasi Yusufga tushida zohir boʻlib dedi: “Tur! Bola bilan onasini olib, Misrga qoch. Chunki Hirod Bolani topib, oʻldirmoqchi. Men senga aytmagunimcha, Misrda qol.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yusuf oʻrnidan turib, Bola bilan Maryamni oldi–yu, tunda Misrga joʻnadi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hirodning ajali yetguncha, u yerda qoldi. Egamizning paygʻambar orqali: “Men Oʻgʻlimni Misrdan chaqirib oldim”, deb aytgan bashorati bajo boʻlishi uchun bu voqea yuz bergandi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hirod munajjimlarning aldab ketganini bilib, gʻazabga mindi. U Baytlahmdagi va uning atroflaridagi ikki yoshgacha boʻlgan hamma oʻgʻil bolalarni qilichdan oʻtkazishni buyurdi. Chunki munajjimlarning aytgani boʻyicha yulduz taxminan ikki yil oldin chiqqan edi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shunday qilib, Yeremiyo paygʻambarning aytganlari bajo boʻldi"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Rama shahridan bir nido eshitilar,\nAchchiq bir nolayu ohu figʻon bu.\nBolalari uchun yigʻlar Rohila,\nOvunishni xohlamas, chunki ular endi yoʻq.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hirod vafot etgandan keyin Yusuf Misrda ekan, Egamizning bir farishtasi unga tushida zohir boʻlib dedi"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Tur, Bola bilan onasini olib, Isroil yurtiga qaytib bor. Bolaning joniga qasd qilganlar olamdan oʻtdi.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Shunda Yusuf Bola bilan Maryamni olib, Isroil yurtiga yoʻl oldi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ammo Yahudiyada Hirod oʻrniga uning oʻgʻli Arxelayus hukmronlik qilayotganini eshitib, u yerga borishga qoʻrqdi. Soʻng tushida ham Yahudiyaga bormaslik haqida ogohlantirilgandan keyin, Jalila hududiga yoʻl oldi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "U yerga borib, Nosira degan shaharga joylashdi. Shunday qilib, Egamiz paygʻambarlar orqali: “Uni Nosiralik deb ataydilar”, deb aytgan bashorati bajo boʻldi."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oʻsha kunlarda Yahyo choʻmdiruvchi Yahudiya choʻlida vaʼz qila boshladi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "U odamlarga: “Tavba qilinglar, chunki Osmon Shohligi yaqinlashdi!” deb aytardi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yahyo toʻgʻrisida Ishayo paygʻambar shunday degan edi:\n“Choʻlda bir ovoz yangramoqda:\n«Egamizga yoʻl hozirlang,\nUnga toʻgʻri yoʻl oching!»”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yahyo tuya junidan toʻqilgan kiyim kiyib, charm kamar taqib yurardi. Uning yeguligi chigirtka va yovvoyi asal edi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Uning oldiga Quddus shahri va Yahudiya oʻlkasining qolgan hamma joylaridan hamda Iordan daryosi atroflaridan odamlar kelardi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ular gunohlarini eʼtirof etishar, Yahyo esa ularni Iordan suviga choʻmdirardi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Farziy va sadduqiy mazhablaridan boʻlgan koʻp odamlar suvga choʻmdirilish uchun kelayotganlarini Yahyo koʻrib, dedi: “Hoy, ilonlar zoti! Boshingizga kelayotgan Xudo gʻazabidan qochib qutulasiz, deb sizlarga kim uqtirdi?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tavbaga yarasha ish tutinglar!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oʻzingizcha: «Biz Ibrohim naslidanmiz», deb aytishni xayolingizga ham keltirmanglar! Sizlarga shuni aytay: Xudo mana bu toshlardan Ibrohimga avlod tiklashga qodir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hozirdanoq daraxtlar ildizida bolta yotibdi. Yaxshi meva bermagan har bir daraxt kesilib, olovga tashlanadi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tavba qilganingizni koʻrsatish uchun men sizlarni suvga choʻmdiryapman. Lekin mendan ham qudratliroq boʻlgan bir Zot ortimdan kelmoqda. Men Uning choriqlarini koʻtarib yurishga ham arzimayman. U sizlarni Muqaddas Ruhga va olovga choʻmdiradi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uning panshaxasi qoʻlida tayyor turibdi. U Oʻz xirmonini shopiradi: bugʻdoyini omborga toʻplab, somonni esa soʻnmas oʻtda yondirib yuboradi.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shu orada Iso Jalila hududidan Iordan daryosi boʻyiga bordi. U Yahyo tomonidan suvga choʻmdirilmoqchi edi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lekin Yahyo Isoni toʻxtatmoqchi boʻlib dedi:\n— Aslida Siz meni suvga choʻmdirishingiz kerak! Siz boʻlsangiz mening oldimga keldingiz!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iso unga dedi:\n— Keling, bu safar shunday boʻla qolsin. Axir, biz Xudoning irodasini toʻla bajarishimiz zarur.\nShundan keyin Yahyo rozi boʻldi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Iso suvga choʻmdirildi. U suvdan chiqqan zahoti, osmon ochilib ketdi va Iso Oʻz ustiga Xudoning Ruhi kaptar shaklida tushib qoʻnganini koʻrdi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shu payt osmondan: “Bu Mening sevikli Oʻgʻlimdir, Undan nihoyatda mamnunman”, degan ovoz keldi."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iblisning sinovidan oʻtishi uchun Muqaddas Ruh Isoni sahroga boshlab ketdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iso qirq kun va qirq kecha roʻza tutdi, oxiri och qoldi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shunda iblis kelib, Isoni vasvasaga solmoqchi boʻlib dedi:\n— Agar Sen Xudoning Oʻgʻli boʻlsang, bu toshlarga buyur, nonga aylansin!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iso unga javoban dedi:\n— Yozilganki: “Inson faqat non bilan emas, balki Xudoning ogʻzidan chiqqan har bir soʻz bilan yashaydi.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keyin iblis Isoni muqaddas shahar Quddusga olib bordi. Uni Maʼbadning eng yuqori joyiga chiqarib"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "shunday dedi:\n— Agar Sen Xudoning Oʻgʻli boʻlsang, Oʻzingni pastga tashla. Axir, yozilgan–ku:\n“U Sen toʻgʻringda farishtalariga amr beradi,\nOyogʻing toshga qoqilib ketmasin deya,\nFarishtalar qoʻllarida Seni koʻtarib boradi.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iblisga Iso dedi:\n— “Egang Xudoni sinama”, deb ham yozilgan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Soʻng Isoni iblis baland bir toqqa olib chiqdi. Unga olamning barcha shohliklarini hamda ularning hashamatini koʻrsatib"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dedi:\n— Agar tiz choʻkib menga sajda qilsang, bularning hammasini Senga beraman."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shunda Iso dedi:\n— Yoʻqol koʻzimdan, shayton! Axir: “Egang Xudoga sajda qil, faqat Unga xizmat qil”, deb yozilgan–ku!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Shundan keyin Isoni iblis tark etdi. Farishtalar kelib, Isoga xizmat qildilar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iso Yahyoning hibsga olinganini eshitgach, Jalila hududiga qaytib bordi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "U Nosira shahrida qolmay, Kafarnahumga borib oʻrnashdi. Kafarnahum shahri Zabulun va Naftali hududidagi Jalila koʻli boʻyida joylashgan edi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shunday qilib, Ishayo paygʻambarning aytgan quyidagi soʻzlari bajo boʻldi"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Ey Zabulun va Naftali yurti!\nEy dengiz boʻyidagi yerlar va Iordanning narigi tomonidagi oʻlka!\nEy gʻayriyahudiylar Jalilasi!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zulmatda yurgan xalq yorqin ziyoni koʻrdi,\nOʻlim soya solgan yurt aholisi ustiga nur sochildi.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shu kundan boshlab Iso: “Tavba qilinglar, chunki Osmon Shohligi yaqinlashdi”, deb vaʼz qiladigan boʻldi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iso Jalila koʻli boʻylab ketayotgan edi, ikki aka–ukani koʻrib qoldi. Birining ismi Butrus deb ataluvchi Shimoʻn, ukasiniki Endrus edi. Ular baliqchi boʻlib, koʻlga toʻr tashlayotgan edilar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iso ularga dedi: “Ortimdan yuringlar, Men sizlarga odamlarni ovlashni oʻrgataman.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ular oʻsha zahotiyoq toʻrlarini tashlab, Isoga ergashdilar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iso bir oz yurgandan keyin, Yoqub va Yuhanno degan ikki aka–ukani koʻrib qoldi. Ular otasi Zabadiyo bilan birga qayiqda toʻr yamayotgan edilar. Iso ularni ham chaqirdi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ular ham darhol qayiqni va otasini qoldirib, Isoning orqasidan ergashdilar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iso butun Jalila hududini kezib yurardi. U sinagogalarda taʼlim berib, Osmon Shohligi toʻgʻrisidagi Xushxabarni eʼlon qilardi, odamlarning har xil xastaliklari va dardlariga shifo berar edi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iso haqidagi xabar butun Suriyaga yoyildi. Turli–tuman dardu illatlardan qiynalib yurganlarni, jinga chalinganlarni, tutqanoq va shol kasaliga yoʻliqqanlarning hammasini Isoning oldiga keltirishardi. Iso ularning hammasiga shifo berardi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jaliladan, Dekapolis hududidan, Quddusdan, Yahudiyadan va Iordanning narigi tomonidagi yerlardan koʻplab odamlar Isoga ergashib kelardi."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso katta bir olomonni koʻrib, toqqa chiqib oʻtirdi. Shogirdlari Uning oldiga kelishdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iso shogirdlariga taʼlim berib, gap boshladi"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Ruhan kambagʻal boʻlganlar baxtlidir,\nChunki Osmon Shohligi ularnikidir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yigʻlayotganlar baxtlidir,\nChunki ular tasalli topadilar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kamtarin boʻlganlar baxtlidir,\nChunki ular yer yuziga ega boʻladilar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Adolatga tashna boʻlganlar baxtlidir,\nChunki Xudo ularni qondiradi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rahmdil boʻlganlar baxtlidir,\nChunki ular rahm–shafqat topadilar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pokdil boʻlganlar baxtlidir,\nChunki ular Xudoni koʻradilar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tinchlik oʻrnatuvchilar baxtlidir,\nChunki ular Xudoning farzandlari deb ataladilar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Xudoning yoʻlidan yurgani uchun\nQuvgʻin boʻlganlar baxtlidir,\nChunki Osmon Shohligi ularnikidir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Odamlar Men tufayli sizlarni haqoratlab quvgʻin qilganlarida, sizlar haqingizda yolgʻon gapirib tuhmat qilganlarida, baxtlisizlar!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sevininglar, xursand boʻlinglar. Sizlarni osmonda buyuk mukofot kutmoqda. Axir, sizdan avval oʻtgan paygʻambarlar ham xuddi shunday quvgʻin boʻlganlar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sizlar yerning tuzisizlar. Lekin tuz oʻz taʼmini yoʻqotsa, uni yana qanday shoʻr qilib boʻladi?! Bunday tuz boshqa hech narsaga yaramaydi, uni oyoq ostiga tashlab yuborishadi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sizlar dunyoning nurisizlar. Tepalikka qurilgan shaharni koʻzdan pinhon tutib boʻlmaydi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hech kim chiroqni yoqib, ustini idish bilan yopib qoʻymaydi. Aksincha, uni chiroqpoyaga qoʻyishadi, shunda chiroq uydagilarning hammasiga yorugʻlik beradi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sizning nuringiz ham insonlar oldida shunday porlasinki, ular yaxshi ishlaringizni koʻrib, osmondagi Otangizni ulugʻlasinlar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Meni, Tavrot yoki paygʻambarlarning bitiklarini bekor qilgani kelgan, deb oʻylamanglar. Men bekor qilgani emas, balki bajo keltirgani keldim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sizga chinini aytayin: yeru osmon yoʻq boʻlib ketishi mumkin. Ammo Tavrotdagi na bir harf, na bir nuqta oʻchadi. Unda yozilgan hamma narsa amalga oshadi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shu bois kim bu amrlarning eng kichigiga ham rioya qilmay, uni boshqalarga buzib oʻrgatsa, Osmon Shohligida eng kichik boʻladi. Lekin kim bu amrlarni bajarib, boshqalarga oʻrgatsa, Osmon Shohligida buyuk boʻladi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sizlarga aytib qoʻyay: agar sizlarning solihligingiz Tavrot tafsirchilari va farziylarning solihligidan ustun kelmasa, sizlar hech qachon Osmon Shohligiga kirolmaysizlar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ajdodlarimizga shunday aytilganini eshitgansizlar: «Qotillik qilma. Qotillik qilgan odam hukm qilinadi.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lekin Men sizlarga aytaman: oʻz yaqinidan hatto gʻazablangan odam ham hukm qilinadi. Yaqinini haqoratlagan odam oliy mahkamada javob beradi. Yaqiniga: «Ahmoqsan» degan odam esa, doʻzax oloviga tashlanadi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Shunday ekan, siz ehsoningizni qurbongohga olib kelganingizda, yaqiningiz nimadandir sizdan xafa ekanligi yodingizga tushsa"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ehsoningizni qurbongoh oldida qoldiring. Birinchi navbatda borib, yaqiningiz bilan yarashing, keyin kelib, ehsoningizni nazr qiling."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Birov sizni ayblab qozixonaga olib borsa, vaqtni boy bermay, yoʻldayoq ayblovchingiz bilan kelishib oling. Aks holda, ayblovchingiz sizni qozi oldiga olib boradi, qozi esa sizni mirshabga topshiradi. Sizni zindonga tashlashadi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sizlarga chinini aytay: oxirgi tiyiningizni toʻlamaguningizcha, u yerdan chiqolmaysiz."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "«Zino qilma», — deb aytilganini ham eshitgansizlar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lekin Men sizlarga aytaman: agar siz ayolga shahvat bilan qarasangiz, xayolingizda u bilan zino qilgan boʻlasiz."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bordi–yu, oʻng koʻzingiz gunoh qilishingizga sababchi boʻlsa, uni oʻyib olib, uloqtirib yuboring. Butun badaningiz doʻzaxga tashlangandan koʻra, aʼzolaringizdan bittasi yoʻq boʻlgani siz uchun yaxshiroqdir."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Agar oʻng qoʻlingiz gunoh qilishingizga sababchi boʻlsa, uni kesib tashlab, uloqtirib yuboring. Butun badaningiz doʻzaxga yoʻliqqandan koʻra, aʼzolaringizdan bittasi yoʻq boʻlgani siz uchun yaxshiroqdir."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yana deyilganki: «Kim xotini bilan ajrashmoqchi boʻlsa, unga taloq xatini yozib bersin.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lekin Men sizlarga aytaman: kim bevafolik aybidan boshqa sabab tufayli oʻz xotini bilan ajrashsa, unga zino qilishga sabab topib beradi. Shuningdek, kim ajrashgan xotinga uylansa, zino qilgan boʻladi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ajdodlarimizga: «Ichgan qasamingdan qaytma. Egamizga bergan vaʼdalaringni bajargin», deb aytilganini ham eshitgansizlar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Lekin Men sizlarga aytaman: umuman qasam ichmanglar. «Osmon haqi», deya qasam ichmanglar, chunki osmon Xudoning taxtidir."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "«Yer haqi», deya qasam ichmanglar, chunki yer Xudoning poyandozidir. «Quddus haqi», deya ham qasam ichmanglar, chunki Quddus buyuk Shohning shahridir."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Boshingiz haqi ham qasam ichmanglar, chunki oʻzlaringiz sochingizning bir tolasini ham oq yoki qora qila olmaysiz."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sizlarning soʻzingiz faqat «ha» yoki «yoʻq» boʻlsin. Bundan ortigʻi esa yovuz shaytondandir."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sizlar: «Koʻz evaziga koʻz, tish evaziga tish», — deb aytilganini ham eshitgansizlar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lekin Men sizlarga aytaman: sizga yomonlik qilgan odamga qarshilik koʻrsatmang. Agar kimdir oʻng chakkangizga ursa, unga chapini ham tuting."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kim siz bilan daʼvolashib, koʻylagingizni olmoqchi boʻlsa, unga toʻningizni ham berib yuboring."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Birov sizni bir chaqirim yoʻl yurishga majbur qilsa, u bilan birga ikki chaqirim yuring."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sizdan soʻraganga bering, sizdan qarz olmoqchi boʻlgandan yuz oʻgirmang."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "«Yaqiningni sevgin, dushmaningdan nafratlan», deb aytilganini ham eshitgansizlar."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Lekin Men sizlarga aytyapman: dushmanlaringizni yaxshi koʻringlar. Sizlarni quvgʻin qilganlar uchun ibodat qilinglar."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Shunda siz osmondagi Otangizning farzandlari boʻlasizlar. Chunki U Oʻz quyoshini yovuzlar ustida ham, yaxshilar ustida ham balqitadi, yomgʻirini solihlar ustiga ham, fosiqlar ustiga ham yogʻdiradi."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Agar sizni sevganlarnigina yaxshi koʻrsangiz, sizlarga qanday mukofot boʻladi? Axir, soliqchilar ham shunday qilishmaydimi?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Agar siz faqat oʻz yaqinlaringiz bilan salomlashsangiz, boshqalardan nima farqingiz qoladi?! Axir, butparastlar ham xuddi shunday qilishmaydimi?!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Osmondagi Otangiz barkamol boʻlgani kabi, sizlar ham barkamol boʻlinglar."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ehtiyot boʻlinglar, savob ishingizni odamlarga koʻz–koʻz qilmanglar. Aks holda, osmondagi Otangizdan mukofot ololmaysizlar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Birovga xayr–sadaqa berganingiz haqida hammaga jar solib yurmanglar. Ikkiyuzlamachilargina odamlardan tahsin olish uchun sinagogalarda va koʻcha–koʻyda shunday qiladilar. Sizlarga chinini aytayin: ular oʻz mukofotini olib boʻlganlar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Siz esa xayr–sadaqa berayotganingizda, oʻng qoʻlingiz nima qilayotganini chap qoʻlingiz bilmasin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Xayr–sadaqangizni hech kimga bildirmay bering. Yashirincha qilgan bu ishingizni koʻrgan Otangiz sizni taqdirlaydi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ibodat qilganingizda, ikkiyuzlamachilarga oʻxshamanglar. Ular oʻzlarini hammaga koʻrsatish uchun sinagogalarda va koʻchalarning burchaklarida turib ibodat qilishni yaxshi koʻradilar. Sizlarga chinini aytay: ular oʻzlarining mukofotlarini olib boʻlganlar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Siz esa ibodat qilayotganingizda ichkari xonaga kirib, eshikni berkitib oling va yashirin boʻlgan Otangizga ibodat qiling. Yashirin qilgan ishlaringizni koʻrgan Otangiz sizni taqdirlaydi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ibodat qilayotganingizda, butparastlar kabi, behuda soʻzlarni hadeb takrorlayvermang. Ular, koʻp soʻzlasam, ibodatim ijobat boʻladi, deb oʻylaydilar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ularga oʻxshamanglar, chunki osmondagi Otangiz soʻramasingizdan oldin nimaga muhtojligingizni biladi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sizlar esa shunday ibodat qilinglar:\n«Bizning osmondagi Otamiz!\nSening muqaddas noming ulugʻlansin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sening Shohliging kelsin.\nOsmonda boʻlgani kabi,\nYerda ham Sening irodang bajo boʻlsin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bugungi rizqimizni bergin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bizga qarshi gunoh qilganlarni biz kechirgandek,\nSen ham bizning gunohlarimizni kechirgin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bizni vasvasaga duchor qilmagin,\nYovuz shaytondan xalos qilgin.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Agar sizlarga yomonlik qilganlarni kechirsangizlar, osmondagi Otangiz ham sizni kechiradi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bordi–yu, sizlar boshqalarning gunohlarini kechirmasangizlar, Otangiz ham sizni kechirmaydi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Roʻza tutayotganingizda, ikkiyuzlamachilar kabi, qovoq solib yurmanglar. Ular roʻza tutayotganlarini boshqalarga koʻrsatish uchun yuvinib–taranmaydilar. Sizlarga chinini aytayin: ular oʻz mukofotlarini olib boʻlganlar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sizlar roʻza tutganlaringizda yuzlaringizni yuvib, sochlaringizni tarab yuring"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "toki roʻza tutganingizni yashirin boʻlgan Otangizdan boshqa hech kim bilmasin. Shunda yashirin qilgan ishingizni koʻrgan Otangiz sizni taqdirlaydi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bu dunyoda oʻzlaringiz uchun boylik gʻamlamanglar. Axir, bunday boylikni kuya yeydi, zang bosadi, oʻgʻri tushib oʻgʻirlaydi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aksincha, oʻzlaringiz uchun samoda xazina yigʻinglar. Bunday boylikni kuya yemaydi, zang bosmaydi, oʻgʻri ham oʻgʻirlay olmaydi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Xazinangiz qayerda boʻlsa, yuragingiz ham oʻsha yerda boʻladi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tananing chirogʻi — koʻz. Agar koʻzingiz yaxshi boʻlsa, butun tanangiz yop–yorugʻ boʻladi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ammo koʻzingiz yomon boʻlsa, butun tanangiz zulmatga toʻladi. Agarda ichingizdagi nur zulmat boʻlsa, zimziyo zulmatda qolgan ekansiz."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hech kim ikki xoʻjayinga xizmat qilolmaydi. U yo birini yomon koʻrib, boshqasini yaxshi koʻradi, yoki biriga bagʻishlanib, boshqasini mensimaydi. Sizlar ham Xudoga, ham boylikka birdek xizmat qila olmaysizlar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shuning uchun sizlarga aytaman: tirikchiligingizdan xavotir olib, nima yeymiz, nima ichamiz, ustimizga nima kiyamiz, demanglar. Axir, hayot ovqatdan, tana esa kiyimdan muhimroq emasmi?!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Qushlarga qaranglar: ular na ekadi, na oʻradi, na omborga don yigʻadi. Shunga qaramay, osmondagi Otangiz ularning rizqini beradi. Sizlar esa ulardan ancha qadrlisizlar–ku!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Birontangiz tashvishlanib, umringizni bir lahzaga boʻlsa ham uzaytira olarmidingiz?!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nega kiyim uchun tashvishlanasizlar? Nilufar gullarning qanday oʻsishiga eʼtibor qiling: ular mehnat qilmaydi, ip yigirmaydi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ammo sizlarga aytamanki, hatto shoh Sulaymon oʻzining shuhrat choʻqqisida ham oʻsha gullarning birontasiday kiyinmagan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bugun bor, ertaga esa oʻchoqqa tashlanadigan dala oʻtini Xudo shunday bezagan boʻlsa, nahotki sizlarni kiyintirmasa, ey imoni sustlar?!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Shunday ekan, nima yeymiz, nima ichamiz, nima kiyamiz, deb tashvishlanib yurmanglar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Butparastlar hadeb bu narsalarning tashvishida yuradilar. Lekin osmondagi Otangiz bularning hammasiga muhtoj ekaningizni biladi–ku!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sizlar avvalo Xudoning Shohligi va Uning irodasini bajarish payida boʻlinglar, shunda qolgan hamma narsa sizga beriladi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Xullas, ertangi kun uchun tashvish tortmanglar. Ertaning tashvishi ertaning oʻziga tegishlidir. Har bir kunning gʻam–tashvishi oʻziga yetadi."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boshqalarni hukm qilishni bas qilinglar, shunda Xudo ham sizlarni hukm qilmaydi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sizlar boshqalarni qanday hukm qilsangizlar, Xudo ham sizlarni xuddi shunday hukm qiladi. Sizlar boshqalarni hukm qilganda qanday oʻlchovdan foydalansangizlar, Xudo ham sizni hukm qilganda xuddi oʻshanday oʻlchovdan foydalanadi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nega sen birodaringning koʻzidagi zirapchani koʻrasan–u, oʻz koʻzingdagi xodani sezmaysan?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oʻz koʻzingda xoda boʻla turib, qanday qilib birodaringga: «Kel, koʻzingdagi zirapchani olib tashlay», deb aytasan?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hoy, ikkiyuzlamachi! Oldin koʻzingdagi xodani chiqarib ol, shunda koʻzing tiniq koʻradi va birodaringning koʻzidan zirapchani chiqara olasan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Muqaddas boʻlgan narsani koʻppaklarga bermang, marvaridlaringizni choʻchqalar oldiga tashlamang. Aks holda, ular muqaddas narsalaringizni oyoq osti qilib, oʻzingizni ham tilka–pora qiladilar!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Soʻrang, sizga beriladi. Izlang, topasizlar. Taqillating, eshik ochiladi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chunki soʻragan har bir odam oladi, izlagan topadi, taqillatganga eshik ochiladi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Orangizdan qaysi bir ota oʻgʻli non soʻraganda, unga non oʻrniga tosh beradi?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yoki baliq soʻraganda, unga baliq oʻrniga ilon beradi?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sizlar gunohkor boʻla turib bolalaringizga yaxshi hadyalar bera olar ekansiz, osmondagi Otangiz ham Undan soʻraganlarga aʼlo neʼmatlar berishga qanchalar tayyor!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Odamlar sizlarga nima qilishlarini istasangiz, sizlar ham ularga oʻshani qilinglar. Tavrot va paygʻambarlar taʼlimotining magʻzi shundadir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tor eshikdan kiringlar! Chunki halokatga olib boradigan darvoza enli, yoʻli ham kengdir. Bu yoʻldan yurayotganlar koʻp."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hayotga olib boradigan eshik esa juda tor, yoʻli ensizdir. Bu yoʻlni topadiganlar oz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Soxta paygʻambarlardan ehtiyot boʻlinglar! Ular sizning oldingizga qoʻy poʻstinida keladilar, lekin ichlaridan yirtqich boʻrilardir."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ularning kimligini qilgan ishlaridan bilib olasiz. Axir, tikanzordan uzumni, yantoqdan anjirni terib boʻlmaydi–ku!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Har bir yaxshi daraxt yaxshi meva beradi, yomon daraxt esa yomon meva beradi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yaxshi daraxt yomon meva berolmaydi, yomon daraxt ham yaxshi meva berolmaydi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yaxshi meva bermaydigan har bir daraxt esa kesilib, olovga tashlanadi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Shunday qilib, soxta paygʻambarlarni mevalaridan bilib olasiz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Meni «Yo Rabbiy, yo Rabbiy!» deb chaqirgan har kim Osmon Shohligiga kiravermaydi. U yerga faqat osmondagi Otamning irodasini bajargan odamlargina kiradi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Qiyomat kunida koʻplar Menga shunday deydilar: «Yo Rabbiy, yo Rabbiy, biz Sening noming bilan vaʼz qilgan edik! Sening noming bilan jinlarni quvib chiqargandik! Sening noming bilan koʻp moʻjizalar qilgan edik–ku!»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men esa ularga deyman: «Men sizlarni aslo tanimayman! Yoʻqolinglar, ey badkirdorlar!»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kim Mening bu soʻzlarimni eshitib, ularga amal qilsa, uyini tosh ustiga qurgan dono odamga oʻxshaydi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yomgʻir yogʻib, sellar toshib, shamollar esib, oʻsha uyni bosib qolibdi. Lekin tosh ustiga oʻrnatilgani uchun uy qulamabdi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Biroq kim Mening bu soʻzlarimni eshitib, ularga amal qilmasa, oʻz uyini qum ustiga qurgan ahmoq odamga oʻxshaydi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yomgʻir yogʻib, sellar toshib, shamollar esib, oʻsha uyni bosib qolibdi. Uy qulab, butunlay vayron boʻlibdi!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iso bu gaplarini aytib boʻlgandan keyin, olomon Uning taʼlimotidan hayratga tushdi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chunki Iso Tavrot tafsirchilariday emas, balki hokimiyat egasi kabi taʼlim berar edi."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso togʻdan tushganda katta bir olomon Uning orqasidan ergashdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shu orada teri kasalligiga chalingan bir odam Isoning oldiga keldi. U tiz choʻkib, dedi:\n— Hazrat, bilaman, istasangiz, meni bu kasallikdan Siz poklay olasiz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iso qoʻlini uzatib, unga tekkizdi–da:\n— Istayman, pok boʻl! — dedi. Teri kasalligiga chalingan odam shu zahoti dardidan forigʻ boʻldi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iso unga dedi:\n— Menga qara! Bu toʻgʻrida birovga ogʻiz ocha koʻrma. Borib, oʻzingni ruhoniyga koʻrsat. Poklanganingni hammaga isbot qilish uchun Muso amr qilgan qurbonliklarni keltir."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iso Kafarnahum shahriga kirib kelganda, bir Rim yuzboshisi Uning oldiga kelib, yolvordi"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "— Hazrat, xizmatkorim uyda toʻshakka mixlanib yotibdi. U qattiq azob chekyapti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "— Mayli, Men borib, xizmatkoringizni sogʻaytiraman, — dedi Iso."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yuzboshi shunday dedi:\n— Hazrat! Kulbamga oyoq bosishingiz uchun nomunosibman. Siz buyursangiz, bas, xizmatkorim sogʻayib ketadi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men oʻzim buyruqqa tobe odamman, ammo mening ham qoʻlim ostida askarlarim bor. Biriga “ket” desam, ketadi, boshqasiga “kel” desam, keladi. Biron xizmatkorimga “shuni qil” desam, qiladi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iso yuzboshining bu gapini eshitib, hayratlandi. U orqasidan ergashib kelayotganlarga dedi:\n— Sizlarga chinini aytayin: Men Isroil xalqi orasida bunday kuchli imonga ega boʻlgan bironta odamni uchratmadim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sizlarga shuni aytaman: koʻp odamlar sharqu gʻarbdan kelib, Ibrohim, Isʼhoq va Yoqub bilan birga Osmon Shohligida ziyofatga oʻtiradilar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Osmon Shohligining merosxoʻrlari esa tashqaridagi zulmatga quvib chiqariladi. Ular u yerda qattiq pushaymon boʻlib, figʻon chekadilar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keyin Iso yuzboshiga dedi:\n— Boring, siz ishonganingizday boʻlsin.\nYuzboshining xizmatkori oʻsha zahoti sogʻayib ketdi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iso Butrusning uyiga kelganda, uning qaynanasi isitmalab, toʻshakda yotganini koʻrdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iso uning qoʻliga tegishi bilan isitmasi tushdi. Ayol turib, Unga xizmat qildi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kech kirganda Isoning oldiga jin chalgan koʻplab odamlarni olib kelishdi. U soʻz bilan jinlarni quvib chiqardi, xasta odamlarning hammasiga shifo berdi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shu tariqa Ishayo paygʻambarning quyidagi aytgan soʻzi bajo boʻldi:\n“Dardlarimizni U Oʻziga oldi,\nOgʻriqlarimizdan bizni forigʻ qildi.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iso atrofida bir talay olomonni koʻrib, shogirdlariga koʻlning narigi tomoniga oʻtishni buyurdi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shu payt Isoning oldiga Tavrot tafsirchisi kelib dedi:\n— Ustoz, qayerga borsangiz ham, men ortingizdan boraman."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iso unga shunday dedi:\n— Tulkilarning uyalari bor, qushlarning inlari bor. Inson Oʻgʻlining esa bosh qoʻyadigan joyi yoʻq."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Shogird boʻlgan boshqa bir odam esa Isoga:\n— Hazrat, ijozat bering, avval borib otamni dafn qilib kelay, — dedi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iso esa Unga dedi:\n— Sen ortimdan yur. Marhumlarni ruhan oʻlik boʻlganlar dafn qilsinlar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iso qayiqqa tushdi, shogirdlari ham Unga ergashib, qayiqqa tushdilar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shu orada koʻlda boʻron koʻtarildi, toʻlqinlar qayiqni suvga toʻldira boshladi. Iso esa uxlayotgan edi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shunda shogirdlari Isoning oldiga borib:\n— Hazrat, bizni qutqaring! Halok boʻlyapmiz! — deb Isoni uygʻotdilar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iso ularga dedi:\n— Nega qoʻrqyapsizlar, ey imoni sustlar?\nSoʻng turib, shamolga va toʻlqinlarga doʻq urdi. Shu ondayoq chuqur sukunat choʻkdi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Qayiqdagilar hayratlanib, bir–biriga:\n— Bu kim boʻldi ekan–a? Hatto shamol va toʻlqinlar Unga boʻysunadi–ya! — deyishdi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iso koʻlning narigi qirgʻogʻiga, Gadara shahrining yaqiniga yetib bordi. Shunda jinga chalingan ikki odam qabrlar orasidan yugurib kelib, Isoning qarshisidan chiqishdi. Ular shunchalik vahshiy edilarki, bironta odam u yerdan oʻta olmasdi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ular shunday deb baqirishdi:\n— Ey Xudoning Oʻgʻli! Bizni tinch qoʻy! Sen bizga vaqtidan oldin azob bergani bu yerga keldingmi?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ulardan nariroqda katta bir choʻchqa podasi oʻtlab yurgan edi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jinlar Isoga yolvorib:\n— Agar bizlarni quvib chiqaradigan boʻlsang, unda choʻchqa podasiga yuborgin, — deyishdi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Iso ularga:\n— Boringlar! — deyishi bilanoq, jinlar odamlar ichidan chiqib, choʻchqalarga kirib olishdi. Shu onda butun choʻchqa podasi tik qiyalikdan koʻlga yopirilib, suvda nobud boʻldi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Choʻchqa boquvchilar esa qochib shaharga bordilar. Jinga chalinganlar bilan boʻlib oʻtgan hodisani hammaga gapirib berdilar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Shunda butun shahar aholisi Isoning oldiga bordi. Uni koʻrgach, hududimizdan chiqib keting, deb oʻtinib soʻradilar."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso qayiqqa tushib, koʻlning narigi tomonidagi Kafarnahum shahriga suzib bordi. U oʻsha paytda Kafarnahumda yashardi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iso shaharga kirishi bilanoq bir necha kishi Uning oldiga toʻshakda yotgan bir shol odamni koʻtarib keldilar. Iso ularning ishonchini koʻrib, sholga:\n— Dadil boʻl, oʻgʻlim, gunohlaring kechirildi, — dedi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shunda Tavrot tafsirchilaridan baʼzilari oʻzlaricha: “Bu Odam kufrlik qilyapti–ku!” deyishdi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ularning bu oʻy–fikrlarini bilgan Iso dedi:\n— Nega sizlar bunday yomon narsalarni oʻylaysizlar?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Qaysi biri osonroq? “Gunohlaring kechirildi!” deb aytishmi, yoki: “Oʻrningdan turib yur!” deb aytishmi?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inson Oʻgʻliga yer yuzida gunohlarni kechirish hokimiyati berilgan. Hozir shuni bilib olasizlar.\nIso shunday dedi–yu, sholga:\n— Oʻrningdan tur! Toʻshagingni olib, uyingga bor! — deb buyurdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shol oʻrnidan turib, uyiga ketdi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Olomon bu voqeani koʻrib, qoʻrqib ketdi. Ular inson zotiga bunday hokimiyat bergan Xudoni ulugʻladilar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iso yoʻlda davom etarkan, soliq yigʻadigan joyda oʻtirgan Mattoni koʻrib qoldi. Iso unga:\n— Ortimdan yur! — dedi. Matto oʻrnidan turib, Isoga ergashdi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bir ozdan keyin Iso Mattoning uyida mehmon boʻldi. Koʻp soliqchilar va gunohkorlar kelib, Iso va Uning shogirdlari bilan birga dasturxon atrofiga oʻtirdilar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Farziylar buni koʻrib, Isoning shogirdlaridan:\n— Nega Ustozingiz soliqchilaru gunohkorlar bilan birga yeb–ichib oʻtiribdi? — deb soʻradilar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iso bu gapni eshitib, ularga shunday javob berdi:\n— Sogʻlar emas, xastalar tabibga muhtojdir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Boringlar–da, Tavrotdagi: “Men qurbonlikni emas, rahm–shafqatni istayman” degan soʻzlarning maʼnosini oʻrganib kelinglar. Axir, Men solihlarni emas, gunohkorlarni tavbaga chaqirgani kelganman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bir kuni Yahyoning shogirdlari Isoning oldiga kelib, shunday savol berdilar:\n— Bizlar va farziylar koʻp roʻza tutamiz, nega Sizning shogirdlaringiz roʻza tutmaydilar?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iso ularga dedi:\n— Kuyov davrada boʻlganda toʻydagi mehmonlar qaygʻuradimi? Biroq ular kuyovdan judo boʻladigan kunlar keladi, ana oʻshanda roʻza tutadilar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hech kim eski kiyimga yangi matodan yamoq solmaydi. Chunki yangi yamoq eski kiyimni battar yirtib yuboradi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shuningdek, yangi sharobni ham eski meshga quymaydilar. Chunki mesh yorilib ketadi, sharob ham toʻkiladi, mesh ham nobud boʻladi. Aksincha, yangi sharobni yangi meshga quyadilar, shunda unisi ham, bunisi ham saqlanib qoladi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iso ularga bu soʻzlarni aytib turganda, bir sinagoga boshligʻi kelib qoldi. U Isoning oldida tiz choʻkib, shunday deb yolvordi:\n— Qizim hozirgina vafot etdi. Yuring, qizimga qoʻlingizni tekkizing, u tirilib ketadi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iso oʻrnidan turib, shogirdlari bilan oʻsha odamning orqasidan bordi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Shu payt oʻn ikki yildan beri qon ketishidan azob chekayotgan bir ayol Isoning orqasidan kelib, Uning kiyimi etagiga qoʻl tekkizdi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U oʻzicha: “Agar kiyimiga bir tegib olsam, sogʻayib ketaman”, deb oʻylagan edi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iso orqasiga oʻgirildi. Ayolni koʻrib, dedi:\n— Dadil boʻl, qizim, ishonching seni sogʻaytirdi.\nAyol shu zahoti dardidan xalos boʻldi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iso sinagoga boshligʻining uyiga yetib borganda, nay chaluvchilarni va dod–faryod qilayotgan olomonni koʻrdi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iso:\n— Hammalaringiz chiqinglar! — deb buyurdi. — Qizcha oʻlmagan, u uxlab yotibdi.\nOdamlar Isoning ustidan kulishdi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Olomon tashqariga chiqarilgandan soʻng Iso ichkariga kirib, qizchaning qoʻlidan ushladi. Qizcha oʻrnidan turib ketdi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bu xabar butun atrofga yoyildi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Iso u yerdan joʻnab ketayotganda, ikki koʻr Uning orqasidan ergashgancha dod solib:\n— Ey Dovud Oʻgʻli Iso, bizlarga rahm qiling! — deb faryod qilishardi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iso uyga kirganda, koʻrlar Uning yoniga kelishdi. Iso ulardan soʻradi:\n— Sizlarga shifo bera olishimga ishonasizlarmi?\n— Ha, Hazrat! — deb javob berishdi ular."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Shunda Iso ularning koʻzlariga qoʻlini tekkizib:\n— Sizlarning ishonchingizga yarasha boʻlsin, — dedi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ularning koʻzlari ochilib ketdi. Iso ularga:\n— Buni hech kim bilmasin! — deb qatʼiy ogohlantirdi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ammo ular oʻsha yerdan chiqiboq, butun atrofga Iso haqida ovoza qildilar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ular ketgandan keyin, Isoning oldiga jin chalgan bir soqovni olib kelishdi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Iso jinni quvib chiqargandan keyin, soqov tilga kirdi, xalq esa hayratda qolib:\n— Isroil xalqi orasida bunday hodisa hech qachon boʻlmagan, — dedi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ammo farziylar shunday derdilar:\n— U ins–jinslar hukmdorining kuchi bilan jinlarni quvib chiqaryapti."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Iso hamma shaharu qishloqlarga borib, sinagogalarda taʼlim berardi, Xudoning Shohligi toʻgʻrisidagi Xushxabarni eʼlon qilib, odamlarning turli xastaligu dardlariga shifo berardi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iso olomonni koʻrib, ularga achinib ketdi, chunki ular choʻponsiz qoʻylarday dovdiragan va holdan toygan edilar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Shunda Iso shogirdlariga dedi:\n— Hosil moʻl, ammo ishchilar oz."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Shuning uchun hosil Egasidan: “Hosilingni yigʻib olishga yana ishchilar yubor”, deb soʻranglar."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso Oʻzining oʻn ikki havoriysini yoniga chaqirib, ularga yovuz ruhlarni quvib chiqarish va har qanday dardu xastaliklarni sogʻaytirish qudratini berdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bu oʻn ikki havoriyning ismlari quyidagichadir: birinchisi Butrus deb atalgan Shimoʻn, uning ukasi Endrus, Zabadiyoning oʻgʻillari Yoqub va Yuhanno"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filip, Bartolomey, Toʻma, soliqchi Matto, Xalfey oʻgʻli Yoqub, Taddeyus"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "vatanparvar Shimoʻn va Isoga xoinlik qilgan Yahudo Ishqariyot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iso oʻn ikki havoriyni joʻnatayotib, ularga quyidagicha koʻrsatmalar berdi: “Gʻayriyahudiylar yashaydigan joylarga oyoq bosmanglar, Samariyaliklarning shaharlariga kirmanglar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aksincha, adashgan qoʻylarga oʻxshagan Isroil xalqi oldiga boringlar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Borganlaringizda: «Osmon Shohligi yaqinlashdi», deb eʼlon qilinglar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Xastalarni sogʻaytiringlar, oʻliklarni tiriltiringlar, teri kasalligiga chalinganlarni poklanglar, jinlarni quvib chiqaringlar. Tekin oldingizlar, tekin beringlar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Belbogʻlaringizga oltin, kumush, hatto mis chaqa ham qistirib olmanglar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yoʻlga toʻrva ham, qoʻshimcha kiyim ham, choriq ham, hassa ham olmanglar. Chunki mehnatkash oʻzining non–nasibasiga munosibdir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Qaysi shahar yoki qishloqqa kirsangiz, u yerda oʻzingizga munosib odamni topib, ketguningizcha oʻsha odamning uyida turinglar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uyga kirganingizda: «Xonadoningizda tinchlik–omonlik boʻlsin», deb aytinglar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Agar u munosib xonadon boʻlsa, siz tilagan tinchlik oʻsha xonadonda qoladi. Agarda nomunosib boʻlsa, tilagan tinchligingiz oʻzingizga qaytib keladi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Agar kim sizni qabul qilmasa va soʻzlaringizga quloq solmasa, oʻsha uydan yoki shahardan chiqib ketayotganingizda oyoqlaringizdagi changni qoqib ketinglar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sizga chinini aytaman: qiyomat kunida oʻsha shaharning holi Sadoʻm va Gʻamoʻra shaharlarining holidan ham battar boʻladi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men sizlarni boʻrilar orasiga qoʻylarday yuboryapman. Sizlar ilonday ziyrak, kaptarday oq koʻngil boʻlinglar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Insonlardan ehtiyot boʻlinglar. Chunki ular sizlarni mahkamalarga topshirib, sinagogalarda kaltaklaydilar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men tufayli sizlarni hokimlar va shohlar huzuriga olib boradilar, sizlar esa ularga va gʻayriyahudiylarga Men haqimdagi Xushxabarni aytasizlar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sizlarni mahkamaga olib borishganda: «Qanday gapiramiz, nima aytamiz», deb xavotir olmanglar. Nima aytishingiz oʻsha vaqtda sizlarga bildiriladi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oʻshanda sizlar emas, balki Otangiz Xudoning Ruhi sizlar orqali gapiradi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aka ukasini, ota bolasini oʻlimga topshiradi. Bolalar oʻz ota–onalariga qarshi chiqib, ularni oʻldirtiradilar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mening nomim tufayli hamma sizlardan nafratlanadi. Lekin oxirigacha bardosh bergan najot topadi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Agar sizlarni bir shaharda quvgʻin qilsalar, boshqasiga qochib boringlar. Sizlarga chinini aytayin: sizlar Isroilning shaharlarini aylanib chiqishga ulgurmasingizdan, Inson Oʻgʻli keladi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shogird ustozidan ustun emas, qul ham oʻzining xoʻjayinidan ustun emas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shogird ustoziday, qul xoʻjayiniday boʻlsa kifoya. Agar uy egasini Baalzabul, yaʼni ins–jinslar hukmdori deb atagan boʻlishsa, uy ahlini undan battar nom bilan atashadi!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shunday boʻlsa–da, odamlardan qoʻrqmanglar! Axir, har qanday yashirin narsa maʼlum boʻladi, har qanday sir ochiladi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sizga qorongʻida gapirayotganlarimni yorugʻda aytinglar. Qulogʻingizga shivirlab aytganlarimni uylarning tomi ustidan baqirib, eʼlon qilinglar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tanani oʻldirib, jonni oʻldira olmaydiganlardan qoʻrqmanglar. Xudodan qoʻrqinglar! Chunki U jonni ham, tanani ham doʻzaxda halok etishga qodir."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ikkita chumchuq bir tangaga sotiladi, shunday emasmi? Biroq bularning birontasi ham osmondagi Otangizning xohishisiz yerga tushmaydi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sizlarning esa hatto boshingizdagi har bir tola sochingiz sanalgan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Shuning uchun qoʻrqmanglar, sizlar koʻplab chumchuqlardan qadrliroqsizlar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kim Meni insonlar oldida tan olsa, Men ham osmondagi Otamning oldida uni tan olaman."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ammo kim insonlar oldida Meni rad etsa, Men ham osmondagi Otamning oldida uni rad etaman."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Meni yer yuziga tinchlik olib kelgan, deb oʻylamanglar. Men tinchlik emas, qilich olib kelganman."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Oʻgʻilni otasidan, qizni onasidan, kelinni qaynanasidan ajratish uchun kelganman."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Insonning dushmanlari oʻz uyidagilari boʻladi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kimki otasini yoki onasini Mendan ortiq sevsa, Menga loyiq emas. Kimki oʻgʻlini yoki qizini Mendan ortiq sevsa, Menga loyiq emas."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kimki oʻz xochini olib, ortimdan yurmasa, Menga loyiq emas."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Oʻz jonini ayamoqchi boʻlgan uni yoʻqotadi. Men uchun jonini bergan esa, uni asrab qoladi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sizni qabul qilgan odam Meni qabul qilgan boʻladi. Meni qabul qilgan esa Meni Yuborganni qabul qilgan boʻladi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kimki paygʻambarni paygʻambar boʻlgani uchun qabul qilsa, paygʻambarga munosib mukofotni oladi. Kimki solih odamni solih boʻlgani uchun qabul qilsa, solihga munosib mukofotni oladi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Agar siz shogirdlarimning eng kichigiga u Mening shogirdim boʻlgani uchun bir piyola sovuq suv bersangiz, albatta mukofotingizni olasiz, deb sizga chinini aytaman.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso oʻn ikki shogirdiga koʻrsatmalarni berib boʻlgandan keyin, yaqin atrofdagi shaharlarda taʼlim berish va vaʼz aytish uchun ketdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yahyo bu paytda zindonda edi, u Isoning qilayotgan ishlarini eshitib, shogirdlarini Isoning oldiga"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "shunday savol bilan yubordi: “Keladigan Zot Sizmisiz, yoki biz boshqasini kutaylikmi?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iso Yahyoning shogirdlariga shunday javob berdi:\n— Boringlar, koʻrib eshitayotganlaringizni Yahyoga aytinglar"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "koʻrlar koʻrmoqda, choʻloqlar yurmoqda, teri kasalligiga chalinganlar tuzalmoqda, karlar eshitmoqda, oʻliklar tirilmoqda, yoʻqsillar Xushxabarni eshitmoqda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mendan yuz oʻgirmaganlar naqadar baxtlidir!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yahyoning shogirdlari ketayotganlarida, Iso olomonga Yahyo haqida gapira boshladi: “Sahroga nimani koʻrgani bordingizlar? Shamolda hilpirab turgan qamishnimi?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Xoʻsh, nimani koʻrgani bordingizlar? Bashang kiyingan odamnimi? Bashang kiyinganlar shoh saroyida boʻladi–ku!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Unday boʻlsa, nimani koʻrgani bordingizlar? Paygʻambarnimi? Ha, sizlarga shuni aytay: sizlar paygʻambardan ham ulugʻini koʻrdingizlar!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U haqda shunday yozilgan:\n«Mana, Sendan oldin Men Oʻz elchimni yuboryapman,\nU Sen uchun yoʻlni hozirlaydi.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sizlarga chinini aytay: butun inson zoti orasida Yahyo choʻmdiruvchidan ulugʻi yoʻq. Ammo Osmon Shohligida eng kichik hisoblangan odam ham undan ulugʻroqdir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yahyo choʻmdiruvchi davridan shu kungacha odamlar Osmon Shohligiga shafqatsiz hujum qilmoqdalar. Zoʻravonlar Osmon Shohligini qoʻlga kiritishga harakat qilmoqdalar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yahyo choʻmdiruvchidan oldin oʻtgan hamma paygʻambarlarning bitiklarida va Tavrot kitobida Osmon Shohligi haqida bashorat qilingan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Agar bu bashoratlarga ishonishni istasangizlar, Yahyo — kelishi bashorat qilingan Ilyosdir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kimning eshitar qulogʻi boʻlsa, eshitsin!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bu naslni kimga qiyoslasam boʻladi? Ular bolalarga oʻxshaydilar, maydonda oʻtirib olib, shunday deya bir–birlariga baqiradilar"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«Sizlar uchun nay chaldik, ammo raqsga tushmadingiz,\nBiz oh–voh qildik, ammo sizlar qaygʻurmadingiz.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yahyo kelganda, u na yedi, na ichdi, shuning uchun hamma: «Uni jin uribdi», deydilar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Inson Oʻgʻli kelganda esa ham yedi, ham ichdi. Ammo Uni: «Yebtoʻymas, sharobxoʻr, soliqchilar va gunohkorlarning doʻsti», deydilar. Lekin bilib qoʻyinglar: donolik toʻgʻri ekanligi oʻz natijasidan ayon.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iso baʼzi shaharlarda koʻp moʻjizalar koʻrsatgandi, ammo xalq oʻz gunohlari uchun tavba qilmadi. Iso oʻsha shaharlar aholisiga taʼna qildi"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Sening holingga voy, ey Xorazin! Sening holingga voy, ey Baytsayda! Agar sizlarda qilingan moʻjizalar Tir bilan Sidon shaharlarida qilinganda edi, ular allaqachon qanorga oʻranib, boshlariga kul sochib, tavba qilgan boʻlardilar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Biroq sizlarga aytayin: qiyomat kunida sizning holingiz Tir va Sidonning holidan battar boʻladi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ey Kafarnahum! Xudo seni koʻklarga koʻtaradi deb oʻylaysanmi?! Yoʻq, U seni tubsiz chuqurlikka uloqtiradi! Agar senda yuz bergan moʻjizalar Sadoʻmda boʻlganda edi, u shahar shu kungacha saqlanib qolgan boʻlar edi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Biroq senga aytayin: qiyomat kunida sening holing Sadoʻm shahrining holidan battar boʻladi.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oʻsha vaqtda Iso yana shunday dedi: “Ey Ota, yeru osmonning Egasi! Sen bu ishlarni donolaru idroklilardan yashirib, goʻdaklarga maʼlum etganing uchun Senga shukurlar aytaman."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ha, Ota, bu Sening ezgu xohishing edi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Otam hamma narsani Mening ixtiyorimga topshirgan. Oʻgʻilni Otadan boshqa hech kim bilmaydi. Otani ham Oʻgʻildan boshqa va Oʻgʻil ayon qilishni istagan odamdan boshqa hech kim bilmaydi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ey holdan toyganlar, ogʻir yuk ostida qolganlar, hammalaringiz Mening oldimga kelinglar! Men sizlarga orom beraman."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mening boʻyinturugʻimni taqib olinglar, Mendan oʻrganinglar. Chunki Men yumshoq koʻngil va kamtarinman. Shunda sizlarning jonlaringiz orom topadi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Axir, Mening boʻyinturugʻim qulay, yukim yengildir.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oradan koʻp oʻtmay Iso Shabbat kuni bugʻdoyzordan oʻtib borayotgan edi. Och qolgan shogirdlari boshoqlardan uzib, donlarini yeyardilar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Farziylar buni koʻrib, Isoga:\n— Qara, shogirdlaring Shabbat kuni qonunga xilof ish qilyaptilar! — deyishdi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iso ularga dedi:\n— Dovud hamrohlari bilan och qolganda nimalar qilganini nahotki sizlar hech oʻqimagan boʻlsangizlar?!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "U Xudoning uyiga kirib, muqaddas nonlarni yegan. Qonunga muvofiq esa bunday nonlarni faqat ruhoniylar yeyishga haqli edilar. Dovudga va uning hamrohlariga bunday nonlarni yeyish taqiqlangan edi!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yoki Shabbat kunida Maʼbaddagi ruhoniylar Shabbat qonunini buzsalar ham, aybdor boʻlmasliklarini Tavrotda oʻqimaganmisizlar?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sizlarga shuni aytay: bu yerda Maʼbaddan ham ulugʻ bir Zot turibdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Agar sizlar: “Men qurbonlikni emas, rahm–shafqatni istayman” degan soʻzlarning maʼnosini tushunganingizda edi, aybsiz odamlarni hukm qilmagan boʻlar edingizlar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zotan, Inson Oʻgʻli Shabbat kunining ham Hokimidir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iso u yerdan ketib, sinagogaga bordi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U yerda qoʻli shol bir odam bor edi. Isoni ayblamoqchi boʻlgan baʼzi odamlar Unga shunday savol berdilar:\n— Qonunga koʻra, Shabbat kuni xastalarga shifo berish mumkinmi?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iso ularga shunday javob berdi:\n— Agar bir dona qoʻyingiz boʻlsa–yu, oʻsha qoʻyingiz Shabbat kuni chuqurga tushib ketsa, uni chiqarib olmasmidingiz?!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Odam esa qoʻydan ancha qadrliroq–ku! Shunga koʻra, Shabbat kuni yaxshilik qilish qonunga muvofiqdir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Qoʻli shol odamga Iso:\n— Qoʻlingni uzat! — dedi. U qoʻlini uzatishi bilanoq, qoʻli narigi qoʻliday soppa–sogʻ boʻlib qoldi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Farziylar esa tashqariga chiqib, Isoni halok qilish uchun til biriktirishdi.\nIso farziylarning bu niyatini bilib, u yerdan ketdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bir talay olomon Isoga ergashdi. U xastalarning hammasiga shifo berib"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Mening kimligimni aytmanglar!” deb ularga buyurardi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shu tariqa Ishayo paygʻambarning aytgan quyidagi soʻzlari bajo boʻldi"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Mana Mening Qulim,\nOʻzim Uni tanlab olganman.\nU koʻnglimni mamnun etgan Suyukligimdir.\nMen Unga Oʻz Ruhimni beraman,\nU adolatni elatlarga eʼlon qiladi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Janjallashmaydi, baqirmaydi,\nKoʻchalarda hech kim Uning ovozini eshitmaydi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "U ezilgan qamishni sindirmaydi,\nTutayotgan pilikni oʻchirmaydi,\nQatʼiyat bilan adolat oʻrnatadi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Elatlar Uning ismiga umid bogʻlaydi.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shundan keyin Isoning oldiga jin chalgan bir odamni olib kelishdi. U ham koʻr, ham soqov edi. Iso unga shifo bergach, u gapiradigan va koʻradigan boʻldi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Butun xalq hayratda qolib: “Bu Dovudning Oʻgʻli emasmikan?!” derdi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bu voqeani eshitgan farziylar esa shunday dedilar: “U ins–jinslar hukmdori Baalzabulning kuchi bilan jinlarni quvib chiqaryapti.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iso ularning nima haqida oʻylayotganini bilib turardi. U shunday dedi: “Nizo tufayli oʻz ichidan boʻlinib ketgan har bir shohlik xarob boʻladi, nizo tufayli boʻlingan shahar ham, xonadon ham barbod boʻladi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Agar shayton shaytonni quvib chiqarsa, uning shohligi oʻzaro boʻlingan boʻladi. Bunday shohlik qanday tura oladi?!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Agar Men jinlarni Baalzabulning kuchi bilan quvib chiqarayotgan boʻlsam, u holda oʻz sheriklaringiz kimning kuchi bilan jinlarni quvib chiqarishyapti? Shu sababdan ham ular sizlarni hukm qiladi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Agar Men jinlarni Xudoning Ruhi bilan quvayotgan boʻlsam, demak, Uning Shohligi sizlarga ham kelgan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kim kuchli odamning uyiga bostirib kirib, uning mol–mulkini talon–taroj qila oladi? Avval u uyning egasini bogʻlab qoʻyishi kerak, keyingina uyini talon–taroj qila oladi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kim Men tomonda boʻlmasa, Menga qarshidir. Kim Men bilan birga yigʻmasa, sochadi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Shuning uchun sizlarga aytaman: insonlarning har qanday gunohi va kufrligi kechiriladi. Lekin Muqaddas Ruhga kufrlik qilganlar kechirilmaydi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kim Inson Oʻgʻliga qarshi soʻz aytsa, kechiriladi. Lekin kim Muqaddas Ruhga qarshi soʻz aytsa, ikki dunyoda ham kechirilmaydi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yaxshi daraxt yaxshi meva beradi, yomon daraxt esa yomon meva beradi. Har bir daraxtning qandayligini mevasidan bilsa boʻladi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Voy ilonlar zoti! Sizlar yovuz boʻla turib, yaxshi narsa gapira olarmidingiz?! Axir, odamning dili nimaga toʻlib–toshsa, oʻsha tiliga chiqadi!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yaxshi odam yuragining ezgulik xazinasidan yaxshilik chiqaradi, yomon odam yuragining yomonlik xazinasidan yomonlik chiqaradi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yana shuni aytib qoʻyay: sizlar aytadigan har bir bemaʼni soʻzingiz uchun qiyomat kunida hisob berasizlar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sizlar oʻz soʻzlaringiz asosida yo oqlanasizlar, yoki ayblanasizlar.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Shunda Tavrot tafsirchilari va farziylardan baʼzilari Isoga: “Ustoz, bizga bir alomat koʻrsatishingizni xohlar edik”, dedilar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Iso ularga javoban dedi: “Bu qabih va bevafo nasl alomat soʻrayapti, ammo ularga Yunus paygʻambarning alomatidan boshqa alomat berilmaydi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yunus uch kechayu kunduz nahang baliqning qornida boʻlganiday, Inson Oʻgʻli ham uch kechayu kunduz yer bagʻrida boʻladi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Naynavo aholisi qiyomat kunida oʻrnidan turib, bu naslni mahkum etadi. Chunki Naynavoliklar Yunusning vaʼzidan keyin tavba qilganlar. Bu yerda esa Yunusdan ham buyukroq bir Zot turibdi!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Janub malikasi qiyomat kunida oʻrnidan turib, bu naslning odamlarini mahkum etadi. Chunki Sulaymonning dono taʼlimotini tinglagani malika dunyoning u chetidan kelgan edi. Bu yerda esa Sulaymondan ham buyukroq bir Zot turibdi!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Yovuz ruh insondan chiqqandan keyin, huzur–halovat izlab, suvsiz yerlarni kezadi, lekin topmaydi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Soʻng: «Chiqqan uyimga qaytib boraman», deydi. Uyiga kelganda, uyni kimsasiz, supurilgan va yigʻishtirilgan holda koʻradi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Shunda borib, oʻzidan ham yovuzroq boshqa yetti ruhni ergashtirib keladi va ular bilan uyga kirib, joylashib oladi. Oxir–oqibat oʻsha odamning ahvoli oldingidan ham battar boʻladi. Bu yovuz nasl ham xuddi oʻsha koʻyga tushadi.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Iso olomonga gapirayotganda, onasi bilan ukalari Uni tashqarida kutib turgan edilar. Ular Iso bilan gaplashmoqchi edilar."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kimdir Isoga dedi:\n— Onangiz bilan ukalaringiz tashqarida turishibdi, ular Siz bilan gaplashmoqchi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Iso esa bu gaplarni aytgan odamga shunday javob berdi:\n— Mening onam kim? Ukalarim kim?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Soʻng qoʻli bilan shogirdlarini koʻrsatib, dedi:\n— Mana, Mening onam va ukalarim!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Osmondagi Otamning irodasini bajo keltirganlar Mening ukam, singlim va onam boʻladi."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oʻsha kuni Iso uydan chiqib, koʻl boʻyiga borib oʻtirdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uning atrofida shu qadar koʻp olomon toʻplandiki, U qayiqqa tushib, oʻtirishga majbur boʻldi. Olomon esa koʻl qirgʻogʻida turardi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iso masal orqali xalqqa koʻp narsalarni oʻrgatdi: “Quloq solinglar! Bir dehqon urugʻ sepgani chiqibdi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "U urugʻ sepayotganda baʼzi urugʻlar soʻqmoq yoʻl ustiga tushibdi. Qushlar uchib kelib, urugʻlarni choʻqib ketibdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Baʼzi urugʻlar tuprogʻi kam toshloqqa tushibdi. Tuproq kam boʻlgani uchun urugʻlar tez koʻkarib chiqibdi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Biroq quyosh chiqqach, qovjirab, ildizi boʻlmagani uchun soʻlib qolibdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Boshqa urugʻlar tikanlar orasiga tushibdi. Tikanlar oʻsib, urugʻlarni boʻgʻib qoʻyibdi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yana boshqa urugʻlar esa yaxshi tuproqqa tushibdi. Baʼzilari yuz, baʼzilari oltmish, baʼzilari esa oʻttiz barobar koʻp hosil beribdi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kimning eshitar qulogʻi boʻlsa, eshitsin!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shundan keyin shogirdlar kelib, Isodan soʻradilar:\n— Nega odamlarga masallar bilan gapiryapsiz?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "U shunday javob berdi: “Osmon Shohligining sirlarini bilish ularga emas, sizlarga berilgan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zero, kimda bor boʻlsa, unga yana beriladi va unda moʻl–koʻlchilik boʻladi. Ammo kimda yoʻq boʻlsa, bori ham tortib olinadi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odamlarga masallar bilan gapirayotganimning sababi shuki, ular qarab turib koʻrmaydilar, quloq solib turib, eshitmaydilar va anglamaydilar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ishayoning bashorati ularda bajo boʻlgan:\n«Sizlar tinglab turasiz–u, lekin hech tushunmaysiz,\nQarab turasiz–u, ammo hech anglab yetmaysiz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zero, bu xalqning aqli oʻtmas boʻlib qoldi,\nQuloqlari garang boʻldi,\nKoʻzlarini yumib olishdi.\nAks holda, koʻzlari koʻrgan boʻlardi,\nAks holda, quloqlari eshitgan boʻlardi,\nAqllari anglagan boʻlardi,\nYana Menga qaytgan boʻlishardi,\nMen ularga shifo bergan boʻlardim.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sizlar esa nihoyatda baxtlisizlar! Axir, sizlarning koʻzlaringiz koʻradi, quloqlaringiz eshitadi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sizlarga chinini aytay: qanchadan–qancha paygʻambarlar, qanchadan–qancha solih odamlar siz koʻrganlarni koʻrishni istaganlar, ammo koʻrmaganlar. Sizlar eshitganlaringizni eshitishni ular istaganlar, ammo eshitmaganlar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Urugʻ sepuvchi haqidagi masalning maʼnosini anglab olinglar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Osmon Shohligi toʻgʻrisidagi kalomni eshitgan, ammo tushunib olmagan odamga yovuz shayton kelib, uning yuragiga ekilgan kalomni oʻgʻirlab ketadi. Soʻqmoq yoʻl ustiga tushgan urugʻlar ana shularga ishoradir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toshloq yerga sepilgan urugʻlar esa shunday odamlarni bildiradi: ular kalomni eshitganda, uni darrov sevinch bilan qabul qiladilar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lekin ularning ildizi boʻlmagani uchun uzoq vaqtga chidamaydilar. Kalom tufayli qiyinchilik yoki quvgʻinga duchor boʻlishsa, darrov chekinadilar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tikanlar orasiga sepilgan urugʻlar shunday odamlarni bildiradiki, ular Xudoning kalomini eshitadilar, lekin dunyoning tashvishlari va boylikka oʻchlik kalomni boʻgʻib qoʻyadi, kalom esa samarasiz qoladi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yaxshi tuproqqa sepilgan urugʻlar esa shunday odamlarni bildiradi: ular kalomni eshitib, uning maʼnosini tushunib oladilar. Ularning baʼzilari yuz barobar, baʼzilari oltmish barobar va baʼzilari oʻttiz barobar moʻl hosil beradilar.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iso ularga boshqa bir masal aytib berdi: “Osmon Shohligini oʻz dalasiga yaxshi urugʻ sepgan bir odamning vaziyatiga oʻxshatsa boʻladi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hamma uxlab yotganda, dushman kelib, bugʻdoyzorga begona oʻt urugʻini sepib ketibdi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bugʻdoy oʻsib, boshoqlay boshlaganda, begona oʻtlar ham oʻsib chiqibdi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Xizmatkorlar kelib, xoʻjayiniga aytibdilar:\n— Xoʻjayin, dalangizga yaxshi urugʻ ekkan edingiz–ku! Manavi begona oʻtlar qayoqdan paydo boʻldi ekan?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "— Bu dushmanning ishi, — deb javob beribdi xoʻjayin. Xizmatkorlar xoʻjayinga:\n— Istasangiz, biz borib oʻsha oʻtlarni yulib tashlaymiz."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "— Yoʻq, — debdi u, — sizlar begona oʻtlarni yulayotganlaringizda, bugʻdoyni ham qoʻshib yulib olishingiz mumkin."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mayli, oʻrim–yigʻim paytigacha bugʻdoy bilan birga begona oʻtlar ham oʻsaversin. Payti kelganda oʻroqchilarga: “Avval begona oʻtlarni yigʻishtirib, bogʻlanglar–da, yoqib yuboringlar, keyin bugʻdoyni yigʻishtirib, omborxonamga joylanglar”, deyman.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Iso ularga yana boshqa bir masalni aytib berdi: “Osmon Shohligi bir odam oʻz bogʻiga sepgan xantal urugʻiga oʻxshaydi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Xantal urugʻlarning eng maydasi boʻlsa–da, oʻsib chiqqanda, hamma koʻkatlardan baland boʻladi. U shunday daraxt boʻladiki, qushlar uning shoxlariga uya quradi.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Iso ularga boshqa bir masalni ham aytib berdi: “Osmon Shohligi xamirturushga oʻxshaydi. Ayol bir boʻlak xamirturushni bir togʻora unga qorsa ham, hamma xamir oshadi.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Iso bularning hammasini olomonga masallar bilan gapirdi. Ularga hech narsa toʻgʻrisida masalsiz gapirmasdi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Shunday qilib, paygʻambarning quyidagi soʻzlari bajo boʻldi:\n“Ogʻzimni masalga ochaman,\nDunyo yaratilgandan beri sir saqlanganlarni\nSizga eʼlon qilaman.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Shundan keyin Iso olomon oldidan ketib, uyga kirdi. Shogirdlari Isoning oldiga kelib:\n— Begona oʻtlar haqidagi masalni bizga tushuntirib bering, — dedilar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Iso shunday javob berdi: “Yaxshi urugʻ sepuvchi Inson Oʻgʻlidir."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dala olamdir, yaxshi urugʻlar — Osmon Shohligining odamlari, begona oʻtlar esa yovuz shaytonning odamlaridir."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Begona oʻtlarni sepgan dushman — iblis, oʻrim–yigʻim — oxirzamon, oʻroqchilar esa farishtalardir."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Begona oʻtlarni yigʻishtirib, olovda yoqishganday, oxirzamonda ham xuddi shunday voqea yuz beradi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Inson Oʻgʻli Oʻz farishtalarini yuboradi. Farishtalar Uning Shohligidan gunohga undagan hammani va barcha badkirdorlarni yigʻib oladilar."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ularni lovullab turgan oʻchoqqa tashlaydilar. Badkirdorlar u yerda qattiq pushaymon boʻlib, figʻon chekadilar."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Shunda solihlar oʻz Otalarining Shohligida quyosh kabi porlaydilar. Kimning eshitar qulogʻi boʻlsa, eshitsin!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Osmon Shohligi dalada yashirilgan xazinaga oʻxshaydi. Bir odam uni topib olibdi. Uni yana yashirib, xursand boʻlganidan bor–yoʻgʻini sotib, u dalani xarid qilibdi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Osmon Shohligi nodir marvarid izlayotgan bir savdogarga oʻxshaydi."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Savdogar qimmatbaho marvaridni topganda, bor–yoʻgʻini sotib, marvaridni xarid qilibdi."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Osmon Shohligi baliqchilar dengizga tashlagan toʻrga oʻxshaydi. Toʻrga turli xil baliqlar tutilibdi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Toʻr toʻlgach, baliqchilar uni qirgʻoqqa tortib chiqarishibdi va oʻtirib, yaxshi baliqlarni savatlarga solishibdi, yomonlarini esa tashlab yuborishibdi."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Oxirzamonda ham xuddi shunday boʻladi: farishtalar kelib, fosiqlarni solihlar orasidan ajratib olib"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "lovullagan oʻchoqqa tashlaydilar. Oʻchoqqa tushganlar qattiq pushaymon boʻlib, figʻon chekadilar.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Iso shogirdlaridan soʻradi:\n— Bularning hammasini tushundingizlarmi?\n— Tushundik, — deb javob berdi ular."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Iso ularga dedi:\n— Shunday ekan, Osmon Shohligiga shogird tushgan har bir Tavrot tafsirchisi omboridan ham yangi, ham eski narsalarni olib chiqayotgan uy egasiga oʻxshaydi."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Iso bu masallarni aytib boʻlgach, u yerdan ketdi."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "U ona shahriga kelib, sinagogada odamlarga taʼlim berdi. Odamlar esa hayratga tushib dedilar:\n— Bu Odam shuncha donolikni va moʻjiza koʻrsatish qudratini qayerdan olgan ekan–a?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Bu oʻsha duradgorning oʻgʻli emasmi?! Onasining ismi Maryam, ukalari Yoqub, Yusuf, Shimoʻn va Yahudo–ku!"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Uning singillari ham oramizda yashaydi! Bunday buyuk ishlarni U qanday qilar ekan–a?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Odamlar Isodan qattiq xafa boʻldilar. Iso esa ularga dedi:\n— Paygʻambar ona shahridan va oʻz uyidan boshqa hamma yerda izzatlanadi."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Odamlarning ishonchsizligi tufayli, Iso u yerda hech qanday moʻjiza koʻrsatmadi."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shu orada viloyat hukmdori Hirod Iso toʻgʻrisidagi xabarlarni eshitib"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "amaldorlariga dedi: “Bu Yahyo choʻmdiruvchi ekanligi aniq! U tirilib kelgan, shuning uchun moʻjizalar koʻrsatish qudratiga ega.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uning bu gapni aytishiga sabab shu edi: bundan ancha vaqt oldin Hirod Yahyoni hibsga olgandi. U oʻz ukasi Filipning xotini Hirodiya dastidan Yahyoni kishanlab, zindonga tashlagan edi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chunki Yahyo unga: “Bu xotin bilan yashashingiz qonunga zid”, deb aytar edi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hirod Yahyoni oʻldirishni xohlagan boʻlsa–da, xalqdan qoʻrqqan edi. Chunki odamlar Yahyoni paygʻambar deb bilishardi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hirodning tugʻilgan kuni boʻlganda, Hirodiyaning qizi oʻrtaga chiqib raqsga tushdi. Qizning raqsi Hirodga shunchalik yoqdiki"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hirod unga:\n— Ont ichaman, soʻragan narsangni muhayyo qilaman, — deb vaʼda berdi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Qiz esa onasining gapiga kirib:\n— Menga Yahyo choʻmdiruvchining boshini laganda keltirib bering! — dedi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Shoh aytgan gapidan afsus chekdi, ammo mehmonlari oldida qasam ichgani uchun qizning iltimosini bajarishni buyurdi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "U zindonga odam yuborib, Yahyoning boshini oldirdi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uning boshini laganda keltirib qizga berdilar, qiz esa onasiga olib borib berdi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yahyoning shogirdlari kelib, ustozning jasadini oldilar, uni dafn etdilar. Soʻng borib, Isoga xabar berdilar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yahyo haqidagi xabarni eshitgandan keyin, Iso qayiqqa tushib, yolgʻiz Oʻzi kimsasiz joyga suzib ketdi. Olomon esa bu haqda eshitib, shaharlardan piyoda Uning orqasidan ergashdi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iso qayiqdan chiqqanda, katta bir olomonni koʻrdi. Ularga achinib ketib, xastalariga shifo berdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kech kirganda, shogirdlar Isoning oldiga kelib dedilar:\n— Bu joy kimsasiz ekan, buning ustiga, juda kech boʻlib qoldi. Xalqni joʻnatib yuboring, toki ular atrofdagi qishloqlarga borib, oʻzlariga yegulik sotib olishsin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Iso ularga dedi:\n— Ketishlariga hojat yoʻq, sizlar ularga ovqat beringlar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "— Bizda bor–yoʻgʻi beshta non va ikkita baliq bor, — deb javob berdi shogirdlar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "— Oʻsha narsalarni Menga olib kelinglar, — dedi Iso."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "U odamlarga maysalar ustiga oʻtirishni buyurdi. Soʻng beshta non bilan ikkita baliqni oldi–da, osmonga qarab shukrona duosini oʻqidi. U nonlarni sindirib, shogirdlariga berdi, shogirdlar nonlarni odamlarga tarqatishdi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hamma yeb toʻydi. Ortib qolgan non burdalarini yigʻib olishganda, toʻla oʻn ikki savat chiqdi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ayollar va bolalarni hisobga olmaganda, taxminan besh mingga yaqin odam non yegan edi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iso vaqt oʻtkazmay, shogirdlarini qayiqqa tushirib, koʻlning narigi tomoniga ketishga majbur qildi. Olomonni esa uylariga qaytarib joʻnatib yubordi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "U odamlarni ketkizib yuborgandan keyin, ibodat qilish uchun bir Oʻzi tepalikka chiqdi. Oqshom tushdi, U hamon oʻsha yerda yolgʻiz edi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Qayiq esa qirgʻoqdan ancha uzoqlashib qolgandi. Shamol qayiqqa qarshi esayotgani uchun toʻlqinlar qayiqqa kelib urilardi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Erta saharda Iso koʻl ustida yurib, shogirdlari yoniga keldi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shogirdlar esa koʻl yuzida yurib kelayotgan Isoni koʻrib, qattiq vahimaga tushishdi. Qoʻrqqanlaridan:\n— Bu arvoh–ku! — deb baqirib yuborishdi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lekin Iso oʻsha zahoti ularga:\n— Dadil boʻlinglar! Qoʻrqmanglar, bu Menman! — dedi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Shunda Butrus:\n— Hazrat, agar haqiqatan bu Siz boʻlsangiz, amr bering, men suv ustida yurib Sizning oldingizga boray, — dedi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iso:\n— Kel! — dedi. Butrus qayiqdan chiqib, suv ustida yurganicha Iso tomon yoʻl oldi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ammo shamolning kuchli ekanligidan qoʻrqib ketdi. U suvga choʻka boshlab:\n— Hazrat, meni qutqaring! — deb baqirdi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Iso shu zahoti qoʻlini choʻzib, Butrusni ushladi–da:\n— Ey imoni sust, nega ikkilanding?! — dedi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ular qayiqqa tushganlaridan keyin, shamol tindi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Qayiqdagilar Isoga sajda qilib:\n— Siz haqiqatan ham Xudoning Oʻgʻlisiz! — dedilar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ular koʻldan suzib oʻtib, Genisaret oʻlkasiga keldilar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "U yerdagi odamlar Isoni tanidilar va atrofga xabar yuborib, hamma xastalarni Isoning oldiga olib keldilar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Xastalar Isodan: “Hech boʻlmasa kiyimingizning etagiga qoʻl tekkizaylik”, deb iltimos qilishardi. Unga qoʻl tekkizganlarning hammasi shifo topishardi."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quddusdan farziylar va Tavrot tafsirchilari Isoning oldiga kelib, shunday dedilar"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "— Nega Sizning shogirdlaringiz ota–bobolarimizning urf–odatlariga amal qilmayaptilar? Nega ovqatlanishdan oldin qoʻllarini yuvmaydilar?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iso ularga javob berib dedi:\n— Oʻzlaringiz–chi? Nega oʻz urf–odatingizni deb, Xudoning amrini buzib yuribsizlar?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Xudo: “Ota–onangizni hurmat qiling. Otasini yoki onasini xoʻrlagan har qanday odamga oʻlim jazosi berilsin”, deb aytgan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ammo sizlar shunday taʼlim berasizlar: odam oʻz otasi yoki onasiga: “Farzandlik burchim — Xudoga inʼom qilingan, — desa"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "— u ota–onasini hurmat qilmasa ham boʻladi.” Shu tariqa sizlar oʻz taʼlimotingiz bilan Xudoning kalomini bekor qilyapsizlar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sizlar ikkiyuzlamachisizlar! Ishayo paygʻambar siz haqingizda toʻgʻri aytgan"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Xudo aytdi:\n«Bu xalq Meni tilidagina izzat qiladi,\nYuraklari esa Mendan uzoqdir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ular Menga sajda qiladilar,\nAmmo sajdalari behudadir.\nChunki ular inson yaratgan qoidalarni\nIlohiy qonun deb oʻrgatadilar.»”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keyin Iso xalqni yoniga chaqirib, dedi:\n— Menga quloq solib, tushunib olinglar!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ogʻizga kiradigan narsa emas, balki ogʻizdan chiqadigan narsa insonni harom qiladi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Shunda shogirdlar Isoning oldiga borib dedilar:\n— Aytgan bu gapingiz farziylarga qattiq botganini bildingizmi?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iso shunday javob berdi:\n— Osmondagi Otam oʻtqazmagan har qanday oʻsimlik ildizi bilan sugʻurib tashlanadi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Farziylarga eʼtibor bermanglar. Ular oʻzlari koʻr va koʻrlarga yoʻlboshchilik qiladilar. Agar koʻr odam koʻrni yetaklasa, ikkalasi ham chuqurga yiqilib tushadi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Shunda Butrus:\n— Xalqqa aytgan gapingizni bizga tushuntirib bering! — dedi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "— Shunchalik ham befahm boʻlasizlarmi?! — dedi Iso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ogʻizga kiradigan har bir narsa qoringa oʻtib, kerakli joydan chiqib ketishini nahotki tushunmasangizlar?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ammo ogʻizdan chiqadigan narsalar yurakdan chiqadi. Ana oʻshalar insonni harom qiladi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chunki inson yuragidan yomon fikrlar, qotillik, fahshu zino, oʻgʻrilik, soxta guvohlik va tuhmat chiqadi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ana shular insonni harom qiladi. Yuvilmagan qoʻl bilan ovqat yeyish esa insonni harom qilmaydi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iso u yerdan ketib, Tir va Sidon hududlariga bordi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shu yerda yashaydigan Kanʼon xalqidan boʻlgan bir ayol Isoning oldiga kelib, faryod qildi:\n— Ey Hazrat, Dovudning Oʻgʻli, menga rahm qiling! Qizimni jin chalgan, ahvoli yomon!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iso unga bir ogʻiz soʻz ham javob bermadi. Shogirdlari Isoning oldiga kelib, iltimos qildilar:\n— Uni joʻnatib yuboring! Axir, u ketimizdan qolmay, dodlab yuribdi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iso esa shunday dedi:\n— Xudo Meni faqat Isroil xalqining adashgan qoʻylari oldiga yubordi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ayol esa kelib, Isoning oldiga tiz choʻkdi–da:\n— Yordam bering, Hazrat! — deb yolvordi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iso esa:\n— Bolalardan nonni olib kuchuklarga tashlash yaxshi emas, — dedi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "— Toʻgʻri, Hazrat, — dedi ayol. — Lekin kuchuklar ham xoʻjayinlarining dasturxonidan toʻkilgan ushoqlarini yeydi–ku."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Shunda Iso:\n— Ey ayol, sening ishonching buyuk! — dedi. — Mayli, sen istaganingday boʻlsin.\nShu zahoti ayolning qizi sogʻayib qoldi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iso u yerdan chiqib, Jalila koʻli boʻylab ketdi. Soʻng toqqa chiqib, oʻtirdi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Isoning oldiga bir talay olomon keldi. Ular oʻzlari bilan choʻloq, koʻr, mayib, soqov va boshqa koʻplab xastalarni olib kelib, Isoning oyoqlari tomoniga oʻtqizdilar. Iso ularning hammasiga shifo berdi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Soqovlarning gapirganini, mayiblarning sogʻayganini, choʻloqlarning yurganini va koʻrlarning koʻzlari ochilganini xalq koʻrib, hayratda qoldi. Ular Isroil xalqining Xudosini olqishladilar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Iso shogirdlarini yoniga chaqirib dedi:\n— Xalqqa achinyapman. Ular uch kundan beri Men bilan birga, yeyishga hech narsasi yoʻq. Ularga ovqat bermay joʻnatib yuborishni xohlamayman, yoʻlda holdan toyib qolishlari mumkin."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Shogirdlari Unga:\n— Shu qadar katta olomonni toʻydirish uchun bu kimsasiz joyda qayerdan non olamiz?! — deyishdi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "— Qancha nonlaringiz bor? — deb soʻradi Iso.\n— Yettita non va ozgina mayda baligʻimiz bor, — dedi shogirdlar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Shundan keyin Iso xalqqa yerga oʻtirishni buyurdi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yettita non va baliqlarni olib, shukrona duosini oʻqidi. Non va baliqlarni sindirib, tarqatish uchun shogirdlariga berdi. Shogirdlar xalqqa tarqatishdi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hamma yeb toʻydi. Ortib qolgan non burdalarini yigʻishganda, toʻla yetti savat chiqdi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Bolalar bilan ayollarni hisobga olmaganda, non yeganlarning soni toʻrt mingta edi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Shundan keyin Iso odamlarga ketishga ijozat berdi, Oʻzi esa qayiqqa oʻtirib, Magadan hududiga yoʻl oldi."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Farziy va sadduqiy mazhabidagilar Isoning oldiga kelib, Uni sinab koʻrish maqsadida:\n— Bizga bir moʻjizali alomat koʻrsating. Shunda Sizni Xudo yuborganini tan olamiz, — dedilar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iso ularga shunday javob berdi:\n— Quyosh botganda, sizlar, osmon qizgʻish, havo yaxshi boʻladi, deysizlar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ertalab esa, osmon qizil, havoning avzoyi buzuq, bugun boʻron boʻladi, deysizlar. Sizlar osmonning avzoyiga qarab, ob–havoni aniqlay olasizlar–ku! Nega zamon alomatlarini talqin qila olmaysizlar?!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bu qabih va bevafo nasl alomat soʻrayapti, ammo ularga Yunusning alomatidan boshqa alomat berilmaydi.\nIso ularni qoldirib ketdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Narigi qirgʻoqqa yetib kelgan shogirdlar oʻzlari bilan non olishni unutgan edilar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iso ularga dedi:\n— Farziylar bilan sadduqiylarning xamirturushidan ehtiyot boʻlinglar!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shogirdlar oʻzlaricha: “Biz non olib kelmaganimiz uchun U shunday deyapti”, deb muhokama qila boshladilar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shogirdlar nimani muhokama qilayotganlarini Iso bilib, ularga dedi:\n— Ey imoni sustlar! Nega sizlar, nonimiz yoʻq, deb aytyapsizlar?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hali ham tushunmadingizlarmi? Besh mingta odamga beshta nonni boʻlib berganim esingizdami? Oʻshanda qolgan–qutgan nonlarga nechta savatni toʻldirib olgan edingizlar?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yoki yettita nonni toʻrt ming kishiga boʻlib berganim–chi? Oʻshanda, non burdalari bilan nechta savatni toʻldirib olgan edingizlar?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men sizlarga non haqida gapirmaganimni hali ham anglamadingizlarmi? Men sizlarga: “Farziylar bilan sadduqiylarning xamirturushidan ehtiyot boʻlinglar!” deb aytyapman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Shundan keyin shogirdlar tushundilarki, Iso ularni nonga ishlatiladigan xamirturushdan saqlanish toʻgʻrisida emas, balki farziylar bilan sadduqiylarning taʼlimotidan ehtiyot boʻlish toʻgʻrisida ogohlantirayotgan ekan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iso Filip Qaysariyasi atrofidagi hududga keldi. Oʻsha yerda U shogirdlaridan soʻradi:\n— Odamlar Inson Oʻgʻlini kim deb biladi?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shogirdlar Unga shunday javob berdilar:\n— Baʼzilar Yahyo choʻmdiruvchi, baʼzilar Ilyos, baʼzilar Yeremiyo, boshqalar esa, qadimgi paygʻambarlardan biri, deb aytib yuribdilar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iso ulardan soʻradi:\n— Sizlar–chi, Meni kim deb bilasiz?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shimoʻn Butrus javob berib dedi:\n— Siz Masihsiz, Barhayot Xudoning Oʻgʻlisiz!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shimoʻn Butrusga Iso dedi:\n— Sen baxtlisan, ey Yuhanno oʻgʻli Shimoʻn! Axir, bu sirni senga inson emas, balki osmondagi Otam ochib bergan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Shimoʻn, senga shuni aytay: Butrus isming “qoya” degani–ku! Mana shu qoya ustiga Men Oʻzimning jamoatimni quraman. Hatto oʻlim shohligi ham jamoatimga bas kela olmaydi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Osmon Shohligi kalitlarini Men senga beraman. Yer yuzida sen nimani taqiqlasang, samoda ham taqiqlanadi. Yer yuzida sen nimaga ijozat bersang, samoda ham ijozat beriladi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bundan soʻng Iso: “Masih ekanimni hech kimga aytmanglar”, deb shogirdlariga qatʼiy buyurdi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Shu vaqtdan boshlab, Iso shogirdlariga quyidagilarni ochiqchasiga tushuntira boshladi: “Men Quddusga borib, yoʻlboshchilar, bosh ruhoniylar va Tavrot tafsirchilari qoʻlida koʻp azob chekaman. Meni oʻldirishadi, lekin uchinchi kuni Men tirilaman.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shunda Butrus Isoni chetga tortib dedi:\n— Bunday deb aytmang, Hazratim! Xudo saqlasin! Boshingizga aslo bunday kunlar kelmasin!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iso esa Butrusga qarab:\n— Yoʻqol koʻzimdan, shayton! — dedi. — Meni yoʻldan urma! Sen Xudoning ishlarini emas, inson ishlarini oʻylayapsan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keyin Iso Oʻz shogirdlariga dedi:\n— Kimda–kim Menga ergashishni istasa, oʻzidan kechsin va xochini koʻtarib, orqamdan yursin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kim oʻz jonini asrab qolmoqchi boʻlsa, uni yoʻqotadi. Kim Men uchun jonini bersa, uni asrab qoladi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Agar inson butun dunyoni egallab olsa–yu, oʻz jonidan mahrum boʻlsa, bundan unga nima foyda?! Inson oʻz joni evaziga qanday toʻlov bera oladi?!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Inson Oʻgʻli samoviy Otasining ulugʻvorligida, farishtalari bilan kelganda, har kimni oʻz ishiga yarasha taqdirlaydi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sizlarga chinini aytayin: bu yerda turganlardan baʼzilari, Inson Oʻgʻlining Shoh boʻlib kelganini koʻrmaguncha, oʻlmaydilar."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oradan olti kun oʻtdi. Iso yoniga faqat Butrus, Yoqub va Yoqubning ukasi Yuhannoni olib, baland bir toqqa chiqdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "U yerda, ularning koʻz oʻngida Isoning qiyofasi oʻzgardi: yuzi quyoshday porlab, kiyimlari koʻzni qamashtiradigan darajada oppoq boʻlib qoldi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Birdaniga ularga Muso bilan Ilyos zohir boʻlishdi. Ular Iso bilan gaplashdilar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Butrus Isoga dedi:\n— Hazrat, yaxshi ham shu yerda ekanmiz! Istasangiz, uchta chayla yasayman: bittasi Sizga, bittasi Musoga, bittasi Ilyosga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U shu gapini tugatmagan ham ediki, birdaniga oppoq bulut paydo boʻlib, hammalariga soya soldi. Bulut orasidan shunday ovoz keldi:\n— Bu Mening sevikli Oʻgʻlimdir, Undan mamnunman. Unga quloq solinglar!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Shogirdlar ovozni eshitganlarida, shunchalik qoʻrqib ketdilarki, yerga yuz tuban yiqildilar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iso esa kelib, ularga qoʻl tekkizdi–da:\n— Turinglar, qoʻrqmanglar! — dedi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ular boshlarini koʻtarib, yolgʻiz Isodan boshqa hech kimni koʻrmadilar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Togʻdan tushayotganlarida Iso ularga buyurdi:\n— Inson Oʻgʻli oʻlib tirilmaguncha, bu koʻrganlaringizni hech kimga aytmanglar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shogirdlari Undan soʻradilar:\n— Nega Tavrot tafsirchilari, Masihdan oldin Ilyos kelishi kerak, deb aytadilar?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iso ularga shunday javob berdi:\n— Toʻgʻri, avvalo Ilyos kelib, hamma narsani tiklashi kerak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Biroq Men sizlarga shuni aytaman: Ilyos allaqachon kelgan. Ammo odamlar uni tanimay, uni xohlaganicha xoʻrladilar. Xuddi shunga oʻxshab, Inson Oʻgʻli ham odamlar qoʻlida koʻp azob chekadi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shunda shogirdlar tushundilarki, Iso ularga Yahyo choʻmdiruvchi toʻgʻrisida gapirayotgan ekan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Iso shogirdlari bilan olomon oldiga kelganda, bir odam Isoning oldida tiz choʻkib"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "— Hazrat, — dedi, — oʻgʻlimga rahm qiling! Uning tutqanoq kasali bor, qattiq azob chekmoqda. U koʻpincha olovga yoki suvga yiqilib tushadi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oʻgʻlimni shogirdlaringiz oldiga olib kelgandim, ammo ular davolay olmadilar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iso shunday dedi:\n— Ey imonsiz va buzuq avlod! Qachongacha sizlar bilan birga boʻlishim kerak?! Sizlarga yana qancha toqat qilishim kerak?! Bolani bu yerga olib kelinglar!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iso jinga doʻq qildi. Jin bolaning ichidan chiqib ketdi, shu zahoti bola sogʻayib qoldi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shogirdlar Iso bilan yolgʻiz qolganlarida, Undan:\n— Nega biz jinni quvib chiqara olmadik? — deb soʻradilar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iso javob berib dedi:\n— Yetarli imoningiz yoʻqligi uchun shunday boʻldi. Sizlarga chinini aytayin: agar zigʻirday imoningiz boʻlib, shu toqqa: “Bu yerdan u yerga koʻch”, — deb aytsangiz, togʻ koʻchadi. Sizlar uchun imkonsiz narsa boʻlmaydi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iso javob berib dedi:\n— Yetarli imoningiz yoʻqligi uchun shunday boʻldi. Sizlarga chinini aytayin: agar zigʻirday imoningiz boʻlib, shu toqqa: “Bu yerdan u yerga koʻch”, — deb aytsangiz, togʻ koʻchadi. Sizlar uchun imkonsiz narsa boʻlmaydi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iso shogirdlari bilan Jalila hududiga qaytib kelgandan keyin, ularga dedi:\n— Inson Oʻgʻli odamlar qoʻliga tutib beriladi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Uni oʻldirishadi, uchinchi kuni esa U tiriladi.\nShogirdlar nihoyatda gʻamgin boʻlib qoldilar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iso bilan shogirdlari Kafarnahumga kelganlarida, Maʼbad soligʻini yigʻuvchilar Butrusning oldiga kelib:\n— Ustozingiz Maʼbad soligʻini toʻlamaydimi? — deb soʻradilar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "— Toʻlaydi! — deb javob berdi Butrus.\nButrus uyga kelgach, Iso birinchi boʻlib gapirdi:\n— Butrus, sening fikring qanday? Bu dunyo shohlari soliq va bojni kimdan yigʻadilar? Oʻzinikilardanmi yoki begonalardanmi?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "— Begonalardan–da, — deb javob berdi Butrus.\n— Demak, oʻzinikilar soliqdan ozod ekan–da, — dedi Iso."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ammo ularni norozi qilmaylik. Koʻlga borib qarmoq tashla. Birinchi ilingan baliqni olib ogʻzini ochsang, kumush tangani topasan. Tangani olib, ikkovimiz uchun soliq toʻla."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shu payt shogirdlar Isoning oldiga kelib: “Osmon Shohligida eng kattasi kim boʻladi?” — deb soʻradilar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iso yoniga bir bolani chaqirdi, uni oʻrtalarida turgʻizib"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dedi: “Sizlarga chinini aytayin: agar sizlar oʻzgarmasangiz va bolalarday boʻlmasangiz, hech qachon Osmon Shohligiga kira olmaysizlar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Agar oʻzingizni mana shu bola singari, past tutsangiz, Osmon Shohligida eng kattasi boʻlasiz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kim shunday bir bolani Mening nomimdan qabul qilsa, Meni qabul qilgan boʻladi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Menga ishongan shu kichiklarning birontasini yoʻldan ozdirgan odamning holiga voy. Bunday qilgandan koʻra, oʻsha odamning boʻyniga tegirmon toshini osib, dengiz tubiga choʻktirilgani oʻzi uchun yaxshiroq boʻlar edi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Odamlarni yoʻldan ozdiradigan vasvasalar dastidan bu dunyoning holiga voy! Vasvasalar albatta keladi, lekin vasvasaga sababchi boʻlgan odamning holiga voy!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Agar yoʻldan ozishingga qoʻling yoki oyogʻing sababchi boʻlsa, uni chopib tashlab, uloqtirib yubor. Ikki qoʻl yoki ikki oyoq bilan abadiy olovga tashlangandan koʻra, mayib yoki choʻloq boʻlib abadiy hayotdan bahramand boʻlganing yaxshiroqdir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Agar yoʻldan ozishingga koʻzing sababchi boʻlsa, uni oʻyib olib, uloqtirib yubor. Ikki koʻzing bilan doʻzax oloviga tushgandan koʻra, bir koʻzing bilan abadiy hayotdan bahramand boʻlganing yaxshiroqdir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ehtiyot boʻlinglar, bu kichiklardan birontasini ham xor qilmanglar. Sizlarga shuni aytay: samoda ularning farishtalari doimo samoviy Otamning jamolini koʻrib turadi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ehtiyot boʻlinglar, bu kichiklardan birontasini ham xor qilmanglar. Sizlarga shuni aytay: samoda ularning farishtalari doimo samoviy Otamning jamolini koʻrib turadi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nima deb oʻylaysiz: agar bir odamning yuzta qoʻyi boʻlsa–yu, ulardan biri adashib qolsa, u toʻqson toʻqqiztasini togʻlarda qoldirib, adashib qolganini izlab ketmaydimi?!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Agarda uni topib olsa, sizga chinini aytay: adashmagan toʻqson toʻqqiztasidan koʻra, shu bitta qoʻy uchun u koʻproq sevinadi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shu singari osmondagi Otangiz ham bu kichiklardan birontasining yoʻqolib qolishini istamaydi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Agar birodaringiz sizga qarshi gunoh qilsa, uning oldiga boring. U bilan yakka holda gaplashib aybini yuziga ayting. Agar u sizga quloq solsa, siz orangizdagi birodarlik rishtalarini tiklagan boʻlasiz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Agar sizga quloq solmasa, oʻzingiz bilan yana bir yoki ikki kishini olib boring, chunki «har bir masala ikkita yoki uchta guvohning soʻzlari asosida koʻrib chiqiladi.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Agar birodaringiz ularga ham quloq solmasa, imonlilar jamoatiga ayting. Agar imonlilar jamoatiga ham quloq solmasa, uni butparast yoki soliqchi deb hisoblab, u bilan aloqani uzing."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sizlarga chinini aytayin: yer yuzida sizlar nimani taqiqlasangizlar, samoda ham taqiqlanadi. Yer yuzida sizlar nimaga ijozat bersangizlar, samoda ham ijozat beriladi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sizlarga yana shuni ham aytay: oralaringizdan ikkitangiz yakdil boʻlib biron narsa uchun ibodat qilsangizlar, osmondagi Otam tilagingizni bajaradi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Qayerda ikki yoki uch kishi Mening nomim uchun yigʻilsa, Men oʻsha yerda ularning orasida boʻlaman.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Shundan keyin Butrus kelib Isoga dedi: “Hazrat, agar birodarim menga qarshi gunoh qilsa, uni necha marta kechiray? Yetti martami?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Sizlarga shuni aytay: yetti marta emas, — dedi Iso, — balki yetmish karra yetti marta."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Shu sababli Osmon Shohligini bir shohga qiyoslash mumkin. Shoh oʻz xizmatkorlari bilan hisob–kitob qilmoqchi boʻlibdi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hisob–kitobni boshlaganda, uning huzuriga ming–minglab tilla tanga qarzdor boʻlgan xizmatkorini olib kelibdilar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lekin qarz toʻlashga qurbi yetmagani uchun shoh unga:\n— Oʻzingni, xotiningni, bolalaringni va butun mol–mulkingni sotib, qarzingni toʻlaysan, — deb buyuribdi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Xizmatkor shohning oyogʻiga yiqilib:\n— Ozgina sabr qiling, hamma qarzimni toʻlayman, — debdi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Xizmatkoriga shohning rahmi kelibdi. Shoh uni qoʻyib yuborib, qarzidan kechibdi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Xizmatkor esa tashqariga chiqib, oʻzidan yuz kumush tanga qarzdor boʻlgan bir sherigini uchratib qolibdi. Uni yoqasidan olib:\n— Qarzingni toʻla! — deb boʻgʻa boshlabdi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sherigi esa uning oyoqlariga yiqilib:\n— Ozgina sabr qiling, qarzimni toʻlayman, — deb yolvoribdi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ammo u koʻnmabdi:\n— Qarzingni toʻlamaguningcha zindonda yotasan, — deb sherigini qamatib qoʻyibdi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Boshqa xizmatkorlar yuz bergan voqeani koʻrib, xafa boʻlibdilar. Shohning huzuriga borib, hammasini aytib beribdilar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Shunda shoh xizmatkorini huzuriga chaqirib:\n— Ey yaramas xizmatkor! — debdi. — Menga yolvorganing uchun barcha qarzingdan kechdim."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men senga rahm qilganimday, sen ham sherigingga rahm qilsang boʻlmasmidi?!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gʻazablangan shoh xizmatkorini zindonbonning qoʻliga topshirib:\n— Hamma qarzini toʻlamaguncha unga azob beringlar, — deb buyuribdi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Xullas, agar sizlar birodaringizni chin dildan kechirmasangiz, osmondagi Otam sizlarni ham shu koʻyga soladi.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso bu gaplarini tugatgandan keyin, Jalila hududini tark etdi. U Iordan daryosining sharq tomoniga, Yahudiya oʻlkasining narigi tomoniga bordi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bir talay olomon Isoga ergashib borgan edi. Iso u yerda xastalarga shifo berdi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bir necha farziylar Isoning oldiga keldilar va Uni sinamoqchi boʻlib soʻradilar:\n— Qonunga koʻra, erkak kishi har qanday sabab bilan oʻz xotinidan ajralishi mumkinmi?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iso ularga shunday javob berdi:\n— Nahotki sizlar: azalda Yaratuvchi “odamlarni erkagu ayol qilib yaratdi” degan soʻzlarni oʻqimagan boʻlsangizlar?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Shuning uchun erkak kishi ota–onasidan boʻlak boʻlib, xotiniga bogʻlanib qoladi, ikkalasi bir tan boʻladilar.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bunga koʻra, ular endi ikki emas, balki bir tan hisoblanadilar. Xudo birga qoʻshganni bandasi ajratmasin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Farziylar esa Isoga dedilar:\n— Unday boʻlsa, nima uchun Muso, erkak oʻz xotiniga taloq xatini yozib berib, joʻnatib yuborsin, deb amr bergan?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iso ularga shunday javob berdi:\n— Sizlar bagʻri tosh boʻlganlaringiz uchun Muso xotinlaringiz bilan ajrashishga ijozat bergan, ammo azalda bunday boʻlmagan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men sizlarga shuni aytayin: kim bevafolikdan boshqa sabab tufayli oʻz xotini bilan ajrashib, boshqasiga uylansa, zino qilgan boʻladi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shogirdlar Isoga dedilar:\n— Agar erkakning xotiniga nisbatan shunday majburiyati boʻlsa, uylanmagan yaxshiroq ekan–da!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iso esa shogirdlariga:\n— Ha, bu taʼlimotimni hamma ham qabul qilavermaydi, — dedi. — Bu taʼlimotim Xudo atagan odamlargagina tegishli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baʼzi erkaklarning uylana olmasligiga ayrim sabablar bor: baʼzilarning erkakligi tugʻma zaifdir. Boshqalari esa odamlar tomonidan bichilgan. Yana boshqalari Osmon Shohligi yoʻlida uylanishdan voz kechadilar. Bu taʼlimotni qabul qila oladigan qabul qilsin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iso bolalarimizga qoʻl qoʻyib duo qilsin deb, odamlar Isoning oldiga bolalarni olib kelishdi. Shogirdlar esa bolalarni olib kelgan odamlarni koyidilar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ammo Iso dedi:\n— Bolalarga yoʻl beringlar, Mening oldimga kelishlariga toʻsqinlik qilmanglar! Zero, Osmon Shohligi shundaylarnikidir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iso bolalarning boshiga qoʻl qoʻyib, duo qildi, keyin Oʻz yoʻliga ketdi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shu mahal bir odam Isoning yoniga kelib:\n— Ustoz! Abadiy hayotga ega boʻlishim uchun qanday yaxshi ish qilishim kerak? — deb soʻradi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iso unga dedi:\n— Nega Mendan yaxshi ish toʻgʻrisida soʻrayapsan? Faqatgina Xudo yaxshi–ku! Abadiy hayotdan bahramand boʻlishni istasang, Xudoning amrlariga rioya qilgin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "— Qaysilariga? — deb soʻradi u. Iso dedi:\n— “Qotillik qilma. Zino qilma. Oʻgʻrilik qilma. Yolgʻon guvohlik berma."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ota–onangni hurmat qil. Oʻzgani oʻzingni sevganday sevgin” degan amrlarga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yigit Unga dedi:\n— Bularning hammasiga amal qilib kelaman. Yana nima qilishim kerak?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iso yigitga aytdi:\n— Agar komil boʻlishni istasang, borib, mol–mulkingni sotib, pulini kambagʻallarga tarqat. Shunda samoda xazinang boʻladi. Keyin kelib, Menga ergashgin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yigit bu soʻzlarni eshitib, gʻamgin boʻlib qaytib ketdi, chunki uning mol–mulki koʻp edi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iso shogirdlariga dedi:\n— Sizga chinini aytayin: boy odamning Osmon Shohligiga kirishi qiyin boʻladi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sizlarga yana shuni aytay: boyning Xudo Shohligiga kirishidan koʻra, tuyaning igna teshigidan oʻtishi osonroqdir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shogirdlar buni eshitib, gʻoyat ajablanishdi va:\n— Unday boʻlsa, kim najot topa olar ekan? — deyishdi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iso ularga koʻz tikib dedi:\n— Inson uchun bu imkonsizdir, lekin Xudo uchun hamma narsaning imkoni bor."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shunda Butrus dedi:\n— Mana, biz uy–joyimizni tashlab, Sizning orqangizdan ergashib keldik. Buning evaziga nima olamiz?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iso ularga shunday javob berdi: “Sizga chinini aytayin: hamma narsa yangilanganda va Inson Oʻgʻli Oʻzining ulugʻvor taxtida oʻtirganda, Mening orqamdan ergashib kelgan sizlar ham oʻn ikkita taxtga oʻtirib, Isroilning oʻn ikki qabilasiga hukmronlik qilasizlar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men uchun uy–joyini, aka–ukalarini, opa–singillarini, ota–onasini, bolalarini yoki yer–mulkini tashlab ketgan har bir kishi bulardan yuz hissa ortiqrogʻini olib, abadiy hayotga ega boʻladi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ammo birinchi boʻlganlarning koʻplari oxirgi boʻladilar, oxirgilar esa birinchi boʻladilar."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Osmon Shohligi erta saharda uzumzoriga mardikorlar yollagani chiqqan bogʻ egasiga oʻxshaydi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bogʻ egasi mardikorlarga, sizlarga bir kumush tangadan, odatdagi bir kunlik ish haqini toʻlayman, deb ular bilan kelishibdi. Soʻng ularni oʻzining uzumzoriga yuboribdi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Soat toʻqqizlarda u bozor maydoniga chiqqan ekan, bekor turgan bir necha odamlarni koʻrib"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ularga:\n— Sizlar ham mening uzumzorimga boringlar, tegishli ish haqingizni toʻlayman, — debdi. Ular boribdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bogʻ egasi soat oʻn ikkilarda va uchda bozor maydoniga chiqib, yana shunday qilibdi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Soat beshlarda tagʻin bozor maydoniga borsa, bekor turgan yana boshqalarni koʻribdi–da:\n— Nega sizlar bu yerda kun boʻyi bekor turibsizlar? — deb soʻrabdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ular:\n— Hech kim bizni ishga yollamadi, — deb javob beribdilar. Shunda bogʻ egasi:\n— Sizlar ham mening uzumzorimga borib ishlanglar, — debdi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kech boʻlganda, uzumzor egasi oʻzining ishboshisiga:\n— Mardikorlarni chaqirib, ularga ish haqlarini ber. Oxir kelganlardan boshlagin, birinchi kelganlarga oxirida berasan, — deb buyuribdi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Shunday qilib, soat beshlarda ish boshlaganlar bir kumush tangadan olishibdi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Birinchi kelganlarga haq toʻlash navbati kelganda, ular: “Biz koʻproq olamiz”, deb oʻylabdilar. Ammo ularning har biriga ham bir kumush tangadan berilibdi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ular pullarini olgach, bogʻ egasiga noroziligini bildira boshlashibdi"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "— Manavi oxirgi kelganlar bir soatgina ishlashdi, biz esa kun boʻyi jaziramada mehnat qildik. Ammo siz bizning mehnatimizni ularning qilgan ishi bilan teng koʻrdingiz."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bogʻ egasi ulardan biriga shunday dedi:\n— Doʻstim, men senga nohaqlik qilganim yoʻq. Sen bilan bir kumush tangaga kelishgan edik–ku!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Endi haqingni olgin–u, joʻna. Mana bu oxirgi kelganlarga sen bilan baravar ish haqi berishni xohladim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oʻzimning pulimni xohlaganimcha sarf qila olishga haqim yoʻqmi?! Yoki mening saxiyligimni koʻrolmayapsanmi?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shunday qilib, oxirgilar birinchi boʻladilar, birinchilar esa oxirgi boʻladilar.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iso Quddusga ketayotganda, oʻn ikki shogirdini chetga olib, ularga dedi"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "— Mana, biz Quddusga ketyapmiz. U yerda Inson Oʻgʻli bosh ruhoniylar va Tavrot tafsirchilari qoʻliga tutib beriladi. Ular Inson Oʻgʻlini oʻlimga mahkum qiladilar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Soʻng gʻayriyahudiylarga topshiradilar. Gʻayriyahudiylar Uni haqoratlaydilar, qamchilaydilar va xochga mixlaydilar. Ammo uchinchi kuni U tiriladi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oʻsha paytda Zabadiyoning xotini ikki oʻgʻlini boshlab, Isoning oldiga keldi. U Isodan bir narsa iltimos qilmoqchi boʻlib, Unga taʼzim qildi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iso ayoldan:\n— Nima istaysiz? — deb soʻradi.\n— Shohligingizda oʻgʻillarimning biri Sizning oʻng tomoningizda, biri chap tomoningizda oʻtirsin! — dedi Unga ayol."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iso shunday dedi:\n— Sizlar nima soʻrayotganingizni bilmaysizlar. Men ichadigan azob kosasidan sizlar icha olasizlarmi?\n— Icha olamiz! — deb javob berdi ular."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iso ularga dedi:\n— Sizlar–ku Men ichadigan azob kosasidan ichasizlar, ammo Mening oʻng va chap tomonimda oʻtirishga ruxsat berish Oʻz ixtiyorimda emas. Bu oʻrinni osmondagi Otam kimlarga atagan boʻlsa, oʻshalarniki boʻladi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Qolgan oʻnta shogird buni eshitib, ikkala aka–ukadan achchiqlanib ketishdi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iso esa ularni yoniga chaqirib, dedi:\n— Butparastlarga qaranglar, ularning hukmdorlari xalqlariga oʻz hukmini oʻtkazadilar, katta amaldorlari elga zoʻravonlik qiladilar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ammo sizlarning orangizda bunday boʻlmasin. Aksincha, orangizda kim katta boʻlishni istasa, sizlarga xizmat qilsin."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Orangizda kim birinchi boʻlishni istasa, sizlarga qul boʻlsin."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Axir, Inson Oʻgʻli ham Oʻziga xizmat qildirish uchun emas, balki Oʻzi boshqalarga xizmat qilish va Oʻz jonini fido qilib, koʻplarni ozod qilish uchun kelgan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iso bilan shogirdlari Yerixodan ketar ekanlar, bir talay olomon Isoga ergashdi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yoʻl boʻyida ikkita koʻr odam oʻtirgan edi. Ular oldilaridan Iso oʻtib ketayotganini eshitib:\n— Ey Hazrat, Dovud Oʻgʻli, bizlarga rahm qiling! — deb baqirdilar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Olomon esa:\n— Jim boʻlinglar! — deb ularga doʻq qildi. Ular esa yanada qattiqroq baqirib:\n— Ey Hazrat, Dovud Oʻgʻli, bizlarga rahm qiling! — deb faryod qilishardi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Iso toʻxtab, ularni yoniga chaqirdi–da:\n— Mendan nima istaysizlar? — deb soʻradi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ular:\n— Hazrat, koʻzlarimiz ochilsin! — deyishdi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Isoning ularga rahmi kelib, koʻzlariga qoʻl tekkizdi. Shu zahoti ularning koʻzlari ochildi. Soʻng ular Isoning ortidan ergashdilar."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso bilan shogirdlari Quddusga yaqinlashib, Zaytun togʻi etagidagi Baytfagiya qishlogʻiga yetib kelishganda, Iso ikki shogirdiga dedi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "— Anavi qishloqqa boringlar. U yerga borishingiz bilanoq, bogʻlab qoʻyilgan eshakni va yonidagi xoʻtikni koʻrasizlar. Ularni yechib, Mening oldimga olib kelinglar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Agar kimdir sizga biron nima desa, “Bular Rabbimiz Masihga kerak. U darhol bularni qaytarib yuboradi”, deb aytinglar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bu voqea paygʻambarning aytgan quyidagi soʻzlari bajo boʻlishi uchun yuz bergan edi"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Quddus xalqiga ayting:\nMana Shohingiz kelyapti.\nKamtarindir Shohingiz,\nU eshakning ustida,\nHa, eshakning bolasini —\nXoʻtikni minib kelyapti.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Shogirdlar borib, Iso ularga buyurganiday qilishdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ular eshak bilan xoʻtikni Isoning oldiga olib kelishdi. Eshak va xoʻtik ustiga toʻnlarini tashlashdi, Iso xoʻtikka mindi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bir talay olomon toʻnlarini yoʻlga poyandoz qildi. Baʼzilari esa daraxt shoxlarini kesib, yoʻlga toʻshadilar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oldinda va orqada yurayotgan olomon shunday deb hayqirardi:\n“Dovud Oʻgʻliga tasanno!\nEgamiz nomidan kelayotgan Inson baraka topsin!\nFalak toqida Unga tasanno oʻqilsin!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iso Quddusga kirib kelganda, butun shahar: “Bu kim boʻldi?” deb gʻimirlab qoldi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Olomon esa shunday deb javob berardi: “U Jalilaning Nosira shahridan boʻlgan Iso paygʻambar!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iso Maʼbadga kirib, ichkarida oldi–sotdi qilayotgan hammani quvib chiqardi. Sarroflarning xontaxtalarini va kaptar sotuvchilarning kursilarini agʻdarib yubordi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iso ularga shunday dedi:\n— “Mening uyim, ibodat uyi deb ataladi”, deb Tavrotda yozilgan–ku! Sizlar esa Xudoning uyini qaroqchilar uyasiga aylantirib yuboribsizlar!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maʼbadda Isoning oldiga koʻrlar va choʻloqlar keldi. Iso ularga shifo berdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bosh ruhoniylar bilan Tavrot tafsirchilari Isoning qilayotgan ajoyib ishlarini koʻrib va Maʼbaddagi bolalarning: “Dovud Oʻgʻliga tasanno!” deb hayqirayotganini eshitib, qattiq gʻazablandilar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "— Ularning nima deyayotganlarini eshityapsanmi? — dedilar Unga.\n— Ha, eshityapman! — deb javob berdi Iso. — Nahotki sizlar: “Sen bolalar va chaqaloqlarga madhiya aytishni oʻrgatding” degan soʻzlarni hech qachon oʻqimagan boʻlsangiz?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Soʻng Iso ularni tark etib, Quddusdan chiqib ketdi. U Baytaniya qishlogʻiga borib, u yerda tunab qoldi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ertalab Iso shaharga qaytib kelayotganda och edi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yoʻl chetida bir anjir daraxtini koʻrib, uning yoniga bordi. Iso barglardan boshqa hech narsa topmay, daraxtga:\n— Bundan buyon senda aslo meva boʻlmasin! — dedi. Anjir daraxti shu zahoti qurib qoldi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Shogirdlar buni koʻrib:\n— Qanday qilib anjir daraxti darrov qurib qoldi? — deb hayron boʻldilar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iso ularga shunday dedi:\n— Sizlarga chinini aytayin, agar shubhalanmay ishonsangiz, nafaqat anjir daraxtini shu koʻyga sola olasiz, balki mana bu toqqa: “Qoʻporilib, dengizga otil”, — desangiz, aytganingiz boʻladi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ishoning, shunda ibodatda nimaiki soʻrasangiz, olasiz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iso Maʼbadga kirib taʼlim berayotganda, bosh ruhoniylar va xalq yoʻlboshchilari Uning oldiga kelib, savol berdilar:\n— Siz bu ishlarni qanday hokimiyat bilan qilyapsiz? Bu hokimiyatni Sizga kim bergan?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iso ularga shunday javob berdi:\n— Men ham sizlarga bir savol berayin. Agar Menga javob bersangizlar, Men ham bu ishlarni qanday hokimiyat bilan qilayotganimni sizlarga aytaman."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yahyo xalqni suvga choʻmdirish huquqini Xudodan olganmidi yoki insondanmi?\nUlar esa oʻzaro mulohaza yuritdilar:\n— Agar: “Xudodan”, — desak, U: “Nega Yahyoga ishonmadingizlar?” — deydi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Agar: “Insondan”, — desak, xalqdan qoʻrqamiz, chunki hamma Yahyoni paygʻambar deb hisoblaydi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shunday qilib, ular Isoga:\n— Bilmaymiz, — deb javob berdilar. Iso ularga dedi:\n— Unday boʻlsa, Men ham bu ishlarni qaysi hokimiyat bilan qilayotganimni sizlarga aytmayman."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Soʻng Iso ularga dedi: “Sizlar mana bunga nima deysizlar? Bir odamning ikki oʻgʻli bor ekan. U katta oʻgʻlining yoniga kelib:\n— Oʻgʻlim, bor, bugun uzumzorda ishla, — debdi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "— Bormayman! — debdi oʻgʻil. Ammo keyin aytgan gapiga pushaymon boʻlib, boribdi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ota kenja oʻgʻlining oldiga borib, oʻsha gapini aytibdi. Bu oʻgʻil:\n— Boʻpti, boraman, ota, — debdi, ammo bormabdi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ikkovidan qaysi biri otasining xohishini bajardi?”\n“Birinchisi”, — deb javob berdi ular.\nIso ularga: “Sizlarga chinini aytayin, — dedi. — Soliqchilar bilan fohishalar Xudoning Shohligiga sizlardan oldin kirib boradilar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Chunki Yahyo choʻmdiruvchi sizning oldingizga toʻgʻri yoʻlni koʻrsatgani keldi, ammo sizlar unga ishonmadingizlar. Soliqchilar bilan fohishalar esa ishonishdi. Sizlar buni koʻrib turib ham pushaymon boʻlmadingizlar, ishonmadingizlar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Endi boshqa bir masalni eshitinglar: bir yer egasi bor ekan. U uzumzor barpo qilibdi. Atrof–tevaragini devor bilan oʻrab, uzum siqish chuqurini qazibdi, kuzatuv minorasini quribdi. Keyin uzumzorni bogʻbonlarga ijaraga berib, oʻzi safarga ketibdi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yigʻim–terim mavsumida xoʻjayin: «Hosildan menga tegishli ulushni olib kelinglar», deb xizmatkorlarini bogʻbonlar oldiga yuboribdi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Bogʻbonlar esa uning xizmatkorlarini tutib olishibdi, birini urib, birini oʻldirib, boshqa birini esa toshboʻron qilishibdi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Shundan keyin u oldingidan koʻproq xizmatkorlarini bogʻbonlar oldiga joʻnatibdi. Bogʻbonlar esa ular bilan ham xuddi shunday qilishibdi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Oxirida uzumzor egasi:\n— Oʻgʻlimni albatta hurmat etadilar, — deb bogʻbonlar oldiga oʻz oʻgʻlini yuboribdi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ammo bogʻbonlar uning oʻgʻlini koʻrganlarida bir–biriga:\n— Bu merosxoʻr–ku! Kelinglar, uni oʻldirib, merosiga ega boʻlaylik, — deyishibdi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Uni tutib, uzumzordan tashqariga chiqarib, oʻldirishibdi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Xoʻsh, sizningcha, uzumzorning egasi qaytib kelganda, u bogʻbonlarni nima qiladi?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“U bu yaramaslarni shafqatsizlarcha oʻldiradi, — deb javob berdi ular. — Uzumzorni esa boshqa bogʻbonlarga ijaraga beradi. Bu bogʻbonlar uzum hosilini unga oʻz vaqtida berishadi.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Iso ularga dedi: “Nahotki sizlar Muqaddas bitiklardagi shu soʻzlarni hech oʻqimagan boʻlsangiz:\n«Binokorlar rad etgan tosh\nBinoning tamal toshi boʻldi.\nBu Egamizning qilgan ishidir,\nKoʻz oldimizdagi ajoyibotdir.»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Shuning uchun sizlarga aytaman: Xudoning Shohligi sizlardan tortib olinadi va Shohlik uchun hosil yetishtiradigan odamlarga beriladi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kim bu tamal toshiga yiqilsa, parcha–parcha boʻladi. Tosh kimning ustiga tushsa, uni ezib yuboradi.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Bosh ruhoniylar va farziylar bu masalni eshitib, Iso ular haqida gapirganini tushundilar."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Uni hibsga olmoqchi boʻldilar, ammo xalqdan qoʻrqdilar. Chunki xalq Isoni paygʻambar deb bilar edi."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso odamlarga yana masallar bilan gapira boshladi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Osmon Shohligini oʻgʻliga toʻy ziyofati bergan shohga qiyoslasa boʻladi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shoh toʻyga taklif etilgan mehmonlarni chaqirish uchun xizmatkorlarini yuboribdi. Mehmonlar esa kelishni xohlamabdilar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Shoh yana boshqa xizmatkorlarini yuborib, shunday debdi:\n— Taklif etilganlarga aytinglar: men ziyofat dasturxonini tayyorlab qoʻydim, buqayu boʻrdoqilarim soʻyildi, hammasi tayyor. Toʻyga kelaveringlar!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Biroq ular bu taklifni ham nazarga ilmabdilar, biri dalasiga, boshqasi oʻz ishiga ketibdi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Qolganlar esa shoh xizmatkorlarini tutib, xoʻrlab, oʻldirishibdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shoh buni eshitib, gʻazablanibdi. Lashkarini yuborib, qotillarni qatl qildiribdi, shaharlarini esa yondirib kul qilibdi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shundan keyin u xizmatkorlariga aytibdi:\n— Toʻy ziyofati tayyor, lekin taklif etilganlar bunga munosib emas ekanlar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Shuning uchun chorrahalarga boringlar, kimni koʻrsangiz, toʻy ziyofatiga taklif qilinglar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Xizmatkorlar yoʻlga chiqib, uchratganlarining hammasini — yomonlarni ham, yaxshilarni ham yigʻib kelibdilar. Xullas, toʻyxona mehmonlarga toʻlibdi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Shoh mehmonlarni koʻrish uchun kirganda, u yerda toʻy kiyimini kiymagan bir odamni koʻribdi"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "va undan:\n— Doʻstim, toʻy kiyimisiz bu yerga qanday kirdingiz? — deb soʻrabdi, u hech qanday javob bera olmabdi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shunda shoh xizmatkorlariga aytibdi:\n— Bu odamning qoʻl–oyoqlarini bogʻlab, tashqariga, qorongʻilikka tashlanglar. U yerda u qattiq pushaymon boʻlib, figʻon chekadi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Axir, daʼvat etilganlar koʻp, ammo tanlanganlar ozdir.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Shunda farziylar kelib, Isoni tilidan ilintirish uchun reja tuzdilar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ular oʻz shogirdlarini Hirod tarafdorlari bilan birga Isoning oldiga yuborishdi.\n— Ustoz, — deyishdi ular, — Siz odil ekaningizni bilamiz. Siz Xudoning yoʻlini toʻgʻri oʻrgatasiz. Biror kishiga xushomadgoʻylik, yuz–xotirchilik qilmaysiz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bizga ayting–chi, Qaysarga soliq toʻlashimiz toʻgʻrimi yoki yoʻqmi?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ammo Iso ularning niyati yomon ekanini bilib turardi. U shunday dedi:\n— Hoy ikkiyuzlamachilar! Nima, Meni sinab koʻrmoqchimisizlar?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Soliqqa toʻlanadigan tangani Menga koʻrsatinglar.\nUlar Isoga bir dinor keltirdilar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "— Bu surat va yozuv kimniki? — deb soʻradi Iso."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "— Qaysarniki, — deb javob berdi ular.\n— Unday boʻlsa, Qaysarning haqini Qaysarga, Xudoning haqini Xudoga beringlar, — dedi Iso."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ular buni eshitib lol qoldilar. Isoni oʻz holiga qoʻyib, qaytib ketdilar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sadduqiylar oʻliklarning tirilishini inkor etardilar. Ularning baʼzilari oʻsha kuni Isoning oldiga kelib, shunday savol berdilar"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "— Ustoz! Muso aytgan ediki: “Agar odam farzand koʻrmay oʻlib ketsa, marhumning ukasi akasining xotiniga uylanib, akasi uchun farzandni dunyoga keltirsin.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Xoʻsh, bizda yetti aka–uka bor edi. Birinchisi uylandi, ammo farzand koʻrmay olamdan oʻtdi, xotini esa ukasiga qoldi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ikkinchi, uchinchi, hatto yettinchisigacha, hammasining boshiga shu koʻrgilik tushdi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Oxirida xotin ham qazo qildi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ayting–chi, Xudo odamlarni tiriltirganda xotin yettovidan qaysi birining xotini hisoblanadi? Axir, hammasi unga uylangan edi–ku."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iso ularga shunday javob berdi:\n— Sizlar Muqaddas bitiklarni ham, Xudoning qudratini ham bilmaysizlar, ana shu sababdan adashyapsizlar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oʻliklar tirilganda uylanmaydilar, erga ham tegmaydilar, balki bamisoli samodagi farishtalarday boʻladilar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Oʻliklarning tirilishi haqidagi masalaga kelsak: nahotki Xudoning sizlarga aytgan gaplarini hech qachon oʻqimagan boʻlsangizlar?!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "U: “Men Ibrohim, Isʼhoq va Yoqubning Xudosiman”, — degan–ku! Axir, Xudo oʻliklarning emas, tiriklarning Xudosidir."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Olomon buni eshitib, Isoning taʼlimotidan hayratda qoldi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Iso sadduqiylarni mot qilib qoʻyganini eshitib, farziylar bir joyga yigʻildilar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Isoni sinash maqsadida ulardan biri — Tavrot tafsirchisi Unga shunday savol berdi"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "— Ustoz, Tavrotdagi qaysi amr eng buyuk?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Iso unga dedi:\n— “Egangiz Xudoni butun qalbingiz bilan, jonu dilingiz bilan, butun ongingiz bilan seving.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Bu birinchi va eng buyuk amr."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ikkinchisi esa shunga oʻxshashdir: “Oʻzgani oʻzingizni sevganday seving.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Butun Tavrot va paygʻambarlarning hamma bitiklari mana shu ikki amrga tayanadi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Farziylar yigʻilishganda, Iso ulardan soʻradi"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "— Masih haqida nima deb oʻylaysizlar? U kimning oʻgʻli?\n— Dovudning Oʻgʻli, — deb javob berdi ular."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Iso ularga dedi:\n— Unday boʻlsa, qanday qilib Dovud Muqaddas Ruh orqali Masihni Rabbim deb aytadi? Dovud shunday degan edi"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Egamiz aytmoqda Rabbimga:\nDushmanlaringni oyoqlaring ostiga yiqitmagunimcha,\nSen Mening oʻng tomonimda oʻtirgin.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Agar Dovud Masihni Rabbim deb atagan boʻlsa, qanday qilib Masih Dovudning Oʻgʻli boʻladi?!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Isoning savoliga hech kim javob bera olmadi. Oʻsha kundan boshlab hech kim Unga savol berishga jurʼat etolmaydigan boʻldi."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shundan keyin Iso olomonga va shogirdlariga gapirdi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Qonunni izohlash huquqi Tavrot tafsirchilari va farziylarga berilgan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shu bois ularga quloq solinglar, aytganini qilinglar, ammo qilganini qilmanglar! Chunki ular oʻzlari aytganlarni qilmaydilar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ular koʻtarib boʻlmaydigan ogʻir yukni birovlarga yuklaydilar, oʻzlari esa yordam berish uchun hatto barmogʻini ham qimirlatmaydilar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hamma ishlarini boshqalar koʻrsin deb qiladilar. Peshanalariga taqqan nishonalarini kattaroq, kiyimlarining popuklarini uzunroq qiladilar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Shuningdek, ziyofatlarda toʻrga chiqishni va sinagogalarda yaxshi joylarda oʻtirishni yoqtiradilar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bozorlarda odamlar ularga salom berishlarini, «ustoz» deb murojaat etishlarini yaxshi koʻradilar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ammo sizlarni hech kim «ustoz» deb chaqirmasin, chunki hammangizning bitta Ustozingiz bor. Sizlar esa bir teng birodaru opa–singilsizlar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yer yuzida hech kimni ota deb aytmang, chunki sizlarning samoda yagona Otangiz bor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hech kim sizlarni «yoʻlboshchi» deb ham aytmasin, chunki sizlarning yakkayu yagona yoʻlboshchingiz Masihdir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Orangizda kim bosh boʻlsa, sizlarga xizmat qilsin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zotan, oʻzini oʻzi yuksaltirgan kamsitiladi, oʻzini past tutgan esa yuksaltiriladi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Holingizga voy, ey tafsirchilar va farziylar! Sizlar ikkiyuzlamachisizlar! Axir, sizlar odamlar kirmasin deb, Osmon Shohligi eshiklarini berkitib qoʻyyapsizlar. U yerga oʻzlaringiz ham kirmayapsizlar, kirmoqchi boʻlganlarni ham kirgizmayapsizlar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Holingizga voy, ey tafsirchilar va farziylar! Sizlar ikkiyuzlamachisizlar! Axir, sizlar odamlar kirmasin deb, Osmon Shohligi eshiklarini berkitib qoʻyyapsizlar. U yerga oʻzlaringiz ham kirmayapsizlar, kirmoqchi boʻlganlarni ham kirgizmayapsizlar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Holingizga voy, ey tafsirchilar va farziylar! Sizlar ikkiyuzlamachisizlar! Axir, sizlar hech boʻlmasa bir kishini oʻz diningizga kiritish uchun dengizu quruqlikni kezib chiqasizlar. Niyatingizga erishganingizda esa, uni oʻzingizdan besh battar doʻzaxi odam qilasizlar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ey koʻr yetakchilar, holingizga voy! Sizlar: «Kim Maʼbad haqi deb qasam ichsa, u qasamini bajarmasa ham boʻladi, ammo kim Maʼbad oltini haqi deb qasam ichsa, oʻz qasamini bajarishi shart», deysiz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hoy koʻr nodonlar! Qaysi biri buyukroq: Maʼbadning oltinimi yoki oltinni muqaddas qilgan Maʼbadning oʻzimi?!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yana sizlar shunday deb aytasizlar: «Kim qurbongoh haqi deb qasam ichsa, u qasamini bajarmasa ham boʻladi, ammo kim qurbongohdagi qurbonlik haqi deb qasam ichsa, qasamini bajarishi shart», deysizlar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shu qadar koʻr boʻlmasangiz–a! Qaysi biri buyukroq: qurbonlikmi yoki qurbonlikni muqaddas qilgan qurbongohmi?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Axir, qurbongoh haqi deb qasam ichgan, ham qurbongohning oʻzi, ham undagi barcha qurbonliklar haqi qasam ichgan boʻladi–ku!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maʼbad haqi deb qasam ichgan esa, ham Maʼbadning oʻzi, ham Maʼbadda yashaydigan Xudo haqi qasam ichgan boʻladi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Osmon haqi deb qasam ichgan esa, osmondagi Xudoning taxti va taxtda oʻtirgan Xudoning Oʻzi haqi qasam ichgan boʻladi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Holingizga voy, ey tafsirchilar va farziylar! Sizlar ikkiyuzlamachisizlar! Sizlar yalpiz, ukrop va ziradan ushr berasizlar, ammo qonunning adolat, shafqat va imon kabi eng muhim taʼlimotlarini pisand qilmaysizlar. Bularning birini bajara turib, ikkinchisini ham tashlab qoʻymasligingiz kerak edi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hoy koʻr yetakchilar! Sizlar ichimligingizdan chivinni suzib olasizlar, ammo tuyani butunligicha yutib yuborasizlar!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Holingizga voy, ey tafsirchilar va farziylar! Sizlar ikkiyuzlamachisizlar! Sizlar piyolayu laganingizning sirtini tozalaysizlar–u, ammo ichi ochkoʻzlik va xudbinlikka toʻla."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ey koʻr farziy! Sen, avvalo, piyola va laganning ichini tozalab ol, shunda ularning sirti ham toza boʻladi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Holingizga voy, ey tafsirchilar va farziylar! Sizlar ikkiyuzlamachisizlar! Chunki sizlar ohaklangan qabrlarga oʻxshaysizlar: qabrlarning tashqi tomoni chiroyli, ammo ichi murdalarning suyaklariga va har xil iflosliklarga toʻla."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Shu singari, sizlar ham tashqi tomondan boshqalarga taqvodor boʻlib koʻrinasiz, ammo ichingiz ikkiyuzlamachilikka va gunohga toʻla."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Holingizga voy, ey tafsirchilar va farziylar! Sizlar ikkiyuzlamachisizlar! Axir, sizlar paygʻambarlarga maqbaralar qurib, taqvodorlarning qabrlarini bezatib"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "shunday deysizlar: «Agar ota–bobolarimiz davrida biz ham yashaganimizda edi, ularga qoʻshilishib paygʻambarlarning qonini toʻkmagan boʻlardik.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bu bilan sizlar paygʻambarlarni qatl qilganlarning oʻgʻillari ekaningizni tan olyapsizlar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ota–bobolaringiz boshlagan ishni oxiriga yetkazinglar endi!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hoy ilonlar, zaharli ilonlar zoti! Sizlar doʻzax jazosidan qanday qochib qutulasiz?!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ana shu sababdan Men oldingizga paygʻambarlarni, donishmandu ustozlarni yuboraman. Ammo sizlar ularning baʼzilarini oʻldirasizlar, baʼzilarini xochga mixlaysizlar, boshqalarini esa sinagogalaringizda qamchilab, shaharma–shahar quvgʻin qilasizlar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Natijada oʻldirilgan hamma begunoh odamlarning qoni uchun sizlar jazolanasizlar. Aybsiz Hobilning toʻkilgan qonidan tortib, qurbongoh bilan Maʼbad orasida siz oʻldirgan Barxiyo oʻgʻli Zakariyoning qoni sizning gardaningizda boʻladi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ha, sizlarga chinini aytaman: bu nasl hamma qotilliklar uchun jazo oladi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Eh Quddus, Quddus! Paygʻambarlarni qatl etib, huzuriga yuborilganlarni toshboʻron qiluvchi shahar! Tovuq oʻz joʻjalarini qanotlari ostiga qanday toʻplasa, Men ham sening xalqingni bir necha marta shunday toʻplamoqchi boʻldim. Lekin sen istamading."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ey Quddus aholisi, sizning Maʼbadingiz huvullab qoladi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sizga shuni aytay: «Egamiz nomidan keladigan Inson baraka topsin», deb aytmaguningizcha, Meni koʻrmaysizlar.”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso Maʼbaddan chiqib ketayotganda, shogirdlari kelib, Isoning diqqatini Maʼbadning binolariga qaratdilar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iso ularga dedi:\n— Bularning hammasini koʻryapsizmi? Sizlarga chinini aytayin: bular vayron boʻladi. Bu yerda tosh ustida turgan bironta tosh qolmaydi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iso bir Oʻzi Zaytun togʻida oʻtirganda, shogirdlari Uning yoniga kelib, soʻrashdi:\n— Bizlarga ayting–chi, bu hodisalar qachon yuz beradi? Sizning kelishingizni va oxirzamon yaqinlashganini nimadan bilsak boʻladi?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iso ularga shunday javob berdi: “Ehtiyot boʻlinglar, hech kim sizlarni yoʻldan ozdirmasin!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chunki koʻp kishilar oʻzlarini Mening nomim bilan atab: «Men Masihman», — deb bir qancha odamni yoʻldan ozdiradilar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sizlar uzoq–yaqindagi urush xabarlarini eshitasizlar. Biroq choʻchimanglar! Bular sodir boʻlishi shart, ammo bu hali oxiri degani emas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Xalq xalqqa qarshi, shohlik shohlikka qarshi koʻtariladi. Ayrim joylarda qahatchilik va zilzilalar boʻladi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bu hodisalar toʻlgʻoq azoblarining boshlanishiga oʻxshaydi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oʻshanda sizlarni qiynash va oʻldirish uchun tutib beradilar. Mening nomim tufayli hamma xalqlar sizlardan nafratlanadi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shunda koʻplar imondan qaytadi, ular bir–birini sotib, bir–biridan nafratlanadi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koʻp soxta paygʻambarlar paydo boʻladi, ular koʻplarni yoʻldan uradi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yomonlik koʻpaygani uchun odamlar orasida mehr–oqibat yoʻqoladi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lekin oxirigacha bardosh bergan najot topadi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Osmon Shohligi toʻgʻrisidagi Xushxabar butun dunyo boʻylab vaʼz qilinadi, hamma xalqlar uni eshitadi. Shundagina oxirzamon keladi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Doniyor paygʻambar aytganiday, koʻp harom–xarish ishlarga sabab boʻladigan makruh bir narsaning muqaddas joyda turganini koʻrganingizda — oʻqigan tushunib olsin!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yahudiyada boʻlganlar togʻlarga qochishsin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tomning ustida boʻlganlar uyidan biron narsa olish uchun pastga tushmasin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dalada boʻlganlar esa toʻnini olgani qaytib kelmasin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "U kunlarda homilador va emizikli ayollarning holiga voy!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Qochishingiz qishga yoki Shabbat kuniga toʻgʻri kelmasligi uchun iltijo qilinglar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chunki oʻsha vaqtda shunday azob–uqubatlar boʻladiki, dunyo yaratilgandan to hozirgacha bunaqasi boʻlmagan va qaytib sodir boʻlmaydi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lekin tanlangan odamlar uchungina u kunlar qisqartiriladi. Agar oʻsha kunlar qisqartirilmaganda edi, hech bir jonzot omon qolmasdi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Agar oʻshanda kimdir sizlarga: «Masih mana bu yerda» yoki: «Ana u yerda», deb aytsa, ishonmanglar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chunki soxta masihlar va soxta paygʻambarlar paydo boʻlib, iloji boʻlsa, tanlangan odamlarni ham yoʻldan ozdirish uchun buyuk alomatu moʻjizalar koʻrsatadilar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mana, Men sizlarga oldindan aytib qoʻydim."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shunday qilib, agar ular sizlarga: «Qaranglar! U sahroda!» deb aytsalar, bormanglar. Agar ular: «U yashirin joyda», deb aytsalar, ishonmanglar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Chunki Inson Oʻgʻli kelganda, Uni hamma koʻradi. U sharqdan gʻarbga qadar butun osmonni yoritib yuborgan chaqmoqday boʻladi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kalxatlar toʻplangan joyda murda boʻlishini hamma biladi. Mening kelishim ham shu singari, hammaga ayon boʻladi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Oʻsha kunlardagi azob–uqubatlar oʻtishi bilanoq,\n«Quyosh qorayadi, oyning nuri soʻnadi.\nOsmondan yulduzlar qulab tushadi,\nSamoviy kuchlar larzaga keladi.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Oʻshanda Inson Oʻgʻlining alomati osmonda namoyon boʻladi. Yer yuzidagi barcha qabilalar qaygʻuradi. Shunda hamma odamlar Inson Oʻgʻlini koʻradi. Inson Oʻgʻli qudratga va buyuk ulugʻvorlikka burkanib, bulutlarda keladi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Karnayning baland sadosi ostida U farishtalarini yerning toʻrt tomoniga yuboradi. Ular dunyoning bir burchagidan tortib, narigi burchagigacha tanlangan odamlarni toʻplab olishadi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Anjir daraxtidan saboq olinglar: uning shoxlari koʻkarib barg chiqarayotganda, yoz yaqinlashganini bilasizlar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Shu singari, mana bu voqealar sodir boʻlganda, bilingki, oʻsha vaqt yaqinlashib qolgan, ostonangizda turibdi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sizlarga chinini aytayin: bu nasl oʻtmasdanoq, bularning hammasi sodir boʻladi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yeru osmon yoʻq boʻlib ketadi, ammo Mening soʻzlarim kuchda qoladi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Oʻsha kun va soat haqida samoviy Otamdan boshqa hech kim bilmaydi. Oʻgʻil ham, samodagi farishtalar ham bilmaydilar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nuh davrida qanday boʻlgan boʻlsa, Inson Oʻgʻli kelishida ham shunday boʻladi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Toʻfongacha boʻlgan davrda odamlar yeb–ichardilar, uylanib, turmushga chiqardilar. Nuh kemaga kirgunga qadar hayot shu zaylda davom etardi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Toʻfon kelib, ularning hammasini yuvib ketmaguncha, ular hamma narsadan bexabar edilar. Inson Oʻgʻli kelganda ham xuddi shunday boʻladi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Oʻshanda ikki kishi dalada boʻladi, biri olinadi, biri qoldiriladi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tegirmon tortayotgan ikki ayol boʻladi, biri olinadi, biri qoldiriladi."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Shuning uchun hushyor boʻlinglar. Men — Rabbingiz qaysi kuni kelishimni sizlar bilmaysizlar."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ammo shuni bilib qoʻyingki, agar uy egasi tunning qay paytida oʻgʻri kelishini bilganda edi, u uygʻoq oʻtirib, oʻgʻrining uyga buzib kirishiga yoʻl qoʻymagan boʻlardi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Shunga oʻxshab, sizlar ham tayyor turinglar, chunki Inson Oʻgʻli sizlar kutmagan vaqtda keladi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ishonchli va dono xizmatkor kim? Xoʻjayin bunday odamni boshqa xizmatkorlariga boshliq qilib qoʻyadi, ularga oʻz vaqtida ovqat tarqatishni unga topshiradi."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Xoʻjayin uyga qaytganda oʻsha xizmatkorini yumush ustida koʻrsa, xizmatkor naqadar baxtlidir!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Sizlarga chinini aytay: xoʻjayin oʻsha xizmatkorini butun mulki ustidan boshqaruvchi qilib qoʻyadi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Bordi–yu, u xizmatkor yomon boʻlib, koʻnglida: «Xoʻjayinim hali beri qaytib kelmaydi» deb"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "boshqa xizmatkorlarni ura boshlasa va sharobxoʻrlar bilan yeb–ichsa"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "xizmatkor kutmagan kunda, oʻylamagan soatda xoʻjayini kelib qoladi."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "U xizmatkorini qattiq jazolab, boshiga ikkiyuzlamachilarning kunini soladi. Shunda xizmatkor qattiq pushaymon boʻlib, figʻon chekadi."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oxirzamon yaqinlashganda Osmon Shohligini quyidagiga oʻxshatsa boʻladi: kelinning oʻnta dugonasi moychiroqlarini olib, kuyovni qarshilagani chiqishibdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ulardan beshtasi nodon, beshtasi dono ekan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nodonlari moychiroqlarni olishibdi–yu, ammo chiroq uchun moy olishmabdi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Donolari esa moychiroqlari bilan birga idishlarda moy ham olibdilar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kuyov kechikibdi, shu sababdan hammalari mudrab, uxlab qolibdilar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yarim kechasi: «Ana, kuyov kelyapti! Uni kutib olgani chiqinglar!» degan bir ovoz yangrabdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shunda qizlarning hammasi oʻrnidan turib, moychiroqlarini tayyorlay boshlabdilar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nodonlari donolariga aytibdilar:\n— Bizga ham moyingizdan ozgina beringlar, chiroqlarimiz oʻchyapti!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Donolari esa shunday javob beribdilar:\n— Yoʻq! Bizga ham, sizlarga ham moy yetmay qoladi. Yaxshisi, sotuvchilarga borib, oʻzlaringizga moy sotib olinglar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ular moy sotib olgani ketishganda, kuyov kelib qolibdi. Tayyor turgan qizlar kuyov bilan birga toʻyxonaga kirib ketishibdi. Orqalaridan eshik yopilibdi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keyin qolgan qizlar kelib:\n— Hazrat! Hazrat! Bizga eshikni oching! — deyishibdi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lekin U:\n— Sizlarni umuman tanimayman, — deb javob beribdi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Xullas, hushyor boʻlinglar, chunki qaysi kuni, qaysi soatda kelishimni bilmaysizlar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yana Osmon Shohligini safarga joʻnab ketayotgan odamga oʻxshatsa boʻladi. U ketishidan oldin xizmatkorlarini chaqirib, oʻz mol–mulkini ularga topshiribdi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "U har biriga qobiliyatiga yarasha: biriga besh ming tilla, ikkinchisiga ikki ming tilla, uchinchisiga esa ming tilla berib, joʻnab ketibdi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Besh ming tilla olgan xizmatkor vaqtni boy bermay, pulni ishga solibdi va yana besh ming tilla daromad olibdi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ikki ming tilla olgan xizmatkor ham xuddi shunday yoʻl tutib, ikki ming tilla orttiribdi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ming tilla olgan xizmatkor esa borib, chuqur qazibdi–da, xoʻjayin bergan pulini koʻmib qoʻyibdi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oradan ancha vaqt oʻtibdi. Xoʻjayin qaytib kelib, xizmatkorlaridan hisobot soʻrabdi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Besh ming tilla olgan xizmatkori orttirgan besh ming tillani ham olib kelib, shunday debdi:\n— Xoʻjayin! Menga besh ming tilla bergan edingiz. Mana, qarang, men bulardan tashqari yana besh ming tilla ishladim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Xoʻjayini unga:\n— Barakalla! Sen yaxshi va ishonchli xizmatkorsan! — debdi. — Kichik ishda ishonchimni oqlaganing uchun senga katta ishlarni ishonib topshiraman. Kel, mening xursandchiligimga sherik boʻl."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ikki ming tilla olgan xizmatkor ham kelib:\n— Xoʻjayin! Menga ikki ming tilla bergandingiz. Mana, qarang, men bulardan tashqari yana ikki ming tilla ishladim, — debdi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Xoʻjayini unga:\n— Barakalla! Sen yaxshi va ishonchli xizmatkorsan! — debdi. — Kichik ishda ishonchimni oqlaganing uchun senga katta ishlarni ishonib topshiraman. Kel, mening xursandchiligimga sherik boʻl."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ming tilla olgan xizmatkor ham kelib shunday debdi:\n— Xoʻjayin! Men sizning qattiqqoʻl odam ekaningizni bilardim. Siz ekmagan yerdan oʻrasiz, oʻzingiz yetishtirmagan hosilni yigʻib olasiz."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shuning uchun men qoʻrqqanimdan borib, bergan tillangizni yerga koʻmib qoʻygan edim. Mana tillangiz!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Xoʻjayin unga shunday javob beribdi:\n— Ey yomon, yalqov xizmatkor! Men ekmagan yerdan oʻrishimni, oʻzim yetishtirmagan hosilni yigʻib olishimni bilar ekansan"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "pulimni muomalaga kiritsang boʻlmasmidi?! Men qaytib kelib, pulimni foydasi bilan qaytarib olgan boʻlar edim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Soʻng xoʻjayin debdi:\n— Qani, undagi ming tillani olib, oʻn ming tillasi borga beringlar!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chunki kimda bor boʻlsa, unga yana beriladi va u moʻl–koʻlchilikda yashaydi. Kimda yoʻq boʻlsa, hatto bori ham tortib olinadi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Endi bu yaramas xizmatkorni tashqariga, qorongʻilikka uloqtirib yuboringlar. U yerda bu yaramas qattiq pushaymon boʻlib, figʻon chekadi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Inson Oʻgʻli Oʻzining ulugʻvorligida, jamiki farishtalari bilan birga kelganda Oʻzining shohona taxtiga oʻtiradi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Barcha xalqlar Uning huzuriga toʻplanadilar. Choʻpon qoʻylarni echkilardan ajratganday, U xalqlarni bir–biridan ajratadi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "U qoʻylarni oʻng tomoniga, echkilarni chap tomoniga qoʻyadi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Shundan keyin Shoh oʻng tomonidagilarga aytadi:\n— Ey samoviy Otamning barakasini olganlar, kelinglar! Shohlikni meros qilib olinglar! Bu shohlik olam yaratilgandayoq sizlar uchun tayyorlab qoʻyilgan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Axir, Men och edim, Menga ovqat berdingizlar. Chanqagan edim, Menga ichimlik berdingizlar. Musofir edim, uyingizdan boshpana berdingizlar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yalangʻoch edim, Meni kiyintirdingizlar. Kasal edim, Menga gʻamxoʻrlik qildingizlar. Zindonda edim, Meni kelib koʻrdingizlar."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Bunga javoban solihlar Unga shunday deydilar:\n— Yo Rabbiy! Qachon Seni och holda koʻrib, ovqat beribmiz?! Qachon chanqaganingni koʻrib, biron narsa ichiribmiz?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Musofir ekaningni qachon koʻrib, uyimizdan boshpana beribmiz? Yalangʻoch ekaningni qachon koʻrib, kiyintiribmiz?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kasal yoki zindonda boʻlganingda qachon Seni yoʻqlab boribmiz?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Shoh ularga shunday javob beradi:\n— Sizlarga chinini aytayin: sizlar eng kichik birodarimga qilgan har qanday yaxshiligingizni Menga qilgan boʻlasiz."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Soʻng U chap tomondagilarga ham aytadi:\n— Ey laʼnatilar, koʻzimdan yoʻqolinglar! Iblis va uning farishtalariga tayyorlab qoʻyilgan abadiy olovga mubtalo boʻlinglar!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Axir, Men och edim, ovqat bermadingizlar. Chanqagandim, ichgani hech narsa bermadingizlar."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Musofir edim, uyingizdan boshpana bermadingizlar. Yalangʻoch edim, Meni kiyintirmadingiz. Kasal boʻldim, zindonga tushdim, Meni kelib koʻrmadingiz."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Shunda ular aytadilar:\n— Yo Rabbiy! Qachon Seni och, chanqagan, musofir, yalangʻoch, kasal holda yoki zindonda ekaningni koʻribmiz? Agar koʻrganimizda edi, nahotki Sendan xizmatimizni ayagan boʻlardik?!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "U esa shunday javob beradi:\n— Sizlarga chinini aytayin: sizlar eng kichik birodarimdan ayagan yaxshiligingizni Mendan ayagan boʻlasizlar."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Bular abadiy jazoga, solihlar esa abadiy hayotga muyassar boʻladilar.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iso bu gaplarni aytib boʻlgach, shogirdlariga shunday dedi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ikki kundan keyin Fisih ziyofati boʻlishini bilasizlar. Ana oʻshanda Inson Oʻgʻliga xoinlik qilishadi, Uni xochga mixlashadi.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bu paytda bosh ruhoniylar va xalq yoʻlboshchilari Kayafas ismli oliy ruhoniyning saroyida yigʻilgan edilar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ular Isoni hiyla bilan tutib, oʻldirish uchun fitna oʻylab topdilar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ammo ular: “Biz bu ishni bayram kunlari qilmasligimiz kerak, aks holda, xalq gʻalayon koʻtarishi mumkin”, dedilar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iso Baytaniyada ilgari teri kasalligiga chalingan Shimoʻnning uyida"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mehmon boʻlib oʻtirgan edi. Shunda bir ayol ganchdan yasalgan idishda qimmatbaho atir moy olib kelib, Isoning boshidan quydi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shogirdlar buni koʻrgach, gʻazablanib:\n— Bu isrofgarchilikning nima keragi bor edi?!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Axir, bu moyni katta pulga sotib, kambagʻallarga taqsimlab berish mumkin edi–ku! — deyishdi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shogirdlar nima toʻgʻrisida gapirayotganlarini Iso bilib qolib, ularga dedi:\n— Nega ayolni xijolatda qoldiryapsizlar? U Men uchun ajoyib ish qildi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kambagʻallar har doim sizlar bilan birga boʻladilar. Men esa har doim ham sizlar bilan birga boʻlmayman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ayol bu moyni tanamga toʻkib, Meni dafnga tayyorladi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sizlarga chinini aytayin: Xushxabar dunyoning qaysi yerida eʼlon qilinmasin, bu ayol ham esga olinib, uning qilgan ishi haqida aytiladi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Shunda oʻn ikki shogirddan biri boʻlgan Yahudo Ishqariyot bosh ruhoniylarning oldiga borib"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "— Agar Isoni sizlarga tutib bersam, menga nima berasizlar? — deb soʻradi. Ular Yahudoga oʻttiz kumush tanga berdilar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oʻsha vaqtdan boshlab Yahudo Isoni tutib berish uchun qulay fursatni kuta boshladi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Xamirturushsiz non bayramining birinchi kunida shogirdlar Isoning oldiga kelib dedilar:\n— Fisih taomini qayerda yemoqchisiz? Biz borib tayyorgarlik koʻraylik."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iso dedi:\n— Quddusga falonchining oldiga borib, unga shunday deb aytinglar: Ustozimiz sizga: “Vaqtim yetdi. Men Fisih ziyofatini shogirdlarim bilan sizning uyingizda oʻtkazmoqchiman”, deb aytib yubordilar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shogirdlar Isoning aytganini qilib, Fisih taomini tayyorladilar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kech kirganda, Iso oʻn ikki shogirdi bilan dasturxon atrofiga yonboshladi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ovqatlanayotganlarida Iso:\n— Sizlarga chinini aytayin, orangizdan bittangiz Menga xiyonat qiladi, — dedi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shogirdlar qattiq xafa boʻlib, birin–ketin:\n— Hazrat, nahotki meni nazarda tutayotgan boʻlsangiz? — deb soʻradilar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "U esa shunday javob berdi:\n— Men bilan baravar kosaga nonni botirgan Menga xiyonat qiladi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ha, Inson Oʻgʻli U haqda yozilganday jon beradi. Ammo Inson Oʻgʻliga xiyonat qilgan odamning holiga voy! Uning tugʻilganidan koʻra, tugʻilmagani yaxshiroq edi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sotqin Yahudo Isoga:\n— Ustoz, nahotki oʻsha men boʻlsam? — dedi.\n— Oʻzing aytding, — deb javob berdi Iso."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ular ovqatlanayotganda, Iso nonni oldi, duo oʻqib sindirdi. Nonni shogirdlariga berib:\n— Olib yenglar, bu Mening tanamdir, — dedi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sharob quyilgan kosani ham oldi, shukrona duosini oʻqib, ularga uzatdi:\n— Bundan hammalaring ichinglar, — dedi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "— Bu sharob Xudoning ahdini bildiradi. Bu ahd koʻplarning gunohini yuvish uchun toʻkiladigan qonim evaziga kuchga kiradi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sizlarga shuni aytay: bir kun kelib, Men sizlar bilan birga osmondagi Otamning Shohligida yangi sharob ichaman. Ammo oʻsha kun kelmaguncha uzum neʼmatini ogʻzimga ham olmayman."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Soʻng ular hamdu sano kuylab, Zaytun togʻi tomon ketdilar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Iso shogirdlariga dedi:\n— Bugun kechasi hammalaringiz Meni tashlab, qochib ketasizlar. Chunki yozilgan:\n“Men choʻponni oʻldiraman,\nShunda suruvdagi qoʻylar har yoqqa tarqalib ketadi.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Biroq Men tirilganimdan keyin, sizlarni Jalilada kutaman."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Butrus Isoga dedi:\n— Sizni hamma tashlab ketsa ham, men tashlab ketmayman!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Iso unga:\n— Senga chinini aytayin, shu kechasiyoq, xoʻroz qichqirmasdan oldin, sen Mendan uch marta tonasan, — dedi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Butrus Unga:\n— Kerak boʻlsa, Siz bilan birga oʻlaman! Ammo Sizdan aslo tonmayman! — dedi. Boshqa hamma shogirdlari ham shunday dedilar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Shundan keyin Iso shogirdlari bilan Getsemaniya degan joyga bordi. Iso shogirdlariga:\n— Shu yerda oʻtirib turinglar, Men nariroqqa borib, ibodat qilaman, — dedi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "U yoniga Butrusni va Zabadiyoning ikki oʻgʻlini oldi. Isoni qaygʻu, gʻam qamradi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "U shogirdlariga:\n— Yuragimdagi ogʻir qaygʻu Meni oʻlguday qiynab yubordi. Shu yerda qolinglar–da, koʻz–quloq boʻlib turinglar, — dedi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Soʻng bir oz nari ketib, yerga muk tushdi–da, shunday deb yolvordi:\n— Ey Otam, agar iloji boʻlsa, bu azob kosasi Meni chetlab oʻtsin. Ammo Mening xohishim emas, Sening xohishing bajo boʻlsin."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "U shogirdlari yoniga kelib, ularning uxlab yotganini koʻrdi. Butrusga dedi:\n— Men bilan birga bir soatgina ham uygʻoq oʻtira olmabsizlar–da!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Koʻz–quloq boʻlib turinglar, vasvasaga tushib qolmaylik, deb ibodat qilinglar. Ruh tetik, tana esa zaifdir."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Iso ikkinchi marta ketib, shunday deb iltijo qildi:\n— Ey Otam! Agar bu azob kosasidan qutulishimning iloji boʻlmasa, mayli, Men oʻsha kosadan ichaman. Sening xohishing bajo boʻlsin."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "U qaytib kelib, shogirdlarining yana uxlab yotganini koʻrdi. Ularning koʻzlari yumilib ketayotgan edi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Iso ularning oldidan yana ketib, avvalgi soʻzlarini takrorlab, uchinchi marta ibodat qildi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Soʻng U shogirdlari yoniga qaytib kelib, ularga dedi:\n— Haligacha dam olib, uxlab yotibsizlarmi?! Mana, vaqt–soati keldi, Inson Oʻgʻli gunohkorlar qoʻliga tutib berilyapti."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Turinglar, ketaylik! Ana, Menga xoinlik qiluvchi kelyapti!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Iso hali gapini tugatmagan ham ediki, Yahudo kelib qoldi. U oʻn ikki shogirddan biri boʻlib, uning yonida qilich va tayoq koʻtarib olgan olomon bor edi. Bu olomonni bosh ruhoniylar va xalq yoʻlboshchilari yuborgan edilar."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Xoin Yahudo olomon bilan til biriktirib, shunday degandi: “Men kimni oʻpsam, U oʻsha Kishidir. Uni qoʻlga olinglar.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "U toʻgʻri Isoning oldiga borib:\n— Assalomu alaykum, Ustoz! — deb, Uni oʻpdi."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Iso unga:\n— Doʻstim, qiladigan ishingni qila qol, — deyishi bilanoq, odamlar Isoni ushlab, qoʻlga oldilar."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Shunda Iso bilan birga boʻlganlardan biri qilichini qinidan sugʻurdi–da, oliy ruhoniyning xizmatkoriga bir urib, qulogʻini kesib tashladi."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Lekin Iso unga dedi:\n— Qilichingni qiniga solib qoʻy! Qilich koʻtarganlarning hammasi qilichdan halok boʻladi."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kerak boʻlganda edi, Men Otamga iltijo qilgan boʻlardim. U Menga oʻsha zahotiyoq oʻn minglab farishtalarini yuborgan boʻlardi. Shuni bilmaysanmi?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Lekin bunday qilganimda edi, qanday qilib Muqaddas bitiklar amalga oshardi? Axir, bularning hammasi sodir boʻlishi kerak–ku!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Shundan soʻng Iso olomonga dedi:\n— Men qaroqchimidim, Meni olib ketgani qilichu tayoqlar bilan kelibsizlar?! Men har kuni Maʼbadda taʼlim berardim. Sizlar oʻshanda Meni qoʻlga olmadingizlar."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ammo bularning hammasi paygʻambarlarning Muqaddas bitiklardagi bashoratlari bajo boʻlishi uchun roʻy berdi.\nOʻshanda hamma shogirdlari Isoni qoldirib, qochib ketishdi."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Isoni qoʻlga olganlar Uni oliy ruhoniy Kayafasning huzuriga olib keldilar. U yerda Tavrot tafsirchilari bilan yoʻlboshchilar ham yigʻilishgan edi."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Butrus esa Isoning orqasidan masofa saqlab ergashib, oliy ruhoniyning hovlisigacha keldi. Butrus ichkariga kirib, oxiri nima bilan tugarkin, deb kuzatish uchun soqchilarning yoniga oʻtirdi."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Bosh ruhoniylar va Oliy kengashning barcha aʼzolari Isoni oʻlimga mahkum qilish uchun Unga qarshi soxta dalillar izlar edilar."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Ancha guvohlar chiqqan boʻlsa–da, yetarlicha ayblovchi dalillar topilmadi. Nihoyat, ikki soxta guvoh soʻzga chiqib"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "shunday aytishdi:\n— Bu Odam: “Men Xudoning Maʼbadini buzib, uch kunda uni tiklay olaman”, degan."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Oliy ruhoniy oʻrnidan turib, Isoga:\n— Indamay turaverasanmi?! Ularning Senga qoʻygan ayblariga javob qaytarmaysanmi?! — dedi."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Iso esa indamadi. Oliy ruhoniy Unga dedi:\n— Barhayot Xudo haqi qasam ichib, ayt: Xudoning Oʻgʻli — Masih Senmisan?"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Iso unga:\n— Gapingiz toʻgʻri, — dedi. — Bundan buyon sizlar Inson Oʻgʻlini Qodir Xudoning oʻng tomonida oʻtirganini va osmon bulutlarida kelayotganini koʻrasizlar."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Shunda oliy ruhoniy oʻz kiyimlarini yirtib dedi:\n— U kufrlik qilyapti–ku! Bizlarga boshqa guvohlarning nima keragi bor?! Uning kufrlik qilganini hozirgina oʻzlaringiz eshitdingizlar."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Sizlarning qaroringiz qanday?\n— U oʻlimga loyiq! — deb javob berdi ular."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Soʻng ular Isoning yuziga tupurib, Uni mushtlay boshladilar. Boshqalari esa Unga shapaloq urib"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "— Ey Masih! Qani, top–chi, Seni kim urdi ekan? — derdilar."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Bu paytda Butrus tashqarida hovlida oʻtirgan edi. Bir choʻri qiz uning yoniga kelib:\n— Siz ham oʻsha Jalilalik Iso bilan birga edingiz–ku! — dedi."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Lekin Butrus hammaning oldida buni inkor etib dedi:\n— Nima toʻgʻrisida gapirayotganingizni tushunmayapman."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Soʻng darvoza oldiga bordi. Shunda boshqa bir choʻri qiz uni koʻrib, u yerda turganlarga:\n— Mana bu odam Nosiralik Iso bilan birga edi, — dedi."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Butrus esa qasam ichib:\n— Men Uni tanimayman! — deb yana Isodan tondi."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Bir ozdan keyin u yerda turganlar kelib, Butrusga:\n— Sen oʻshalardan ekaning shevangdan bilinib turibdi, — deyishdi."
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "— Xudo ursin! Men bu Odamni tanimayman! — deb qasam ichdi Butrus. Shu payt xoʻroz qichqirdi."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Shunda Butrus Isoning: “Xoʻroz qichqirmasdan oldin, sen Mendan uch marta tonasan” degan gapini esladi. U hovlidan chiqib, achchiq–achchiq yigʻladi."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tong otganda, bosh ruhoniylar va xalq yoʻlboshchilarining hammasi Isoni oʻlimga mahkum qilishga kelishib oldilar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ular Isoni bogʻlab, hokim Pilatga olib borib topshirdilar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Xoin Yahudo esa Isoning oʻlimga mahkum etilganini bilib, qilgan ishidan pushaymon boʻldi. U oʻttiz kumush tangani bosh ruhoniylar bilan yoʻlboshchilarga qaytarib olib keldi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "U:\n— Men gunoh qildim! Begunoh odamga xoinlik qildim, — dedi. Ular esa:\n— Bizga nima?! Bu sening ishing! — deyishdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yahudo kumush tangalarni Maʼbadga otib yubordi–da, chiqib ketdi. U borib, oʻzini osib oʻldirdi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bosh ruhoniylar tangalarni terib olib: “Bu pulni Maʼbad xazinasiga qoʻsha olmaymiz, chunki bular qonga belangan”, — deyishdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ular maslahatlashib, bu pulga kulolning dalasini sotib oldilar, u yerga musofirlar dafn qilinadigan boʻldi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shuning uchun oʻsha yer bugungacha “Qon Yeri” deb ataladi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Shunday qilib, Yeremiyo paygʻambarning bashorati bajo boʻldi:\n“Ular oʻttiz kumush tangani olib,\nKulolning dalasini sotib oldilar.\nBu pul Isroil xalqining U uchun belgilagan narxi edi.”\nEgamizning amri boʻyicha, Yeremiyoning hayotida ham xuddi shunday voqea yuz bergan edi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shunday qilib, Yeremiyo paygʻambarning bashorati bajo boʻldi:\n“Ular oʻttiz kumush tangani olib,\nKulolning dalasini sotib oldilar.\nBu pul Isroil xalqining U uchun belgilagan narxi edi.”\nEgamizning amri boʻyicha, Yeremiyoning hayotida ham xuddi shunday voqea yuz bergan edi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iso hokim Pilatning huzurida turganda hokim Isodan:\n— Sen yahudiylarning Shohimisan? — deb soʻradi.\n— Siz shunaqa deysiz, — deb javob berdi Iso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bosh ruhoniylar bilan yoʻlboshchilar Isoni ayblayotganlarida esa, U hech qanday javob bermadi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shunda Pilat Unga:\n— Eshitmayapsanmi, Sening boʻyningga qancha ayblar qoʻyishyapti! — dedi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lekin Iso bironta ayblovga javob qaytarmadi. Hokim bunga qoyil qoldi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hokimning bir odati bor edi: u har Fisih bayramida olomonning xohishiga koʻra, bir mahbusni ozod qilar edi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oʻsha paytda otning qashqasiday taniqli boʻlgan Yoshua Barabbas ismli bir mahbus bor edi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Xalq toʻplangach, Pilat ulardan soʻradi:\n— Sizlar kimni ozod qilishimni istaysizlar: Yoshua Barabbasnimi yoki Masih deb atalgan Isonimi?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ular Isoni hasad tufayli qoʻlga tushirishganini Pilat bilar edi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pilat hukm kursisida oʻtirgan edi, xotini unga shunday xabar yubordi: “Bu Odam aybsiz, Unga biron narsa qila koʻrmagin, kecha tushimda U sababli qattiq azob tortdim.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ammo bosh ruhoniylar bilan yoʻlboshchilar olomonni qayrab, Pilatdan: “Barabbasni ozod qiling, Isoni esa oʻldiring” deb soʻrashga ularni koʻndirdilar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hokim olomondan yana soʻradi:\n— Ikkovidan qaysi birini ozod qilishimni istaysizlar?\n— Barabbasni! — deb javob berdi ular."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "— Masih deb nom olgan Isoni nima qilay? — deb soʻradi Pilat.\n— Xochga mixlansin! — deyishdi bir ogʻizdan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "— Nimaga? U nima yomonlik qildi? — deb soʻradi hokim. Lekin olomon:\n— Xochga mixlansin! — deb battar baqirardi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pilat qoʻlidan hech narsa kelmayotganini va gʻalayon boshlanayotganini koʻrib:\n— Bu Odamning toʻkiladigan qoni uchun men aybdor emasman. Bunga oʻzlaringiz javob berasizlar! — dedi–da, olomonning koʻzi oldida suv olib, qoʻllarini chaydi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Butun xalq bunga javoban:\n— Uning qoni bizning va bolalarimizning gardanida boʻlsin! — deyishdi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shundan soʻng Pilat Barabbasni ozod qildi. Isoni esa qamchilatib, xochga mixlashni buyurdi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hokimning askarlari Isoni hukumat saroyiga olib borib, butun boʻlinmani Uning oldiga toʻplashdi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ular Isoning kiyimlarini yechib olib, Uning egniga qizil toʻn kiydirdilar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tikanlardan toj oʻrib, boshiga kiygizdilar. Oʻng qoʻliga qamish tutqizib, Uning oldida tiz choʻkkancha: “Yashavor, ey yahudiylarning Shohi!” deb masxara qildilar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Soʻng Unga tupurib, qamish bilan qayta–qayta boshiga urdilar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Uni shunday masxara qilganlaridan keyin, ustidagi toʻnni yechib olib, Oʻzining kiyimlarini kiydirishdi. Soʻng Uni xochga mixlash uchun olib ketishdi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ular yoʻlda Kirineyalik Shimoʻn degan kishini uchratib qolib, Isoning xochini koʻtarib borishga uni majbur qildilar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ular Goʻlgota degan joyga yetib keldilar. Goʻlgota “bosh suyagi” maʼnosini beradi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Askarlar u yerda Isoga ichgani achchiq oʻt aralashtirilgan sharob berdilar. Iso uni tatib koʻrdi, ammo ichmadi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Askarlar Isoni xochga mixlab qoʻyishdi. Kiyimlari uchun qurʼa tashlab, oʻzaro boʻlishib olishdi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Keyin oʻsha yerda Isoni qoʻriqlab oʻtirishdi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Isoning bosh tomoniga ular: “Bu yahudiylarning Shohi Isodir” degan aybnomani osib qoʻydilar."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iso bilan birga ikkita qaroqchini ham mixlagan edilar. Ularning biri Isoning oʻng tomonida, biri chap tomonida edi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Oʻtib ketayotganlar boshlarini chayqab, Isoni haqoratlashardi"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "— Ey Maʼbadni buzib uch kun ichida tiklaydigan! Agar Xudoning Oʻgʻli boʻlsang, Oʻzingni Oʻzing qutqar–chi! Xochdan tushib koʻr–chi!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Bosh ruhoniylar, Tavrot tafsirchilari va yoʻlboshchilar ham ularga qoʻshilib, Isoni masxaralay ketishdi"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "— U boshqalarni qutqarardi, Oʻzini esa qutqara olmaydi! U Isroilning Shohi emish! Qani, xochdan tushsin, shunda biz Unga ishonamiz."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "U Xudoga ishonardi. Agar Xudo Undan mamnun boʻlsa, hozir Uni qutqarsin. Axir, U Oʻzini Xudoning Oʻgʻli deb atagan–ku!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Iso bilan birga xochga mixlangan qaroqchilar ham Uni shunday haqoratlar edilar."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tushdan boshlab soat uchgacha hamma yoq zulmatga choʻmdi."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Soat uchlarda Iso baland ovoz bilan:\n— Eli, Eli, lamo shavaqtani? — deb faryod qildi. Buning tarjimasi: “Ey Xudoyim! Ey Xudoyim! Nega Meni tark etding?!” demakdir."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "U yerda turgan baʼzilar buni eshitib:\n— U Ilyosni chaqiryapti, — deyishdi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ulardan biri yugurib borib, shimgichni oldi va arzon sharobga botirib, bir qamishning uchiga ildi–da, Isoga ichish uchun uzatdi."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Boshqalari esa:\n— Qani, koʻraylik–chi, Ilyos kelib Uni qutqararmikan, — deyishdi."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ammo Iso qattiq faryod qildi–yu, jon berdi."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Shu zahoti Maʼbaddagi parda yuqoridan pastgacha yirtilib, ikkiga boʻlinib ketdi. Yer larzaga keldi, toshlar yorildi."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Qabrlar ochilib, taqvodor odamlarning koʻpchiligi tirildi."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ular qabrlaridan chiqdilar, Iso tirilgandan keyin muqaddas Quddus shahriga bordilar. Koʻp odamlar ularni koʻrdi."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Isoni qoʻriqlab turgan Rim yuzboshisi bilan yonidagi askarlar zilzilani va sodir boʻlayotgan barcha ishlarni koʻrib, vahimaga tushdilar. Ular:\n— Haqiqatan ham bu Odam Xudoning Oʻgʻli ekan! — dedilar."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "U yerda bir talay ayollar ham bor edi, ular uzoqdan qarab turgan edilar. U ayollar Jaliladan Isoga ergashib kelgan va Unga xizmat qilgandilar."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ularning orasida Magdalalik Maryam, Yoqub bilan Yusufning onasi Maryam va Zabadiyo oʻgʻillarining onasi ham bor edi."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Oqshom tushayotgan paytda Yusuf degan Arimateyalik bir boy odam keldi. U ham Isoning shogirdi edi."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Yusuf Pilatning huzuriga borib, Isoning jasadini soʻradi. Pilat jasadni unga berishni buyurdi."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Yusuf jasadni olib, uni toza zigʻir matosiga kafanladi"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "va oʻzi uchun qoyaga oʻydirgan yangi qabrga qoʻydi. Yusuf katta toshni yumalatib kelib, qabrning ogʻzini yopdi va oʻzi ketdi."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Magdalalik Maryam bilan boshqa Maryam u yerda qolib, qabrning roʻparasida oʻtiraverdilar."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Shabbat arafasining ertasiga bosh ruhoniylar va farziylar Pilatning huzuriga yigʻilishib"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "dedilar:\n— Hazrati oliylari, bir narsa esimizga tushib qoldi: oʻsha yolgʻonchi tirikligida: “Uch kundan keyin Men tirilaman”, degan edi."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Shuning uchun buyruq bering: qabr uch kun qoʻriqlansin. Aks holda, Uning shogirdlari borib, jasadni oʻgʻirlab ketadilar–da, odamlarga: “U oʻlikdan tirildi” deb aytadilar. Bu yolgʻon birinchisidan ham battar boʻladi."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Pilat ularga dedi:\n— Xoʻp, qoʻriqchilarni olib, qoʻlingizdan kelgancha, qabrni qoʻriqlanglar."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Ular borib, qabr toshiga muhr bosdilar va qabrni qoʻriqlay boshladilar."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shabbat kunining ertasiga, yakshanba kuni tongotarda Magdalalik Maryam bilan boshqa Maryam qabrni koʻrgani borishdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shunda toʻsatdan qattiq zilzila boʻldi, chunki Egamizning farishtasi osmondan tushib, qabr ogʻzidagi toshni agʻdarib yubordi. Farishta oʻsha tosh ustiga oʻtirdi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uning qiyofasi yashinday porlardi, kiyimlari qorday oppoq edi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uni koʻrib soqchilar shunchalik qoʻrqib ketdilarki, titrab, murdaday qotib qoldilar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Farishta ayollarga dedi:\n— Qoʻrqmanglar! Bilaman, sizlar xochga mixlangan Isoni qidiryapsizlar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "U bu yerda yoʻq. Oʻzi aytganiday, U tirildi. Mana, kelib koʻringlar, U shu yerda yotgan edi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Endi tezroq borib, Uning shogirdlariga: “Iso oʻlikdan tirildi. U sizlarni Jalilada kutyapti. Uni oʻsha yerda koʻrasizlar”, — deb aytinglar. Sizlarga aytadigan gapim shu edi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ayollar shosha–pisha qabr yonidan ketdilar. Qoʻrquv va cheksiz sevinchga toʻlib, Isoning shogirdlariga xabar bergani yugurib ketdilar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Birdaniga Isoning Oʻzi ularning qarshisidan chiqib:\n— Salom! — dedi.\nAyollar Isoning oldiga borib, oyoqlariga yopishgancha Unga sajda qildilar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iso ularga dedi:\n— Qoʻrqmanglar! Borib, birodarlarimga: “Jalilaga borar ekansizlar”, deb aytinglar. Ular Meni oʻsha yerda koʻradilar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ayollar ketganlaridan keyin, soqchilar boʻlinmasidan bir nechtasi shaharga kirib, yuz bergan voqea toʻgʻrisida bosh ruhoniylarga aytib berdilar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bosh ruhoniylar bilan yoʻlboshchilar uchrashib, reja tuzdilar. Ular soqchilarga katta miqdorda pul berib"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "shunday dedilar:\n— Sizlar hammaga: “Isoning shogirdlari kechasi kelib, biz uxlab yotganimizda jasadni oʻgʻirlab ketishdi”, deb aytasizlar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bordi–yu, bu xabar hokimning qulogʻiga yetib borgudek boʻlsa, uni oʻzimiz ishontiramiz, sizlarni har qanday koʻngilsizlikdan xalos etamiz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Shunday qilib, soqchilar pulni olib, aytilganday qildilar. Voqeaning shu taʼrifi bugungi kungacha yahudiylar orasida keng tarqalgan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oʻn bir shogird Jalila hududiga, Iso ularga tayin etgan toqqa bordilar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Shogirdlar Isoni koʻrganlari zahoti, Unga sajda qildilar, baʼzilari esa ikkilanib qoldilar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iso kelib, ularga dedi: “Yeru osmondagi butun hokimiyat Menga berilgan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shuning uchun borib, barcha xalqlardan shogird orttiringlar. Ularni Ota, Oʻgʻil va Muqaddas Ruh nomi bilan suvga choʻmdiringlar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men sizlarga buyurgan hamma narsaga amal qilishni ularga oʻrgatinglar. Zotan, Men har doim, dunyoning oxirigacha sizlar bilan birga boʻlaman.”"
                }
            }
        }
    }
}