{
    "version": "karoli",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "És lõn az Úrnak szava Jónáshoz, az Amittai fiához, mondván:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kelj fel, menj Ninivébe, a nagy városba, és kiálts ellene, mert gonoszságuk felhatolt elémbe!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "És felkele Jónás, hogy Tarsisba szaladna az Úr elõl. Leméne azért Jáfóba, és talála ott egy hajót, a mely méne Tarsisba, és megadván a hajóbért, beszálla abba, hogy Tarsisba menne velök az Úr színe elõl.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Az Úr pedig nagy szelet bocsáta a tengerre, és nagy vihar lõn a tengeren, és a hajó már-már töredezik vala.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Megfélemlének azért a hajósok és kiáltának, kiki az õ istenéhez, és a hajóban lévõ holmit a tengerbe hányák, hogy könnyítsenek magukon. Jónás pedig leméne a hajó aljába, és lefeküdt és elaludt.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "De hozzáméne a kormányos mester, és mondá néki: Mi lelt, te nagy alvó? Kelj fel, kiálts a te Istenedhez; hát ha gondol velünk az Isten, és nem veszünk el!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Egymásnak pedig ezt mondák: Jertek, vessünk sorsot, hogy megtudhassuk: mi miatt van rajtunk e veszedelem? És sorsot vetének, és a sors Jónásra esék.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mondák azért néki: Kérünk, beszéld el nékünk: mi miatt van rajtunk e veszedelem? Mi a te foglalkozásod és honnan jösz? Melyik a te hazád és miféle népbõl való vagy te?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "És monda nékik: Héber vagyok én, és az Urat, az egek Istenét félem én, a ki a tengert és a szárazt teremtette.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "És megfélemlének az emberek nagy félelemmel, és mondák néki: Mit cselekedtél? Mert megtudták azok az emberek, hogy az Úr színe elõl fut, mivelhogy elbeszélé nékik.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mondák azután néki: Mit cselekedjünk veled, hogy a tenger megcsendesedjék ellenünk? Mert a tenger háborgása növekedék.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Õ pedig monda nékik: Fogjatok meg és vessetek engem a tengerbe, és megcsendesedik a tenger ellenetek; mert tudom én, hogy miattam van ez a nagy vihar rajtatok.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "És erõlködtek azok az emberek, hogy visszajussanak a szárazra; de nem tudtak, mert a tenger háborgása növekedék ellenök.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kiáltának azért az Úrhoz, és mondák: Kérünk Uram, kérünk, ne veszszünk el ez ember lelkéért, és ne háríts reánk ártatlan vért; mert te, Uram, úgy cselekedtél, a mint akartad!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "És felragadák Jónást és beveték õt a tengerbe, és megszûnék a tenger az õ háborgásától.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Azok az emberek pedig nagy félelemmel félék az Urat, és áldozattal áldozának az Úrnak, és fogadásokat fogadának.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": " \n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Az Úr pedig egy nagy halat rendelt, hogy benyelje Jónást. És lõn Jónás a halnak gyomrában három nap és három éjjel.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "És könyörge Jónás az Úrnak, az õ Istenének a halnak gyomrából.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "És mondá: Nyomorúságomban az Úrhoz kiálték és meghallgata engem; a Seol torkából sikolték [és] meghallád az én szómat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mert mélységbe vetettél engem, tenger közepébe, és körülfogott engem a víz; örvényeid és habjaid mind átmentek rajtam!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "És én mondám: Elvettettem a te szemeid elõl; vajha láthatnám még szentséged templomát!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Körülvettek engem a vizek lelkemig, mély ár kerített be engem, hinár szövõdött fejemre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A hegyek alapjáig sülyedtem alá; [bezáródtak] a föld závárjai felettem örökre! Mindazáltal kiemelted éltemet a mulásból, oh Uram, Istenem!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mikor elcsüggedt bennem az én lelkem, megemlékeztem az Úrról, és bejutott az én könyörgésem te hozzád, a te szentséged templomába.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A kik hiú bálványokra ügyelnek, elhagyják boldogságukat;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "De én hálaadó szóval áldozom néked; megadom, a mit fogadtam. Az Úré a szabadítás. [ (Jonah 2:11) És szóla az Úr a halnak, és kiveté Jónást a szárazra. ]\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "És lõn az Úrnak szava Jónáshoz másodszor [is,] mondván:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kelj fel, menj Ninivébe, a nagy városba, és hirdesd néki azt a beszédet, a mit én parancsolok néked.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "És felkele Jónás, és elméne Ninivébe az Úr szava szerint. Ninive pedig nagy városa vala Istennek, három napi járó [föld.]\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "És kezde Jónás bemenni a városba egy napi járóra, és kiálta és monda: Még negyven nap, és elpusztul Ninive!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A niniveiek pedig hivének Istenben, és bõjtöt hirdetének, és nagyjaiktól fogva kicsinyeikig zsákba öltözének.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "És eljuta a beszéd Ninive királyához, és felkele királyi székébõl, és leveté magáról az õ királyi ruháját, és zsákba borítkozék, és üle a porba.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "És kiáltának és szólának Ninivében, a királynak és fõembereinek akaratából, mondván: Emberek és barmok, ökrök és juhok: semmit meg ne kóstoljanak, ne legeljenek és vizet se igyanak!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hanem öltözzenek zsákba az emberek és barmok, és kiáltsanak az Istenhez erõsen, és térjen meg kiki az õ gonosz útáról és az erõszakosságból, a mely az õ kezökben van!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ki tudja? talán visszatér és megengesztelõdik az Isten és elfordul haragjának búsulásától, és nem veszünk el!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "És látá Isten az õ cselekedeteiket, hogy megtértek az õ gonosz útjokról: és megbáná az Isten azt a gonoszt, a melyrõl mondá, hogy végrehajtja rajtok, és nem hajtá végre.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "És igen rossznak látszék ez Jónás elõtt, és megharaguvék.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Könyörge azért az Úrhoz, és mondá: Kérlek, Uram! Avagy nem ez vala-é az én mondásom, mikor még az én hazámban valék? azért siettem, hogy Tarsisba futnék, mert tudtam, hogy te irgalmas és kegyelmes Isten vagy, nagy türelmû és nagy irgalmasságú és a gonosz miatt [is] bánkódó.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Most azért Uram, vedd el, kérlek, az én lelkemet én tõlem, mert jobb meghalnom, mintsem élnem!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Az Úr pedig mondá: Avagy méltán haragszol-é?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Majd kiméne Jónás a városból, és üle a város keleti része felõl, és csinála ott magának hajlékot, és üle az alatt az árnyékban, a míg megláthatná, mi lészen a városból?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Az Úr Isten pedig egy tököt rendele, és felnöve az Jónás fölé, hogy árnyékot tartson feje fölött és megoltalmazza õt [a hévség] bántásától. És nagy örömmel örvendezék Jónás a tök miatt.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "De másnapra férget rendele az Isten hajnal-költekor, és megszúrá [az] a tököt, és elszárada.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "És lõn napköltekor, hogy tikkasztó keleti szelet rendele Isten, és a nap rátûzött a Jónás fejére, és õ elbágyada. Kiváná azért magának a halált, és monda: Jobb halnom, mint élnem!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "És monda az Isten Jónásnak: Avagy méltán haragszol-é a tök miatt? És monda: Méltán haragszom, mind halálig!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Az Úr pedig monda: Te szánod a tököt, a melyért nem fáradtál és [a melyet] nem neveltél, a mely egy éjjel támadt és más éjjel elveszett:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Én pedig ne szánjam Ninivét, a nagy várost, a melyben több van tizenkétszer tízezer embernél, a kik nem tudnak különbséget tenni jobb- és balkezük között, és barom is sok van?!\n"
                }
            }
        }
    }
}