{
    "version": "NPK",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pozdrav a vďaky Bohu -Milí priatelia a drahí bratia, srdečne vás pozdravujem a zároveň odovzdávam prianie Božej milosti a pokoja aj od brata Sostena -- nielen vám v Korinte, ale aj všetkým, ktorí sa kdekoľvek hlásia ku Kristovmu menu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pozdrav a vďaky Bohu -Milí priatelia a drahí bratia, srdečne vás pozdravujem a zároveň odovzdávam prianie Božej milosti a pokoja aj od brata Sostena -- nielen vám v Korinte, ale aj všetkým, ktorí sa kdekoľvek hlásia ku Kristovmu menu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pozdrav a vďaky Bohu -Milí priatelia a drahí bratia, srdečne vás pozdravujem a zároveň odovzdávam prianie Božej milosti a pokoja aj od brata Sostena -- nielen vám v Korinte, ale aj všetkým, ktorí sa kdekoľvek hlásia ku Kristovmu menu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Stále znovu musím ďakovať Bohu, keď vidím, akú vzácnu milosť ste dostali v svedectve o Kristovi Ježišovi. Práve tým sa potvrdila jeho pravdivosť, takže teraz viete a poznáte všetko, čo treba."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stále znovu musím ďakovať Bohu, keď vidím, akú vzácnu milosť ste dostali v svedectve o Kristovi Ježišovi. Práve tým sa potvrdila jeho pravdivosť, takže teraz viete a poznáte všetko, čo treba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Stále znovu musím ďakovať Bohu, keď vidím, akú vzácnu milosť ste dostali v svedectve o Kristovi Ježišovi. Práve tým sa potvrdila jeho pravdivosť, takže teraz viete a poznáte všetko, čo treba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zostáva už len jedno: s túžbou očakávať návrat nášho Pána, Ježiša Krista."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On vám dá aj silu vydržať do konca, takže sa určite a bez úhony dočkáte svojho dňa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "K spoločenstvu s Kristom nás predsa povolal sám Boh -- či môžeme mať lepšiu záruku?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Roztržky v zbore -Dopočul som sa, milí bratia, že váš zbor nie je jednotný a že sa delíte na skupiny, ktoré sa hádajú medzi sebou. Jedni vraj vyzdvihujú Pavla, ďalší sa upínajú na Petra, niektorí sa hlásia k Apolovi a iní vravia: my sme Kristovi. Preto vás napomínam v mene nášho Pána Ježiša Krista: buďte všetci jednotní a nehádajte sa! Zmýšľajte a usudzujte rovnako -- Kristus predsa nemôže byť rozdelený."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Roztržky v zbore -Dopočul som sa, milí bratia, že váš zbor nie je jednotný a že sa delíte na skupiny, ktoré sa hádajú medzi sebou. Jedni vraj vyzdvihujú Pavla, ďalší sa upínajú na Petra, niektorí sa hlásia k Apolovi a iní vravia: my sme Kristovi. Preto vás napomínam v mene nášho Pána Ježiša Krista: buďte všetci jednotní a nehádajte sa! Zmýšľajte a usudzujte rovnako -- Kristus predsa nemôže byť rozdelený."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Roztržky v zbore -Dopočul som sa, milí bratia, že váš zbor nie je jednotný a že sa delíte na skupiny, ktoré sa hádajú medzi sebou. Jedni vraj vyzdvihujú Pavla, ďalší sa upínajú na Petra, niektorí sa hlásia k Apolovi a iní vravia: my sme Kristovi. Preto vás napomínam v mene nášho Pána Ježiša Krista: buďte všetci jednotní a nehádajte sa! Zmýšľajte a usudzujte rovnako -- Kristus predsa nemôže byť rozdelený."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vari Pavol bol za vás ukrižovaný?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Či som krstil niekoho z vás vo svojom vlastnom mene?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ešte dobre, že som nikoho nekrstil okrem Krispa a Gája, takže sa nikto nemôže odvolávať na môj krst."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vlastne som ešte pokrstil Štefanovu rodinu, inak už neviem o nikom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kristus ma totiž neposlal krstiť, ale hlásať radostnú zvesť; no nie tak, aby som oslňoval poslucháčov svojou múdrosťou, ale aby som im ponúkol jedinú cestu k záchrane -- jeho kríž."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zvesť o kríži - Kto sa rúti do záhuby, ten pokladá učenie o Kristovom kríži za bláznovstvo. Ale my vieme -- a to je naša záchrana -- že Boh práve týmto spôsobom prejavil svoju moc."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Písmo hovorí: Spôsobím, že múdrym nepomôže ich múdrosť a rozumnosť rozumných im bude nanič."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kde ste, filozofi, znalci zákona a všetci učenci? Či Boh nedokázal, aká pochabá je všetka múdrosť sveta?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Keďže svet vlastnou múdrosťou nepoznal Boha v jeho múdrosti, rozhodol sa Boh zachrániť tých, čo mu uveria, bláznovskou&#34; zvesťou o kríži."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Židia čakajú iba zázraky, Gréci vo všetkom hľadajú logiku,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ale my kážeme ukrižovaného Krista. Židov to uráža, ostatní to pokladajú za nezmysel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ale pre povolaných, či už Židov alebo pohanov, je Kristus Božou mocou a múdrosťou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Božie bláznovstvo&#34; je totiž múdrejšie a Božia bezmocnosť&#34; je silnejšia ako ľudia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Len sa obzrite okolo seba, bratia, koho si to povolal Boh. Zistíte, že medzi vami nieto mnoho vzdelancov ani mnoho vplyvných a vážených ľudí."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A predsa si Boh vyvolil práve tých neučených, aby zahanbil múdrych."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Obyčajných malých ľudí si vyvolil, aby zahanbil vplyvných a mocných, a celkom bezvýznamných ľudí si vybral, aby zlomil moc pyšných domýšľavcov."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A to všetko preto, aby sa nikto pred Bohom nevyvyšoval."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Len Kristovi vďačíme za to, čo sme. On je našou múdrosťou, bezúhonnosťou, svätosťou i vykúpením. Naozaj sa nemáme čím iným vychvaľovať, iba Kristom,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ako nás napomína aj Písmo: kto sa chváli, nech sa chváli tým, čo Pán preňho učinil."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Božia a ľudská múdrosť - Bratia, keď som vám hlásal posolstvo o Kristovi, tiež som neprišiel s nejakými osobitne vybrúsenými prednáškami alebo ktovieakými učenými výkladmi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rozhodol som sa totiž, že kým budem u vás, nechcem o ničom inom hovoriť, iba o Kristovi a jeho smrti na kríži."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Často sa mi triasol hlas, musel som prekonávať slabosť a všelijaké obavy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A ak vás napokon niečo predsa presvedčilo, tak to nebola moja učenosť alebo výrečnosť, ale moc Božieho Ducha."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A to je dobre, lebo vaša viera sa nemá zakladať na ľudskej múdrosti, ale na Božej moci."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Je pochopiteľné, že pokročilejším kresťanom predkladáme aj náročnejšie učenie. Akiste to nie sú poznatky prírodných alebo spoločenských vied, ale pravdy pochádzajúce z Boha."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Boh nám ich pripravil už pred vekmi, aby nás doviedli až k jeho sláve."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nikto z tých, čo vládnu svetu, nemal o nich tušenie. Inak by neboli Krista ukrižovali."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "My hlásame, ako hovorí Písmo, čo ľudské oko nikdy nevidelo, ani ucho nepočulo, čo človeku ani vo sne nenapadlo, to ponúka Boh tým, čo ho milujú&#34;."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nám to Boh odhalil svojím Duchom, lebo iba on má preskúmané hlbiny božských právd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako vnútro človeka je prístupné len vlastnému vedomiu každého jednotlivca, tak aj Božie myslenie je známe len Božiemu Duchu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "My sme však neprijali ducha sveta! Prijali sme Svätého Ducha, aby sme vedeli, čo všetko nám Boh daroval."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nerozprávame o tom slovami ľudskej múdrosti, ale hovoríme tak, ako nás vyučuje Boží Duch. Duchovné veci vysvetľujeme duchovne."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Človeku sú však pravdy Božieho Ducha proti mysli. Zdajú sa mu nerozumné a nepochopiteľné, pretože pochopiť sa dajú len s pomocou Ducha."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kto je však preniknutý Božím Duchom, vie ku všetkému zaujať jasný postoj a nemusí brať ohľad, čo na to povedia ľudia,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "veď nikto z nich nestojí vo svojom poznaní nad Bohom. Naše myšlienky však vychádzajú z rovnakého prameňa ako myšlienky Kristove."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kristus -- jediný základ - Bratia, ak som sa vám prihováral ako k malým deťom, malo to svoju príčinu. Nemohol som predsa v duchovných veciach očakávať od vás chápavosť vyspelých kresťanov,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "keď vaša viera bola ešte len v plienkach."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dokonca mám dojem, že ešte z nich nevyrástla a že ešte vždy prevládajú vo vás telesné sklony. Povedzte sami, nie sú vaše spory a žiarlivosť až priveľmi ľudské?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď niekto zdôrazňuje: Ja som za Pavla&#34; a iný zase Ja za Apola&#34;, nelipnete priveľmi na osobe?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Veď kto je Apolo? A kto je Pavol? Iba služobníci, ktorí vám pomohli dospieť k viere, a každý zasa len tou mierou, ako mu uložil Boh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja som zasadil, Apolo polieval, ale vzrast dal Boh."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To on dáva vznik životu, a nie ten, kto sadí, alebo polieva."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On odmení svojich pomocníkov podľa ich práce."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "My sme iba spolupracovníci na Božej roli, ktorou ste vy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Z Božieho poverenia mohol som ako skúsený v tomto smere položiť základy Božej stavby, na ktorých ďalej stavia už iný. Dávajte však pozor, ako stavia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jediným základom je Ježiš Kristus, iný základ položiť nemožno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ale potom je možné použiť rôzny materiál: zlato, striebro, drahokamy, ale aj drevo, seno, slamu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Až v súdny deň, keď každé dielo prejde ohňom, sa ukáže, z čoho kto staval."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ak stavba vydrží, dostane staviteľ odmenu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ak zhorí, stratí všetko a sám len--len že sa zachráni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kresťan -- chrám Boží - Nezabudnite, že vo vás pôsobí Boží Duch, že ste Božím chrámom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kto by zničil Boží chrám, toho zničí Boh, lebo Boží chrám je svätý, a tým ste vy!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nežite v sebaklame. Kto si o sebe myslí, že všetko vie vysvetliť rozumom, ako sa to dnes požaduje, ten najviac potrebuje stať sa pre svet bláznom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "K naozajstnej múdrosti vedie len jedna cesta: Všetko poznanie, ktorým sa pýši svet, je v Božích očiach smiešne. Je predsa napísané: On chytá múdrych v ich chytráctve&#34;,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "alebo: Pán dobre pozná myšlienky múdrych -- nie sú na nič.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nech si teda nikto nezakladá na ľuďoch."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pavol či Peter alebo Apolo -- všetci sú vaši&#34; rovnakým dielom. Vám patrí svet, život i smrť, všetko v prítomnosti i všetko v budúcnosti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Všetko je vaše, ale vy ste Kristovi a Kristus je Boží."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apoštol a korintský zbor - Nepozerajte sa teda na nás inak než ako na Kristových služobníkov a správcov Božích tajomstiev."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Od služobníka sa očakáva, že bude verne vykonávať príkazy svojho pána."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dá sa to povedať aj o mne? Čo o tom súdite vy, to nie je pre mňa rozhodujúce."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A nemôže to posúdiť ani nikto iný, dokonca ani môj vlastný úsudok nie je rozhodujúci, i keď moje svedomie je pokojné. Sám Pán môže o tom rozhodnúť s konečnou platnosťou."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nerobte preto o nikom predčasné závery, kým sa nevráti Kristus. On vynesie na svetlo to, čo bolo ukryté zraku, a odhalí aj tie najtajnejšie pohnútky. Až potom dostane každý od Boha také uznanie, aké mu patrí."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bratia, iste chápete, že nehovorím len o sebe a o Apolovi, keď vám toto všetko píšem. Chcel som len na tomto príklade zdôrazniť, že nemáte vyzdvihovať svojich obľúbených kazateľov nad iných."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nikto z nás predsa nie je o nič viac ako ostatní. Všetci máme len to, čo sme dostali, nemáme sa teda čím vychvaľovať pred ostatnými."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vy ste presvedčení, že ste už duchovne na výške a že viac nepotrebujete. Pýšite sa, že ste občanmi Božieho kráľovstva. Bárs by ste nimi naozaj boli! Potom by ste sa necítili takí povznesení nad nás."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tak sa mi zdá, že nám apoštolom určil Boh to najposlednejšie miesto; ako odsúdencom na smrť. Stali sme sa divadlom svetu, anjelom i ľuďom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nás považujú za bláznov pre Krista, vy ste však celkom rozumní a vážení kresťania! Nami každý pohŕda, vás však uznáva, my sme slabí, vy ste silní."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Trpíme hladom a smädom, zimou a chorobami, sme štvaní z miesta na miesto"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a musíme si sami tvrdo zarábať na chlieb. Žehnáme tým, čo nás preklínajú; ak nás šikanujú, trpezlivo to znášame,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ak nás ohovárajú, modlíme sa za nich. Nikto sa nás nezastane, sme iba vydedencami."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "To však nepíšem preto, že by som vám chcel niečo vyčítať, ale napomínam vás ako vlastné deti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kazateľov a vychovávateľov môžete mať mnoho, ale vaším duchovným otcom som ja, pretože odo mňa ste počuli evanjelium."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Preto vás nabádam, aby ste žili podľa môjho príkladu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Práve preto k vám posielam svojho milovaného a verného spolupracovníka Timoteja. Viete, že ho mám rád ako vlastného syna. Ten vám pripomenie moje kresťanské zásady, ako ich vyučujem v každom zbore."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niektorí sa začali povyšovať, akoby som už ani nemal prísť do Korintu. Veľmi sa mýlia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Prídem čo najskôr, ako mi len dovolí Pán, a potom uvidíme, či je v ich reči Božia sila, alebo iba prázdne vystatovanie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Božie kráľovstvo predsa nestojí na rečníckom umení, ale na sile Božieho ducha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tak čo teda chcete? Mám k vám prísť s palicou alebo s láskou a vľúdnosťou?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nemravnosť v zbore - Rozchýrilo sa, že sa u vás vyskytla taká nemravnosť, akú by človek ťažko hľadal aj medzi pohanmi, že totiž jeden z vás žije s nevlastnou matkou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A to sa ešte nehanebne vystatujete, namiesto aby ste sa zhrozili a vylúčili takého človeka zo svojho spoločenstva!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hoci nie som medzi vami, mnoho som o tom premýšľal a ako služobník Ježiša Krista som sa už rozhodol, čo treba urobiť."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zvolajte zhromaždenie všetkých veriacich, moc Pána Ježiša Krista bude s vami -- i ja v jeho Duchu -- a ten človek nech je vylúčený zo spoločenstva kresťanov a odovzdaný moci zla na potrestanie,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "aby mohol byť ešte zachránený, keď Ježiš Kristus príde súdiť svet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nechápem, ako sa môžete chváliť svojou dokonalosťou, a pritom medzi sebou trpieť takú špinu. Vari nechápete, že nákaza, keď sa jej nezabráni, môže čoskoro zachvátiť aj ostatných?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ložisko rozkladu musíte odstrániť, ak sami chcete zostať čistí. Kristus bol obetovaný za nás ako náš veľkonočný baránok."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Opusťme teda ten starý, hriechom preniknutý život a oslavujme Krista v čistote, úprimnosti a pravdivosti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Napísal som, že od skazených ľudí sa máte držať čo najďalej."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nemyslel som to však tak, že sa máte vyhýbať všetkým nepoctivým, chamtivým, nemravným a bezbožným ľuďom. To by ste sa museli vysťahovať na pustý ostrov."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ak sa však niekto vydáva za kresťana, ale je nepoctivý a chamtivý, ženie sa za kariérou a majetkom, holduje alkoholu, pohlavnej neviazanosti a iným nerestiam, nesadajte s ním ani za jeden stôl."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Súdiť nekresťanov -- na to právo nemáte, tých nech súdi Boh."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ale z našich radov takého človeka vylúčte!"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Spory pred svetskými súdmi - Smutné je aj to, že svoje spory vybavujete pred svetskými súdmi. Nehanbíte sa?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Či vari kresťania, ktorým raz bude zverený súd nad celým svetom, nie sú schopní dohodnúť sa medzi sebou sami?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neviete, že raz máte súdiť aj anjelov?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Čo sú proti tomu nejaké všedné záležitosti?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hanbite sa, že vám to musím vyčítať. Či sa medzi vami nenájde ani jeden, kto by vás rozsúdil?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale brat s bratom sa súdia, a to pred neveriacimi!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Už to je zlé, že vôbec máte medzi sebou spory. Prečo netrpíte radšej krivdu? Prečo neznášate radšej škodu?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ale namiesto toho sami krivdíte a spôsobujete škody, a to bratom!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Myslíte, že sa takíto kresťania dostanú do Božieho kráľovstva? Neklamte samých seba. Nijaký lakomec ani pôžitkár, ani cudzoložník či homosexuál,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ani zlodej, opilec a grobian nevkročia do Božieho kráľovstva!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aj vy ste kedysi boli takí, ale zásluhou Ježiša Krista ste boli očistení, vyhlásení za bezúhonných a posvätení jeho Duchom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Varovanie pred smilstvom - Kresťanstvo, to nie je nijaký zoznam toho, čo je a čo nie je dovolené. Nič sa nám nezakazuje, ale nie všetko je nám užitočné. Ku všetkému smieme pristupovať slobodne, ale nie tak, aby nás to napokon ovládlo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Boh nám dal chuť na jedlo a žalúdok na prijímanie potravy, ale ani jedno, ani druhé tu nebude večne.Smilstvo je však problém oveľa vážnejší. Telo nám nebolo dané na to, aby sme ho zneužívali, ale aby slúžilo Kristovi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A tou istou mocou, ktorou vzkriesil Boh Krista, vzkriesi aj nás."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vari neviete, že naše telá sú časťami tela Kristovho?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ako by sme ho teda mohli spájať s predajnou ženou? Mojžiš hovorí, že dvaja sa stanú jedným telom&#34;. Či je mysliteľné a či si vôbec môžeme predstaviť jedno telo z takých rozdielnych zložiek?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My sa predsa máme usilovať o inú jednotu -- o duchovnú jednotu s Kristom!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Preto sa varujte smilstva! Ostatné priestupky sa netýkajú tela priamo, ale smilstvom sa previňujete proti vlastnému telu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pamätajte si, že vaše telo je chrámom Svätého Ducha, ktorý v ňom prebýva a ktorého vám dal Boh."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nepatríte už sami sebe, boli ste kúpení, a to veľmi draho! Tak teda nech aj vaše telo je Bohu na česť!"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Manželstvo a zdržanlivosť - A teraz ešte k ďalším otázkam vášho listu. Ak muž dokáže žiť bez ženy, je mu to na dobré."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lepšie je však nepreceniť svoje sily a nepodľahnúť pokušeniu s cudzou ženou, preto nech má muž svoju manželku a žena svojho manžela."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pohlavná túžba je prirodzená a jej naplnenie by si manželia nemali vzájomne odopierať."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V manželstve nemá ani muž, ani žena právo nakladať so svojím telom bez ohľadu na toho druhého."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preto si vzájomne vychádzajte v ústrety, iba ak po vzájomnej dohode na nejaký čas zachováte zdržanlivosť kvôli modlitbám; potom sa zas odovzdajte jeden druhému, aby ste sa nevystavovali nebezpečným pokušeniam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tým samozrejme nikomu manželstvo nenariaďujem, iba vyslovujem súhlas s ním."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pochopiteľne by som bol rád, keby mal každý silu zriecť sa ho, ako mám ja. Ale Boh nedáva každému rovnaký dar: jednému dá to, inému ono."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Osamelým a najmä vdovám odporúčam, aby už nevstupovali do manželstva."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ale keby im zdržanlivosť pôsobila ťažkosti, nech sa radšej oženia alebo vydajú. Je lepšie sa vydať a oženiť než sa trápiť neukojenou túžbou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pre manželov však platí jednoznačne (a to nie je môj príkaz, ale Kristov): žena nech neodchádza od svojho muža --"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a ak už odišla a nechce sa k nemu vrátiť, nech zostane nevydatá. Takisto ani muž sa nesmie rozviesť so ženou."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O ďalších problémoch nemám priame pokyny od Pána. Ja by som však radil toto:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ak sa stal kresťanom iba jeden z manželov, a ten druhý chce ďalej žiť s ním, nech sa nerozchádzajú."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nemusíte mať strach, že by vaše deti boli nečisté. Viera čo len jedného z manželov má v tomto prípade očistný účinok aj na druhého, neveriaceho, a i na vaše deti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale ak neveriaci chce z manželstva odísť, nechajte ho. Nie ste predsa povinní držať sa ho za každú cenu, ako by ste boli jeho otrokom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Či máte nejakú záruku, že ho zachránite, keď odmietnete rozchod?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Každý by mal zostať v tom stave, v akom ho zastihlo Božie povolanie. Tak to vysvetľujem vo všetkých kresťanských zboroch."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kto sa napríklad dal podľa židovského spôsobu obrezať, nech ho to netrápi, keď sa stal kresťanom. A kto nebol obrezaný, nemusí sa tomu obradu podrobovať ani teraz."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pre kresťana nie je dôležité, či sa podrobil obradu obriezky alebo nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dôležité je, aby plnil Božie príkazy.Zostaň teda tým, čím si bol, keď si počul Boží volajúci hlas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zastihol ťa v otroctve? Nič si z toho nerob, otroctvo hriechu je oveľa nebezpečnejšie -- a z toho si predsa vyslobodený. Ani občianskymi slobodami nepohŕdaj, ak ich môžeš využiť."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A naopak, ak si slobodným občanom, pamätaj, že Kristus ťa povolal, aby si sa stal jeho otrokom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On ťa kúpil a draho zaplatil. Ako by ťa mohlo zotročiť niečo iné?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nehľadaj teda únik z postavenia, v ktorom si bol, keď ťa Kristus povolal. On je tam predsa s tebou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O nevydatých dievčatách mi Kristus nedal nijaké osobitné pokyny. No keď mi Boh dal vašu dôveru, poviem vám svoju osobnú mienku."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Myslím, že s ohľadom na súženia, ktoré sa dajú očakávať, je múdrejšie nevydávať sa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Manželia, pravda, nech sa preto nerozchádzajú, ale slobodní nech sa neponáhľajú do manželstva."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kto sa napriek hroziacemu nebezpečenstvu predsa rozhodne vstúpiť do manželstva, ten samozrejme nehreší, musí však rátať s tým, že mu z toho rozhodnutia vyplynú problémy, a tých by som vás teraz rád ušetril."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hlavne nesmieme zabúdať, že už nemáme mnoho času pred sebou."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tak teda či máš manželku, alebo nemáš, či si smutný, alebo sa raduješ, nedaj sa tým odvádzať od Božieho diela."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Využívaj s radosťou všetko dobré, čo ponúka život, ale pamätaj, že z toho nič nepotrvá večne, a neupínaj sa na svet, ktorý dnes je a zajtra nemusí byť."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bol by som rád, keby ste si sami nepridávali starosti. Neženatý môže venovať svoj čas Božiemu dielu,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "kým ženatý sa musí starať o ženu a rodinu, a tak sa deliť medzi Boha a pozemské veci."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Rovnako aj vydatá žena musí dbať o to, aby sa ľúbila mužovi, vyhovela jeho záľubám, musí sa starať o domácnosť. Naproti tomu slobodné dievča a žena, ktorá nemá muža, má skôr možnosť starať sa o krásu ducha, aby sa páčila Bohu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "To všetko vám hovorím, aby som vám pomohol, nie aby som vás odradil od manželstva. Chcem vám ukázať, ako slúžiť Pánovi čo najlepšie a čo všetko by vás mohlo od toho odvádzať."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kto si nevie predstaviť život bez manželstva, nech doň vstúpi, nie je na tom nič zlého."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kto však tak dobre ovláda seba, že vie udržať na uzde svoju túžbu a rozhodne sa zostať slobodný, múdro robí."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tak teda oboje je správne, ale to druhé je lepšie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Žena je viazaná vernosťou, kým žije jej muž. Keď ovdovie, je voľná a môže sa opäť vydať, no iba za kresťana."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Bude však šťastnejšia, ak to neurobí. To je moja rada a nazdávam sa, že aj ja sa môžem odvolávať na vedenie Božím Duchom."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mäso obetované modlám - Pýtali ste sa tiež, či kresťan smie jesť mäso zo zvierat obetovaných pri pohanských obradoch. Sme zajedno v tom, že každý z nás má o Bohu a o jeho vôli nejaké poznanie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To však často vedie len k domýšľavosti. Kto nehľadá nič iné, iba vedomosti, koná v podstate sebecky."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Láska však smeruje k inému človeku, buduje vzájomné vzťahy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Čo sa týka mäsa zasväteného pohanským bohom, tu vieme, že Boh je len jeden a modly teda vôbec nič neznamenajú."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ak sa im tiež hovorí boh&#34; -- a takých bohov&#34; je mnoho -- to nič nemení na veci."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "My poznáme len jedného Boha, nášho Otca, od ktorého všetko pochádza a ktorému my všetci patríme. A máme len jedného Pána: Ježiša Krista, ktorý dal život všetkému -- aj nám."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nie všetci však dospeli k tomuto poznaniu. Niektorí ešte len nedávno sami uctievali modly, a preto v tomto mäse dosiaľ vidia náznak modloslužby. Svedomie, ovplyvňované pohanskou minulosťou, im potom robí výčitky."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Je pravda, že jedlo nám u Boha ceny nepridá, ani neuberie, nič ním nezískame, ani nestratíme."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Musíte však byť opatrní, aby váš slobodný postoj nepohoršil slabších vo viere."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď ťa totiž niekto vidí robiť niečo, čo pokladá za nesprávne,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "môže ho tvoj príklad viesť k tomu, aby robil to isté -- aj proti hlasu svojho svedomia!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A tak sa tvoje poznanie môže stať nešťastím pre tvojho slabšieho brata, za ktorého tiež Kristus umrel. Takto zbaviť bratov pokojného svedomia a vyvolávať v nich vnútorný rozpor je teda nielen neláskavé voči bratovi, ale urážlivé voči Kristovi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ak by teda moje jedlo malo byť príčinou bratovho pádu, radšej sa toho jedla zrieknem, aby som bratovi neublížil."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Práva apoštolov - Pozrite, ako ja chápem duchovnú slobodu vo svojom živote! Či vari nie som apoštol Ježiša Krista? Či sa mi neukázal osobne v Damasku?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ak mi niektorí autoritu apoštola upierajú, vy sami ste živým dôkazom, že naozaj mám Kristovo poverenie. Inak by ste boli až doteraz pohanmi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Svojim kritikom odpovedám:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Či nemáme právo na vaše pohostinstvo?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nemáme právo brať so sebou manželku ako ostatní apoštoli a Ježišovi bratia, alebo aj sám Peter?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Prečo iba ja a Barnabáš si máme zarábať vlastnými rukami?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Či ste už videli vojaka, ktorý by slúžil v armáde za vlastné peniaze? Alebo hospodára, ktorý by nejedol plody z toho, čo zasadil? Alebo pastiera, ktorý pasie kravy a nepije ich mlieko?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nemyslite si, že to sú len moje sebecké nápady."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aj v Mojžišovom zákone je napísané: Nedaj náhubok zvieraťu, ktoré používaš pri mlatbe.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď Pán Boh dal taký príkaz, mal na mysli iba zvieratá, alebo myslel aj na nás? Veď aj slovo o oráčovi a mlatcovi, ktorí pracujú v nádeji, má duchovný význam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ak my rozsievame medzi vami večné hodnoty, či nemáme právo očakávať, že aj vy sa budete starať o nás, ako sa staráte aj o iných kazateľov?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Predsa sme sa nikdy tohto práva nedovolávali; radšej budeme znášať aj biedu, len aby sme neprekážali v šírení posolstva o Kristovi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Áno, vzdal som sa práva na vašu starostlivosť, hoci viete, že kto je zamestnaný v chrámových službách, toho platia z chrámovej pokladnice, a kto slúži pri oltári, dostáva svoj diel z obetí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tak to ustanovil aj Kristus, že tí, čo zvestujú evanjelium, majú z neho aj žiť."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A predsa som sa nikdy ničoho nedožadoval, ani teraz to nepíšem preto, že by som azda niečo také očakával. Radšej by som zomrel, než by niekto zmaril to, na čo som bol až dosiaľ hrdý."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aby ste mi rozumeli: to, že hlásam Kristovo posolstvo, nepokladám za zásluhu a nerobím si nijaký nárok na odmenu. Je to jednoducho moja povinnosť, úloha, ktorú musím splniť -- inak by mi bolo beda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aby ste mi rozumeli: to, že hlásam Kristovo posolstvo, nepokladám za zásluhu a nerobím si nijaký nárok na odmenu. Je to jednoducho moja povinnosť, úloha, ktorú musím splniť -- inak by mi bolo beda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Som však šťastný, že slúžim Kristovi ako jeho posol, a za túto prácu nič nechcem, ba vzdávam sa aj toho, čo mi právom patrí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sloboda apoštola Pavla - A tak som slobodný, nezávislý, a predsa som sa dobrovoľne dal do služby všetkým, aby som čím viac ľudí získal pre Krista."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aby som získal Židov, vystupoval som medzi nimi ako Žid. Medzi ľuďmi podriadenými Mojžišovým zákonom som sa im aj ja podriaďoval, hoci nimi už nie som viazaný."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A medzi ľuďmi, ktorí ich nepoznajú, nelipol som na nich ani ja. To však neznamená, že neuznávam Božie zákony -- zaväzuje ma predsa zákon Kristov."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iba sa usilujem priblížiť všetkým ľuďom na ich úrovni, aby som aspoň niektorých zachránil."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A mojou jedinou odmenou je, že i ja smiem čerpať z požehnania, ktoré im moje posolstvo prináša."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A teraz sa pozrite na bežcov: v pretekoch môže zvíťaziť iba jeden, i keď sa o to, samozrejme, usilujú všetci. Bežte teda tak, aby ste zvíťazili vy!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "To, pravda, vyžaduje od pretekára tvrdú prácu a odriekanie. Ale ak sú toho schopní športovci, ktorým ide len o pozemské vavríny, my to musíme brať ešte vážnejšie, lebo nám ide o večnosť."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ja mám pred sebou jasný cieľ, ku ktorému bežím; bojujem nie tak, aby som bil do prázdna,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ale krotím svoje telo a cvičím ho v zdržanlivosti, aby sa nestalo, že by som druhým kázal, no sám zlyhal."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Výstraha pred modlárstvom - Len si, bratia, pripomeňte židovské dejiny! Boží oblak sa vznášal nad všetkými našimi predkami, keď odchádzali z Egypta, a bezpečne ich previedol cez Červené more."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To môžeme pokladať za krst v oblaku a mori a uznanie Mojžiša za ich vodcu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Všetci sa sýtili tým istým duchovným pokrmom"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a všetci čerpali silu z toho istého duchovného prameňa; pili totiž zo skaly, ktorá ich stále sprevádzala, a tou skalou bol Kristus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A predsa sa väčšina z nich svojím správaním znepáčila Bohu a našla svoj hrob na púšti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nech sa nám stanú výstražným príkladom, aby sme netúžili po zlom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Preto nebuďte modlármi ako tí, o ktorých sa v knihách Mojžišových píše: Urobili si veľkú slávnosť, jedli a pili a potom tancovali okolo zlatého teľaťa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ani sa neoddávajte smilstvu ako niektorí z nich, a za jediný deň ich zomrelo dvadsaťtritisíc."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nereptajte proti Bohu, lebo za to poslal na Izraelitov jedovaté hady,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ani sa nebúrte proti jeho vedeniu -- aj tu nasledoval trest smrti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vezmite si poučenie z týchto príkladov, lebo koniec sveta je už blízko."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dávajte pozor, najbližšie k pádu je ten, kto si je priveľmi istý sám sebou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Až dosiaľ vás nestihlo nič, čo by človek nemohol uniesť. Boh nesklame vašu dôveru ani v ďalších skúškach; ak ich dopustí, dá vám aj silu vydržať a prekonať ich."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Preto, moji drahí, čo najďalej od modloslužby!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hovorím s vami ako s rozumnými ľuďmi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Uvážte sami: Či kalich, ktorý si s dobrorečením vzájomne podávame, neznamená podiel na tom, čo pre nás Kristus svojou krvou vydobyl? A chlieb, ktorý lámeme a spoločne jeme, či neznamená účasť na novom živote, ktorý nám Kristus umožnil obetovaním svojho tela na kríži?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Keďže teda jeme jeden chlieb -- nech je nás aj mnoho -- tvoríme aj jedno telo -- telo Kristovo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pozrite sa len na Židov: tým, že jedia z mäsa obetovaného na oltári, hlásia sa aj oni k Bohu, ktorému ten oltár patrí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Čo tým chcem povedať? Že modla je bohom a mäso obetované modle je niečím viac než obyčajné mäso? Tie veci samy neznamenajú nič."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale tým obradom vzývajú pohania démonov namiesto Boha, a preto nechcem, aby ste sa na niečom takom zúčastnili."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nemôžete sa predsa súčasne hlásiť k Bohu aj k zlým mocnostiam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lebo sme vari takí silní, že si nič nemusíme robiť z Božieho hnevu?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sloboda a ohľaduplnosť - Áno, kresťanovi je všetko dovolené, ale nie všetko je užitočné. Všetko je dovolené, ale nie všetko slúži na dobro aj ostatným."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nesmieme sledovať len svoj vlastný záujem, ale musíme dbať predovšetkým na to, čo je dobré pre iných."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Teda: čo sa predáva u mäsiarov, pokojne jedzte a nelámte si hlavu, odkiaľ to pochádza."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zem i so všetkým, čo je na nej, patrí predsa Bohu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aj na návštevách jedzte s pokojným svedomím všetko, čo vám hostiteľ predloží."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Keď vás však niekto upozorní, že to či ono jedlo ležalo predtým na pohanskom oltári, nejedzte to, aby ste sa nešetrne nedotkli jeho svedomia."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Akože? Moja sloboda má byť obmedzená cudzím svedomím?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Či ma niekto môže odsudzovať za to, čo vďačne prijímam z Božej ruky?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Milí bratia! Všetko, čo robíme -- či už je to jedenie, či pitie, alebo čokoľvek iné -- všetko má slúžiť na Božiu oslavu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nebuďte pohoršením ani Židom, ani nevercom, ani kresťanom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aj ja sa vždy usilujem vyjsť každému v ústrety a nesledujem len svoj prospech, ale dobro tých druhých, aby ich bolo zachránených čo najviac."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ženy pri bohoslužbách - Tak ma tomu učí Kristus, tak to robte aj vy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Inak vás musím pochváliť, že na mňa nezabúdate a držíte sa toho, čo som vás naučil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nepáči sa mi však, ako sa u vás začínajú správať niektoré ženy. Keď na verejných zhromaždeniach vzývajú Boha, alebo hovoria o ňom, nezahaľujú si hlavu. Veď je to rovnaký prejav neúcty, ako keď si muž nechá v spoločnosti na hlave klobúk. Ak platí poradie dôstojnosti: Boh -- Kristus, muž -- žena, tak si má žena zahaľovať hlavu, ako si ju zahaľujú anjeli pred Bohom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nepáči sa mi však, ako sa u vás začínajú správať niektoré ženy. Keď na verejných zhromaždeniach vzývajú Boha, alebo hovoria o ňom, nezahaľujú si hlavu. Veď je to rovnaký prejav neúcty, ako keď si muž nechá v spoločnosti na hlave klobúk. Ak platí poradie dôstojnosti: Boh -- Kristus, muž -- žena, tak si má žena zahaľovať hlavu, ako si ju zahaľujú anjeli pred Bohom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nepáči sa mi však, ako sa u vás začínajú správať niektoré ženy. Keď na verejných zhromaždeniach vzývajú Boha, alebo hovoria o ňom, nezahaľujú si hlavu. Veď je to rovnaký prejav neúcty, ako keď si muž nechá v spoločnosti na hlave klobúk. Ak platí poradie dôstojnosti: Boh -- Kristus, muž -- žena, tak si má žena zahaľovať hlavu, ako si ju zahaľujú anjeli pred Bohom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nepáči sa mi však, ako sa u vás začínajú správať niektoré ženy. Keď na verejných zhromaždeniach vzývajú Boha, alebo hovoria o ňom, nezahaľujú si hlavu. Veď je to rovnaký prejav neúcty, ako keď si muž nechá v spoločnosti na hlave klobúk. Ak platí poradie dôstojnosti: Boh -- Kristus, muž -- žena, tak si má žena zahaľovať hlavu, ako si ju zahaľujú anjeli pred Bohom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Muž to nerobí preto, že má nezakryte odzrkadľovať Božiu slávu, a žena to má robiť preto, že tým uznáva vyššiu autoritu mužovu. Aspoň taký je všeobecný zvyk. Inak sú obidve pohlavia rovnaké v tom, že ako žena pochádza z muža, tak sa muž zase rodí zo ženy -- a obaja rovnako vďačia za svoj život Bohu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Spoločné stolovanie - Keď už som pri tom napomínaní, ešte jedna vec ma zarmucuje. Vidím, že vaše zhromaždenia začínajú byť skôr na škodu než na úžitok."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Počul som -- a niečo pravdy asi na tom bude -- že do vašich zhromaždení prenikajú škriepky."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na tom je dobré vari len to, že sa aspoň jasne odlíši zdravé od nezdravého medzi vami."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale vaše spoločné stolovanie sa potom nemôže nazývať slávením pamiatky Pánovej večere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Každý sa ponáhľa, aby zjedol a vypil, čo si sám priniesol, a tak sa niektorí prejedajú, ba aj sa pripijú, kým iní, chudobnejší, zostávajú hladní a smädní. Veď je to na hanbu Božej cirkvi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vari sa nemôžete najesť doma? Alebo sa chcete vystatovať pred menej zámožnými bratmi a zľahčovať tak Božiu cirkev? Za to vás teda nemôžem chváliť."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Večera Pánova - Ja som vám predsa povedal, čo mi Kristus zveril: V tú noc, keď bol zradený, vzal chlieb,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "poďakoval zaň Bohu, rozlomil ho a povedal: Toto je moje telo, ktoré sa obetuje za vás. Tak to robte aj vy na moju pamiatku.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potom po večeri zdvihol kalich so slovami: Tento kalich je nová zmluva medzi Bohom a vami, spečatená mojou krvou. Myslite na to, kedykoľvek budete z neho piť."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vždy, keď takto spoločne budete jesť a piť, zvestujete Pánovu smrť. Tak robte až do jeho druhého príchodu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ale ak sa niekto zúčastňuje na tejto pamiatke ľahkovážne, znevažuje obeť Kristovu a berie tak na seba spoluvinu za jeho smrť."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Skúmajte teda každý sám seba, kým siahnete po chlebe a kalichu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lebo kto si pritom neuvedomí, že tu ide o telo a krv Pána Ježiša, je a pije na vlastné odsúdenie, pohŕda Kristovou obeťou."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Preto je u vás toľko chorých, slabých a umierajúcich."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nemuselo by to byť, keby sme boli prísnejší voči sebe."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Takto nás však musí trestať Pán, aby nás potom nemusel odsúdiť s ostatným svetom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Preto vás prosím, bratia, aby ste pri takých zhromaždeniach čakali, až sa zídete všetci."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kto by nemohol vydržať od hladu, nech sa naje doma a neprivoláva Boží trest. Ostatné zariadim, keď prídem."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Duchovné dary - Čo sa týka prejavov Božieho Ducha, bol by som rád, aby ste v tej veci mali jasno."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sami viete, že prv ste uctievali mŕtve a nemé modly -- tak vás to učili."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kto pohŕda Kristom, nekoná z vnuknutia Božieho Ducha. A naopak, za Pána vyhlasuje Krista len ten, koho k tomu vedie Boží Duch."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Je mnoho rozmanitých obdarovaní, ale Duch je len jeden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Spôsoby služby môžu byť rôzne, ale Pán je stále ten istý."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Duch sa prejavuje rozmanito v rôznych prípadoch, ale vždy v každom z nás ide o dielo toho istého Ducha."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ním obdarovaní jednotlivci majú slúžiť celej cirkvi každý svojím spôsobom:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "jednému Boží Duch dáva schopnosť povedať v pravý čas múdre slovo a nám jasne tlmočiť Božiu vôľu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jednému dáva ten istý Duch neotrasiteľnú vieru, inému schopnosť uzdravovať a"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ďalšiemu zasa schopnosť konať zázraky. Niekto jeho prostredníctvom vie tlmočiť Božie posolstvo, iný rozlišovať, z akého ducha čo pochádza. Niekto je obdarovaný schopnosťou hovoriť inými jazykmi a ďalší zasa schopnosťou túto neznámu reč pretlmočiť."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To všetko je dielom jedného a toho istého Ducha, ktorý každého jednotlivca obdaruje tým, čo uzná za vhodné."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cirkev -- telo Kristovo - Kresťanské spoločenstvo sa dá prirovnať k ľudskému telu, ktoré tiež má mnoho údov a orgánov, a predsa tvorí jediný celok. Tak aj každý z nás, Žid alebo pohan, otrok alebo slobodný občan,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "bol krstom začlenený do jedného spoločného tela. Spôsobil to jeden a ten istý Duch."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Telo -- to predsa nie je jediný orgán, ale mnoho orgánov."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Čo keby noha povedala: Ja nepatrím k telu, lebo nie som ruka.&#34; Preto by ešte neprestala patriť k telu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alebo keby ucho povedalo: Ja nepatrím k telu, keď nie som oko,&#34; či preto prestane byť časťou tela?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Keby celé telo bolo okom, ako by mohlo počuť? A keby celé bolo uchom, kde by bol čuch?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Boh však určil každému orgánu zvláštnu úlohu v tele podľa svojho uváženia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Keby totiž celok bol jediným orgánom, nebolo by to nijaké telo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Takto máme mnoho rozličných orgánov, ale všetky dovedna tvoria jediný organizmus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oko nemôže povedať ruke: Nepotrebujem ťa!&#34;, ani hlava nohe: Zaobídem sa bez teba!&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Skôr naopak: práve tie zdanlivo podradné orgány sú nenahraditeľné"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a práve tým orgánom, za ktoré sa hanbíme, venujeme pri obliekaní najväčšiu starostlivosť."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "a práve tým orgánom, za ktoré sa hanbíme, venujeme pri obliekaní najväčšiu starostlivosť."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Boh tak ustrojil naše telo, aby sa ušľachtilé&#34; údy starali o neušľachtilé&#34;, aby za ne niesli zodpovednosť a aby telo ako celok bolo jednotné."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Keď trpí jeden orgán, cítia to aj všetky ostatné. Keď jeden z nich je vyznamenaný, radujú sa s ním všetky."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vy ste teraz Kristovo telo a každý z vás je časťou tohto tela."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "V našom spoločenstve ustanovil Boh jedných ako svojich apoštolov, druhých ako prorokov, tretích ako učiteľov, ďalším dal moc konať obdivuhodné činy, niektorým schopnosť uzdravovať, iným silu pomáhať alebo spravovať cirkev či hovoriť jazykmi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vari sme všetci apoštolmi? Sú všetci prorokmi či učiteľmi?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Majú všetci moc robiť zázraky, uzdravovať, hovoriť jazykmi a vykladať ich?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Usilujte sa dosiahnuť čo najvyššie dary. A ešte vznešenejšiu cestu vám ukážem."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hymnus lásky - Keby som ovládal všetky reči sveta a vedel hovoriť vznešene ako sám anjel, ale nemal by som lásku, moje slová by boli iba prázdnym zvukom ako dunenie zvonu alebo rinčanie kovu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A keby som sa mohol honosiť, že mojimi ústami hovorí Boh a že poznám všetky tajomstvá a keby som mal takú veľkú vieru, že by som mohol aj vrchy prenášať, ak by som nemal lásku, nebol by som ničím."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A keby som rozdal všetok svoj majetok, ba keby som sa dal pre vieru aj upáliť, a pritom by som to robil bez lásky, nič by mi to neosožilo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Láska je zhovievavá, nežná, nepozná závisť. Nevystatuje sa a nie je domýšľavá, nekoná nečestne,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "nehľadá svoj osoh, nerozčuľuje sa pre nepochopenie, ani nespomína na krivdy,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "nie je škodoradostná, ale má záľubu v pravde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So všetkým sa vie vyrovnať, jej viera, nádej a vytrvalosť sú nevyčerpateľné."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Láska nemá konca. Proroctvá zamĺknu, jazyky dovravia, vedomosti sa rozplynú --"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "veď všetky naše vedomosti sú neúplné a všetko prorokovanie čiastočné."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď ich miesto zaujme úplnosť a dokonalosť, všetko neúplné a obmedzené bude prekonané."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kým som bol dieťaťom, detský bol aj môj rozhľad a spôsob myslenia. Už som však vyrástol z detských topánok a spolu s nimi som odložil aj detské predstavy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "V tomto živote môžeme vidieť len čosi ako zahmlený obraz v zrkadle, ale potom uvidíme Boha tvárou v tvár. Zatiaľ ho poznáme iba čiastočne -- potom ho budeme poznať tak, ako on už teraz pozná nás."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Teraz zostáva viera, nádej a láska. Ale najväčšia z nich je láska."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cudzie jazyky v kresťanskom spoločenstve - Nech je teda u vás láska na prvom mieste. O duchovné dary sa tiež usilujte, ale predovšetkým o schopnosť zvestovať Božie slovo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Keď niekto hovorí neznámym jazykom, hovorí síce Bohu, ale ľudia z toho nič nemajú, lebo mu nerozumejú."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ak však niekto prehovorí zrozumiteľne, poslucháči ho pochopia a také slová im pomáhajú, povzbudzujú ich a naprávajú."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Neznámy jazyk má význam len pre toho, kto ním hovorí, kým zvestovanie Božej vôle buduje kresťanské spoločenstvo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Prajem si, aby ste všetci hovorili inými jazykmi, ale dávam prednosť tomu, aby ste posolstvo prinášali zrozumiteľne. Veď cirkev má úžitok len z toho, čomu môže každý rozumieť."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Povedzte sami: na čo by vám bolo, keby som hovoril jazykmi pre vás nezrozumiteľnými, a nikto by nevyložil, v čom je poučenie, aký Boží odkaz vám tlmočím."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pozrite sa na hudobný nástroj -- povedzme na flautu alebo citaru. Keby nevydávali rozdielne zvuky, ako sa pozná, čo sa hrá?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alebo trúbku: ak zatrúbi nezreteľne, kto v tom rozozná signál do boja?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Takisto aj vaša reč: ak nie je zrozumiteľná, nikomu nič nedá. Hovoríte do vetra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na svete sa hovorí stovkami rôznych rečí, a kto ich pozná, dohovorí sa nimi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ale ak sa mi niekto prihovára rečou, ktorú nepoznám, zostaneme navzájom cudzincami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Viem, že túžite po duchovných daroch. Usilujte sa teda vyniknúť hlavne v tom, čo pomáha budovať cirkev."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Preto radím tomu, kto hovorí neznámym jazykom: modli sa, aby si vedel aj vyložiť, čo hovoríš."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď totiž niekto hovorí takým jazykom, jeho duch sa modlí bez účasti rozumu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nuž čo robiť? Budem sa modliť duchom aj mysľou, budem spievať duchom&#34;, ale aj mysľou&#34;."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ako by mohol obyčajný človek pripojiť svoje amen k modlitbe, keby nevedel, čo si hovoril?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Áno, ty krásne ďakuješ, ale iný z toho nič nemá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Som vďačný Bohu, že hovorím jazykmi väčšmi než ktokoľvek z vás,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ale v zhromaždení poviem radšej päť zrozumiteľných viet ako tisíce nezrozumiteľných."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bratia, nebuďte detinskí. Nech je vám zlo cudzie ako bábätkám, ale inak myslite ako dospelí ľudia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "V starozákonnom proroctve hovorí Boh: Pošlem k nim cudzincov, aby hovorili k nim cudzím jazykom, ale ani tých nebudú počúvať.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nezrozumiteľný jazyk sotva niekoho privedie k viere; je znamením pre neveriacich, ale proroctvo z Božieho poverenia je poučením a povzbudením pre veriacich."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Predstavte si, že sa zhromaždíte, každý z vás bude hovoriť iným jazykom a teraz medzi vás príde nezasvätený alebo neveriaci človek. Nepovie, že ste sa asi pomiatli?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No keď všetci budete tlmočiť Božiu pravdu zrozumiteľnou rečou, tak to, čo náhodný hosť počuje, zasiahne jeho svedomie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bude usvedčený a jeho najtajnejšie myšlienky odkryté, takže padne na kolená a vyzná, že medzi vami je určite Boh!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Poriadok pri bohoslužbách - Čo povedať na záver? Keď sa zídete, jeden poslúži spevom, iný zjavením, ďalší posolstvom od Boha alebo svedectvom v cudzom jazyku, ďalší jeho výkladom. Pre všetkých tu platí jediné pravidlo: nech to, čo robia, slúži na osoh celej obci veriacich."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ak sa hovorí cudzím jazykom, nech hovoria najviac dvaja alebo traja, ale jeden po druhom a zároveň nech to niekto vykladá."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ak sa nenájde nikto, kto by bol schopný to urobiť, nech radšej mlčia, alebo hovoria s Bohom potichu, sami pre seba."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tí, ktorí dostali zvláštne Božie posolstvo, nech tiež hovoria len dvaja alebo traja, ostatní nech o tom uvažujú."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ak Boh odhalí niečo ďalšiemu z prítomných, kým druhý ešte hovorí, treba mu dať slovo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tak príde rad na všetkých, čo majú čo povedať, a všetci sa budú aj učiť, aj budú povzbudení."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pamätajte, že kto hovorí z Božieho poverenia, vie aj prestať a čakať, kým znovu príde naňho rad."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Boh nemá rád zmätok a hluk, ale poriadok a pokoj."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zatiaľ som sa nikde nestretol s tým, aby ženy zasahovali do priebehu kresťanských zhromaždení. Nech teda mlčia v zhromaždení aj u vás. Napokon im to ukladá aj zákon."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ak niečomu nerozumejú, nech im to doma vysvetlí manžel, nepatrí sa však, aby si žiadali slovo na verejnosti."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Niekomu sa to možno nebude páčiť, ale nemyslite si, že práve vy v Korinte rozumiete všetkému najlepšie. Nie ste prví ani jediní, ktorí prijali Krista za svojho Pána."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A ak niekto u vás tvrdí, že má zvláštny dar počuť Boží hlas, alebo má iné schopnosti z Božieho Ducha, mal by tým skôr poznať, že to, čo vám hovorím, pochádza od Boha."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kto to odmieta uznať, sám nemá nárok na uznanie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tak teda, milí bratia, proste Boha o to, aby ste mohli hlásať jeho pravdy. Nebráňte hovoriť cudzími jazykmi,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "ale nech sa všetko deje v poriadku a slušnosti."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zmŕtvychvstanie Krista - Rád by som vám, bratia, pripomenul, že aj dnes hlásam to isté radostné posolstvo, čo na začiatku, ako ste ho aj vy prijali a na ňom založili svoju vieru."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V ňom je vaša záchrana, kým sa ho pevne držíte v tej podobe, ako som vám ho odovzdal. Inak by vaša viera bola zbytočná, neviedla by k ničomu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Učil som vás tomu, k čomu som bol privedený sám: že Kristus zomrel za naše viny,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "bol pochovaný, ale na tretí deň vstal z mŕtvych, ako to všetko Boh už dávno predtým dal napísať do starých Písem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potom po zmŕtvychvstaní sa ukázal Petrovi, potom dvanástim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Neskôr ho videlo vyše päťsto svedkov spoločne. Väčšina z nich ešte žije."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Potom ho uvidel Jakub a ostatní apoštoli"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a naostatok sa ukázal aj mne, hoci som toho najmenej hoden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Veď ja som posledný medzi všetkými apoštolmi, a aj to je pre mňa privysoká česť po tom, ako som prenasledoval cirkev."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Boh sa však nado mnou zľutoval a len z jeho milosti som tým, čím som. Ale nebolo to nadarmo: vykonal som oveľa viac ako všetci ostatní. Vlastne, čo to vravím? Nie ja, ale Boh, ktorého nástrojom som."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Napokon, či už som to ja alebo niekto iný, všetci hlásame to isté posolstvo, ktoré ste už prijali aj vy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ak však veríte, že Kristus vstal z mŕtvych, ako potom môžu niektorí z vás tvrdiť, že mŕtvi už nikdy neožijú?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keby mali pravdu, to by aj Kristus musel dosiaľ ležať v hrobe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A ak Kristus nevstal z mŕtvych, všetky naše svedectvá by boli zbytočné a vaša viera by nemala nijakú cenu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A my všetci by sme boli klamármi a podvodníkmi, keď o Kristovi vyhlasujeme, že vstal z mŕtvych."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ak neveríte v možnosť vzkriesenia, popierate aj Kristovo zmŕtvychvstanie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A ak Kristus nevstal z mŕtvych, márna je vaša viera. Ostali ste vo svojich hriechoch"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a stratení sú aj tí veriaci, čo zomreli pred vami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ak je Kristus našou nádejou iba pre tento život, tak sme najúbohejšími zo všetkých ľudí."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale Kristus naozaj vstal z mŕtvych, a to je nám zárukou, že aj ďalší budú po ňom nasledovať."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na počiatku dejín človek svojou neposlušnosťou zavinil, že sa ľudstvo dostalo pod vládu smrti. Kristus, predobraz nového človeka, túto vládu smrti zase zlomil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "My sme od svojich predkov zdedili smrť ako nevyhnutný údel; kto však prijme za svoj Kristov život, bude mať účasť aj na vzkriesení z mŕtvych."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Všetko má svoj poriadok: najprv vstal Kristus; keď príde na zem druhý raz, ožijú tí, čo patria jemu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potom bude všetkému koniec, keď Kristus zničí vládu všetkých mocností a síl a odovzdá ju Bohu, svojmu Otcovi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Už v žalmoch je napísané, že Kristus bude tak dlho panovať, kým Boh nepodrobí všetkých nepriateľov pod jeho nohy&#34;."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ako posledný nepriateľ bude zničená smrť, pretože -- ako sa ďalej píše -- Boh mu podrobí všetko&#34;."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pravda, s výnimkou toho, od koho vychádza všetka moc -- samého seba."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A až bude Kristus pánom nad všetkým, potom aj on ako Syn sa podrobí svojmu Otcovi, a tak bude zvrchovaným vládcom zasa sám Boh."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ale ak by nebolo vzkriesenia z mŕtvych, aký by potom malo zmysel, keď sa niektorí dávajú krstiť za mŕtvych?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A prečo sa aj my vystavujeme stálemu nebezpečenstvu pri zvestovaní evanjelia?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Uisťujem vás pri všetkom, čo pre mňa znamenáte, že každý deň hľadím smrti do tváre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Keď som vtedy v Efeze musel podstúpiť také ťažké protivenstvá, načo by to bolo, keby išlo len o tento život? To som si mohol všetko to utrpenie ušetriť a pridŕžať sa radšej príslovia: Uži si života dnes, zajtra tu nemusíš byť!&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Takými názormi sa však nedajte mýliť. Zlá myšlienka je matkou zlého činu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Uvažujte teda triezvo a nezahrávajte sa so zlom. Veď je to hanba: niektorí z vás sa pokladajú za kresťanov, a pritom nemajú poňatia o základných pojmoch viery."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Budúce vzkriesenie tela - Niekto by sa akiste mohol spýtať: Ako budú vzkriesení mŕtvi? Aké budú mať telo?&#34; Detinská otázka!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Odpoveď je jednoduchá. Keď semeno zapadne do zeme, vyklíči z neho nová rastlinka -- ono samo však zomrie, zanikne."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Čo vyklíči zo semena, ani trošku sa mu nepodobá: zasial si suché zrnko pšenice alebo niečoho iného,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "ale životu skrytému v semene dá Boh novú, nádhernú podobu, nový tvar, aký sám určil."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Z jedného semena vyrastie to, z iného ono. A práve tak, ako sú rôzne druhy semien a rastlín, odlišujú sa aj telá človeka a živočíchov: iné telo má ryba, iné vták."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A od pozemských bytostí a tvarov odlišujú sa nebeské telesá krásou celkom iného druhu --"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "a dokonca medzi nimi vidíme rozmanitosť: inak svieti slnce, inak mesiac, zasa inak hviezdy a aj z nich každá má svoj osobitný lesk."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tak nejako si môžeme predstaviť aj vzkriesenie z mŕtvych. Telo, ktoré dostaneme pri vzkriesení, bude iné ako to naše doterajšie; toto zomrie, tamto bude žiť večne. To, ktoré vstane, bude sa skvieť nadpozemskou slávou."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "To terajšie je slabé, to budúce bude plné síl."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Naše pozemské telo pochovajú, vstaneme v tele duchovnom. Lebo ako je telo hmotné, je aj telo duchovné."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "V prvej knihe Mojžišovej čítame, že Adam, prvý človek, sa stal živou bytosťou. Kristus -- posledný Adam -- je však viac, je oživujúcim duchom."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Najprv je teda telo hmotné, potom nám Boh dá telo nové -- duchovné."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Prvý človek pochádzal zo zeme, druhý bude pochádzať z neba."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ako potomkovia Adama máme teraz zemské telo, po vzkriesení budeme mať telo nebeské."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A tak teda, ako sme doteraz obrazom zemského Adama, raz budeme obrazom Adama nebeského -- Krista."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Chcem vám povedať, milí bratia, že naše pozemské telo z mäsa a krvi nie je spôsobilé pre Božiu ríšu, lebo je pominuteľné."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Prezradím vám tajomstvo: Nie všetci umrieme, ale všetci dostaneme nové telo. Keď zaznie z neba signál posledného súdu,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "v jedinom okamihu sa naše telo premení. Zosnulí kresťania vstanú v novom, nesmrteľnom tele a aj my ostatní, ešte živí, naraz dostaneme iné telo, neporušiteľné."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "v jedinom okamihu sa naše telo premení. Zosnulí kresťania vstanú v novom, nesmrteľnom tele a aj my ostatní, ešte živí, naraz dostaneme iné telo, neporušiteľné."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Tak sa konečne splní dávne videnie proroka: Víťazstvo je dovŕšené, smrť navždy slávne zničená!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Kde si sa podela, ó smrť, a kde zmizol tvoj osteň?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ostňom smrti je hriech; jeho moc pochádza zo zákona."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Boh nám však prostredníctvom Ježiša Krista umožňuje zvíťaziť nad obidvoma a za to mu nikdy nemôžeme byť dosť vďační."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "A tak, bratia, zostaňte pevní a nedajte sa otriasť v usilovnej práci na Božom diele. Vedzte, že nič z toho, čo ste vykonali pre Pána, sa vašou smrťou nestratí!"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Osobné plány a pokyny - Teraz ešte niekoľko slov k zbierke pre jeruzalemských kresťanov. Odporúčam vám rovnaký postup, aký som navrhol v Galácii."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vždy v nedeľu si doma odložte zo svojho týždenného príjmu toľko, koľko môžete ušetriť."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nečakajte s tým až na môj príchod, lepšie sa šetrí po čiastkach než naraz. Potom, keď prídem, napíšem k vášmu daru sprievodný list a spoľahliví posli, ktorých sami určíte, vezmú peniaze s listom do Jeruzalema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ak bude treba, pripojím sa k nim aj ja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zamýšľam k vám cestovať cez Macedónsko, kde by som sa nakrátko zastavil v niektorých kresťanských zboroch."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "U vás by som sa rád zdržal trošku dlhšie, možno celú zimu, kým sa zasa poberiem ďalej."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nechcem vás vidieť iba letmo, len tak prejsť cez Korint, dúfam, že Pán mi dovolí pobudnúť medzi vami dlhšie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V Efeze zostanem pravdepodobne až do Letníc,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "otvára sa mi tu široké pole práce, ale aj protivníkov je mnoho."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď príde k vám Timotej, nech sa u vás cíti ako medzi svojimi, veď pracuje pre Pána rovnako ako ja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Je ešte mladý, to je pravda, ale preto by ním nemal nikto pohŕdať. Prijmite ho milo a pomôžte mu pripraviť sa na spiatočnú cestu. Budem ho čakať a teším sa na všetkých, ktorí prídu s ním."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Brata Apola som dlho prehováral a prosil, aby odcestoval k vám s ostatnými, ale tentoraz cítil povinnosť zostať inde. Príde k vám hneď, len čo bude môcť."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bdejte, stojte verne pri svojom Pánovi, buďte mužní a silní."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nažívajte spolu v láske."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ešte jednu prosbu k vám mám. Pamätáte sa, že Štefan a jeho rodina sa prví v Grécku stali kresťanmi a svoj život zasvätili bratom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vážte si ich, podobne aj všetkých, ktorí svoj čas a sily venovali našej spoločnej práci."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Som veľmi rád, že Štefan, Fortunát a Achaikos prišli, aby mi svojou prítomnosťou vynahradili naše odlúčenie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Veľmi ma tým povzbudili, ako iste aj vás. Takých ľudí si treba vážiť."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pozdravy - Kresťanské zbory v Ázii vás všetkých srdečne pozdravujú."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pozdrav vám posielajú aj Akvila s Priskou a všetci, čo sa u nich schádzavajú. Od všetkých tunajších bratov vám mám odovzdať úprimné pozdravy. Objímte sa a pobozkajte v kresťanskej láske."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Napokon pripisujem pozdrav vlastnou rukou."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Náš Pán sa čoskoro vráti! Kto ním pohŕda, toho stihne trest."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Modlím sa, aby vás aj naďalej sprevádzala milosť Ježiša Krista."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zostávam s vami spojený v jeho láske."
                }
            }
        }
    }
}