{
    "version": "NPK",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Môj drahý syn vo viere, milý Timotej,tento list ti píšem ako apoštol poverený tou službou Bohom, naším Spasiteľom a Ježišom Kristom, ktorý je našou nádejou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Želám ti milosť, zľutovanie i pokoj od Boha Otca i Ježiša Krista, nášho Pána."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Výstraha pred falošným učením - Keď som odchádzal do Macedónska, prosil som ťa, aby si zostal v Efeze a usiloval sa umlčať tých, čo hlásajú falošné náuky a rozvíjajú nekonečné diskusie o mýtoch a rodokmeňoch."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vyvolávajú tým iba škriepky, namiesto aby sa vzdelávali vo viere."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cieľom nášho úsilia musí byť láska, ktorá pramení z čistého srdca, dobrého svedomia a nepokryteckej viery."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Od tohto cieľa sa niektorí odchýlili a dali sa na prázdne rečnenie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chcú byť slávni ako učitelia Mojžišovho zákona, a pritom nepochopili jeho zmysel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zákon je dobrý, ak správne chápeme, aký má Boh s ním zámer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uvedomme si však, že zákon nie je proti tým, čo žijú podľa Božej vôle, ale proti zlým a spurným, čo Boha neuznávajú, proti neposlušným, klamárom, krivoprísažníkom, proti tým, čo vzťahujú ruku na svojich rodičov, majú záľubu vo zvrátenostiach,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "proti homosexuálom, smilníkom, kupcom s otrokmi a vrahom, ako aj všetkým, čo konajú proti Božiemu poriadku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tak učí evanjelium, ktoré mu zveril Boh a ktoré zjavuje Božiu slávu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Osobné vyznanie - Aký som vďačný Ježišovi Kristovi, nášmu Pánovi, že si ma vybral za svojho služobníka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Veď som sa predtým jeho menu rúhal a jeho vyznávačov prenasledoval a zabíjal! Ale Boh sa nado mnou zmiloval, lebo som to robil z nevedomosti, keď som ešte Krista nepoznal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vo svojej dobrote ma zastavil, dal mi do srdca vieru a naplnil ma láskou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To je čistá pravda a ja túžim, aby ju všetci prijali. Ježiš Kristus prišiel na svet, aby nás, vzdialených od Boha a odsúdených na smrť, zachránil. A ak bol niekto od Boha ďaleko, bol som to predovšetkým ja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale Boh sa nado mnou zmiloval a Ježiš Kristus na mne ukázal, aký je zhovievavý aj k najhoršiemu hriešnikovi, aby si každý uvedomil, že večný život môžu dosiahnuť všetci, ktorí v neho veria."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sláva a česť Bohu naveky! On je večný Kráľ, neviditeľný, nesmrteľný, jediný a slávny Boh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Môj milý syn Timotej, kladiem ti na srdce, aby si bojoval dobrý boj, lebo tak o tebe hovoria proroctvá."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Drž sa pevne svojej viery a zachovaj si čisté svedomie, ktorým niektorí pohrdli, a tak v živote viery stroskotali."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Patria k nim Hymeneus a Alexander, ktorých som musel vylúčiť z cirkvi, aby sa už nerúhali Ježišovmu menu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Modlitby v cirkvi - Žiadam, aby sa cirkev neprestávala modliť. Proste za všetkých ľudí a ďakujte za nich."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Myslite aj na vládnucich činiteľov, na tých, čo rozhodujú o dôležitých veciach, aby sme v mieri a pokoji mohli žiť v pravej zbožnosti a vážnosti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tak je to dobré a milé nášmu Pánovi,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ktorý si želá, aby všetci ľudia boli zachránení a poznali pravdu,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "že je iba jeden Boh pre všetkých a iba jeden, čo Boha a ľudí navzájom spája -- človek Ježiš Kristus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On dal sám seba ako výkupné za všetkých,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "čo Boh vo vopred určenom čase oznámil svetu a mňa poveril, aby som to ako Boží posol verne a pravdivo zvestoval iným národom. Pravdu hovorím, neklamem!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chcem teda, aby sa muži všade modlili so zdvihnutými rukami a s čistým srdcom, bez hnevu a pochybovania."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Taktiež ženy nech sa obliekajú nenápadne a ozdobujú sa jednoducho a triezvo, pozornosť nech vzbudzujú radšej svojou láskavosťou ako zložitým účesom, drahými šatami a šperkami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ich najkrajšou ozdobou nech je konanie dobra. Tým dokážu, že milujú a ctia Boha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poučenie nech prijímajú v tichosti a pokore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "V zhromaždení nech verejne nevystupujú. Žena nemá vládnuť nad mužom, ale má sa ním dať viesť."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lebo Boh najprv stvoril Adama a potom Evu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A nebol to Adam, čo sa dal zviesť satanovi, ale Eva prvá prekročila Boží zákaz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aj ženy však budú spasené, lebo plnia dôležitú úlohu zachovať ľudský rod. Musia však zotrvať vo viere a žiť v láske, svätosti a pokore."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vedúci pracovníci - Áno, je to pravda. Kto chce mať vedúce postavenie v cirkvi, túži po dobrej veci!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Taký človek musí byť striedmy, rozvážny, pohostinný. Potrebná je aj schopnosť vychovávať, ohľaduplnosť, prívetivosť, nezištnosť."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kto stojí na čele zboru, nesmie byť lakomý, mať záľubu v pití a v svároch,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "má mať usporiadanú rodinu a deti vychované k poslušnosti a poctivosti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Veď ako môže viesť cirkev ten, kto si nevie urobiť poriadok vo vlastnej rodine?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nech to nie je nováčik vo viere, aby mu sláva nestúpla do hlavy a nespôsobila jeho pád."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aj vo svojom okolí musí mať dobrú povesť, aby jeho prácu nemarilo ohováranie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rovnaké vlastnosti nech majú aj ostatní, čo zastávajú v cirkvi funkcie: nech nie sú dvojtvárni, neholdujú alkoholu ani sa neženú za majetkom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tajomstvo viery nech uchovávajú v čistom srdci."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ale aj oni sa majú najskôr osvedčiť ako bezúhonní, a až potom vykonávať svoju funkciu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Takisto ich manželky nech nie sú klebetné, ale počestné, striedme a verné."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Manželská vernosť, usporiadané rodinné vzťahy a dobre vychované deti sú na vykonávanie všetkých funkcií v cirkvi samozrejmým predpokladom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odmenou toho, kto dobre vykonáva svoju službu, bude úcta bratov a sestier a pevná istota vo viere v Ježiša Krista."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dúfam, že sa čoskoro uvidíme, no píšem ti toto všetko, aby si,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ak by mi niečo prišlo do cesty a oneskoril som sa, vedel, ako viesť cirkev živého Boha, ktorá je stĺpom a oporou pravdy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tajomstvo viery - Tajomstvo evanjelia je skutočne veľké:Prišiel na zem ako človek,no Duch potvrdil, že je Boží Syn,ukázal sa anjelom, zvestovaný bol národom,uverili v neho na celom svete,korunovaný je večnou slávou."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bludné učenia - Duch Svätý nám jasne hovorí, že v našich časoch sa niektorí odvrátia od Krista, priklonia sa k bludným učeniam a budú nasledovať hlásateľov satanských náuk,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "luhárov a pokrytcov, ktorí majú otupené svedomie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Budú zakazovať ženiť sa a vydávať, jesť niektoré pokrmy, ktoré predsa Boh stvoril na to, aby ich s vďačnosťou užívali tí, čo veria a poznajú pravdu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Všetko, čo Boh stvoril, je dobré a môžeme to pokojne jesť, ak za to Bohu ďakujeme a prosíme, aby to požehnal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeho slovom a našou modlitbou sa to posväcuje."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ak budeš takto učiť, bude z teba dobrý služobník Ježiša Krista. Sýť sa slovami viery a pravým učením, ktoré si si osvojil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nenačúvaj bohapustým rečiam a nezaoberaj sa kadejakými mýtmi a legendami. Svoj čas a silu venuj radšej duchovnému rastu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Telesná zdatnosť je síce na niečo užitočná, ale tá duchovná je potrebná na všetko, je nepostrádateľná pre tento i večný život."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "To je pravda, ktorú by mal každý prijať."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na to vynakladáme všetko svoje úsilie, pretože máme nádej v živom Bohu, ktorý je záchrancom všetkých, čo v neho uverili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To vyučuj a dbaj, aby si to všetci dobre osvojili."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pravidlá pastierskej služby - Nech ťa nikto nepodceňuje zato, že si mladý. Musíš však byť vzorom v reči i v činoch lásky, viery a v čistom myslení."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kým prídem, čítaj a vysvetľuj Písmo, zvestuj Božie slovo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nezanedbávaj schopnosti, ktoré ti dal Boh, keď na teba podľa prorockého spôsobu starší s modlitbou kládli ruky."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Usiluj sa rozvíjať ich v práci, aby každý videl, že rastieš a robíš pokroky."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sústavne kontroluj svoje myslenie i učenie. Neuchyľuj sa od pravdy a Boh požehná tebe aj tým, ktorých ti zveril."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ak musíš napomenúť alebo pokarhať staršieho človeka, hovor s ním úctivo, akoby to bol jeden z tvojich rodičov."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "K mladším sa správaj ako k bratom, k dievčatám ako k sestrám bez akýchkoľvek bočných myšlienok."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O vdovách - Maj v úcte vdovy, ktoré sú osamelé."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ak majú deti alebo vnukov, nech sa tí najskôr učia konať vo vlastnej rodine Božiu vôľu, starať sa o svojich príbuzných a odplácať sa svojim rodičom. Tak to chce Boh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sú však vdovy, ktoré nemajú nikoho. Všetku svoju nádej upierajú na Boha a svoj čas trávia modlitbami vo dne aj v noci."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sú však aj také, ktoré sa nazdávajú, že teraz môžu užívať života. Tie sú mŕtve, hoci žijú."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Varuj ich, nech na ne neprichádzajú sťažnosti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kto sa nestará o svojich príbuzných, najmä o členov vlastnej rodiny, nemá právo nazývať sa kresťanom. Je horší ako ten, čo Boha vôbec nepoznal!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Službu v cirkvi zveruj iba takým vdovám, ktoré majú viac ako šesťdesiat rokov, boli iba raz vydaté"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a osvedčili sa vo výchove detí, v pohostinnosti a v ochotnej službe všetkým, čo sú v núdzi a potrebujú pomoc."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mladšie vdovy odmietaj. Niektoré časom podľahnú telesným žiadostiam, zatúžia znovu sa vydať"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a záväzok k službe rušia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Okrem toho sú aj záhaľčivé, rady vysedávajú na návštevách, klebetia a pchajú nos do cudzích problémov."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Myslím, že mladá vdova urobí lepšie, ak sa znova vydá, má deti a stará sa o vlastnú domácnosť. Potom jej nemôže nikto nič vyčítať."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bojím sa však, že niektoré už zišli z Kristovej cesty."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ešte raz opakujem: o vdovy nech sa starajú predovšetkým ich príbuzní a nenechajú ich jednoducho na starosť zboru. Iba tak bude mať zbor dosť prostriedkov, aby sa staral o vdovy, ktoré naozaj nemajú nikoho."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rôzne rady a pokyny - Svedomití pracovníci v cirkvi zasluhujú nielen náležitú odmenu, ale aj úctu. Najmä tí, čo zvestujú Slovo Božie a vyučujú iných."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Veď aj Písmo hovorí: Kto pracuje, má nárok na odmenu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sťažnosti proti starším prijímaj iba na základe výpovede dvoch alebo troch svedkov."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale toho, kto sa naozaj previnil, pokarhaj verejne pred celým zborom na výstrahu ostatným."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zaväzujem ťa pred Bohom, pred Pánom Ježišom Kristom i všetkými anjelmi: riaď sa týmto pravidlom, či ide o tvojho priateľa, alebo nepriateľa. Buď vždy dôsledne nestranný."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Neprenáhľuj sa, keď niekoho poveruješ službou v cirkvi, lebo ak by neskôr zlyhal, niesol by si vinu na jeho hriechu. A najmä sám sa vyvaruj každého poklesku."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Keďže máš slabý žalúdok a často bývaš chorý, namiesto vody pi radšej s mierou víno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pri posudzovaní ľudí maj na pamäti, že hriechy niektorých ľudí sú zjavné každému, u iných ich však odhalí až deň súdu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Práve tak je to s dobrými skutkami: niektoré sú zjavné hneď, zatiaľ čo o iných ani nevieme. Ale ani tie nezostanú naveky skryté."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vzťahy medzi podriadenými a nadriadenými - Kresťanskí otroci a sluhovia nech rešpektujú svojich pánov, aby sa nemohli ponosovať na ich zlú prácu, lebo tým by sa znevažovalo Božie meno a kresťanské učenie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ak má niekto veriaceho pána, nech si ho nectí menej len zato, že je jeho brat vo viere. Práve naopak, nech mu slúži tým ochotnejšie a svedomitejšie ako milovanému bratovi. To zdôrazňuj všetkým veriacim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pravá zbožnosť a bohatstvo - Toto je zdravé učenie Ježiša Krista a základ zbožného života."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kto učí niečo iné, je namyslený, ničomu nerozumie a vyvoláva iba škriepky, roztržky, a z toho sú potom urážky, krivé obvinenia a ustavičné sváry."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Títo majstri rozvratu akoby mali zakalený rozum, neschopný poznať pravdu. Ba akoby zo zbožnosti chceli vytĺcť kapitál a obohatiť sa. Takým sa vyhýbaj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pritom zbožnosť je naozaj nesmiernym bohatstvom, lebo prináša spokojnosť v každej situácii."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nič sme si predsa na svet nepriniesli a nič si z neho neodnesieme."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Malo by nám teda stačiť, keď máme čo jesť a čo si obliecť."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kto však túži po bohatstve, ľahko podľahne pokušeniu použiť na to aj nepoctivé prostriedky, ktoré ho môžu priviesť do záhuby."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koreňom všetkého zla je totiž láska k peniazom. Mnohým už uzavrela prístup k Bohu a spôsobila veľa utrpenia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Povzbudenie Timoteja - Ty však, Timotej, patríš Bohu. Vyhýbaj sa takým veciam a usiluj sa o spravodlivosť, zbožnosť, vieru, lásku, trpezlivosť a miernosť."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Byť kresťanom znamená viesť ustavičný duchovný zápas. Bojuj dobrý boj viery, aby si dosiahol večný život, ku ktorému ťa Boh povolal. Zaväzuje ťa k tomu aj slávnostné vyznanie, ktoré si urobil pred mnohými svedkami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vyzývam ťa pred Bohom, ktorý všetkému dáva život, a pred Ježišom Kristom, ktorý svoje svedectvo povedal pred Pontským Pilátom:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Plň zverenú úlohu, aby si zostal čistý a bezúhonný až do príchodu Ježiša Krista."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Až príde jeho čas, zjaví ho celému svetu sám Boh, požehnaný a jediný vládca, Kráľ nad všetkými kráľmi a Pán nad všetkými pánmi,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "jediný nesmrteľný, ktorý býva v neprístupnom svetle; ľudské oko ho nevidelo, ani nemôže vidieť. Jemu patrí česť a vláda na veky vekov!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dôrazne vystríhaj bohatých, aby si nezakladali na svojom bohatstve, ale radšej upierali nádej na Boha, ktorý nás štedro zahŕňa všetkým, čo potrebujeme."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Napomínaj ich, nech konajú dobro a ochotne a obetavo sa delia s tými, čo majú núdzu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "To je najlepšia investícia pre večnosť, to je pravý a plodný kresťanský život."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Timotej, starostlivo si chráň, čo ti Boh zveril."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vyhýbaj sa prázdnym rečiam a falošným náukam, pre ktoré už tak mnohí stratili to najdôležitejšie -- vieru.Milosť Božia s tebou!"
                }
            }
        }
    }
}