{
    "version": "NPK",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ján Krstiteľ - Úžasný príbeh o Ježišovi Kristovi, Božom Synovi, sa začína takto:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V knihe, ktorú napísal dávny prorok Izaiáš, oznámil Boh, že pošle svojho Syna na zem, no najprv príde zvláštny posol a pripraví svet na jeho príchod. Tento posol bude žiť na vyprahnutej púšti,&#34; oznamoval Izaiáš,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a bude hlásať, že každý musí zmeniť svoj život a pripraviť sa na Pánov príchod.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Týmto poslom bol Ján Krstiteľ. Býval na púšti a nabádal ľudí, aby sa dali pokrstiť, a takto dali najavo, že sa odvracajú od svojich hriechov a túžia, aby im ich Pán Boh odpustil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ľudia z Jeruzalema i z celého Judska sa pobrali na judskú púšť, aby ho videli a počuli. Keď vyznali svoje hriechy, Ján ich pokrstil v rieke Jordán."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nosil odev z ťavej srsti a bol prepásaný koženým opaskom, kobylky a med divých včiel mu boli pokrmom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tu je úryvok z jeho kázne:Čoskoro po mne príde ktosi omnoho väčší ako ja. Nie som hodný ani, aby som sa zohol a rozviazal mu remienok na obuvi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja vás krstím vodou, ale on vás bude krstiť Duchom Svätým.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ján pokrstí Ježiša v Jordáne - Potom istého dňa prišiel Ježiš do Nazareta v Galilei a Ján ho pokrstil v Jordáne."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vo chvíli, keď vystupoval z vody na breh, videl, ako sa otvorilo nebo a na hlavu sa mu zniesol Svätý Duch v podobe holubice."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tu zaznel z neba hlas: Ty si môj milovaný Syn, moja radosť.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ježiš vystavený satanovým pokušeniam - Hneď nato vnukol Svätý Duch Ježišovi, aby odišiel na púšť do samoty."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Strávil tam štyridsať dní sám medzi divou zverou, vystavený satanovým pokušeniam. No potom prišli anjeli a starali sa oňho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Začiatok Ježišovej činnosti - Neskôr, keď kráľ Herodes uväznil Jána, prišiel Ježiš do Galiley a zvestoval tam Božie radostné posolstvo:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nadišiel už čas. Božie kráľovstvo je blízko. Odvráťte sa od svojich hriechov a uverte tejto radostnej správe!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Povolanie učeníkov - V istý deň, keď Ježiš šiel po brehu Galilejského mora, zbadal Šimona a jeho brata Andreja, ako hádžu do vody siete, lebo sa živili rybárstvom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ježiš na nich zavolal: Poďte za mnou! Ja vás urobím rybármi ľudí!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ihneď nechali všetko tak a odišli s ním."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kúsok ďalej videl pri brehu Zebedejových synov Jakuba a Jána, ako v člne opravujú potrhané siete."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aj ich zavolal a oni ihneď nechali svojho otca Zebedeja v člne s najatými pomocníkmi a pobrali sa za ním."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ježiš dokazuje svoju moc - Ježiš i jeho družina prišli do mesta Kafarnauma a hneď v prvú sobotu vošli do židovskej modlitebne -- synagógy, kde Ježiš začal kázať."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Poslucháči žasli, lebo hovoril neobyčajne presvedčivo. Bolo to čosi celkom iné, ako počúvali doposiaľ od učiteľov Zákona."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bol tam istý muž posadnutý démonom a začal vykrikovať:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ježiš z Nazareta, prečo nás trápiš? Prišiel si nás zničiť? Viem, kto si: ten Svätý Boží Syn!&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ježiš rázne pohrozil démonovi, aby stíchol a vyšiel z muža."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vtom démon zreval, divoko tým mužom zalomcoval a opustil ho."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Poslucháčov sa zmocnil úžas a začali sa dohadovať, čo sa stalo. Čo to je? Nové učenie?&#34; spytovali sa vzrušene. Ako to, že aj zlí duchovia poslúchajú jeho rozkazy?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Správa o tom, čo vykonal, sa rýchlo rozšírila po celom území Galiley."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ježiš uzdravuje chorých - Keď potom vyšiel zo synagógy, pobral sa s učeníkmi do Šimonovho a Andrejovho domu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tu našli Šimonovu svokru ležať chorú v posteli s vysokou horúčkou. Povedali Ježišovi, čo ju trápi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pristúpil k jej lôžku, chytil ju za ruku a pomohol jej sadnúť si. Horúčka jej ihneď klesla, vstala a pripravila im obed."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Večer, keď zapadlo slnko, bolo nádvorie plné chorých a posadnutých démonmi, ktorých k nemu priviedli, aby ich uzdravil,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "a pred domom sa zhromaždil a pozoroval ho obrovský zástup ľudí z celého mesta."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "V ten večer uzdravil veľký počet chorých a mnohých démonov vyhnal z ich obetí. Ale nedovolil im hovoriť, lebo vedeli, že je Mesiáš -- Svätý Boží Syn."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na druhé ráno vstal Ježiš ešte pred svitaním a odišiel na osamelé miesto, kde sa mohol v pokoji modliť."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "O trochu neskôr ho Šimon aj ostatní učeníci šli hľadať."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Keď ho našli, vraveli mu: Každý sa spytuje len na teba!&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "On im odpovedal: Musím ísť do okolitých dedín a oznámiť ľuďom moje posolstvo, veď preto som prišiel.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A potom kázal v synagógach po celej Galilei a vyháňal démonov."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Uzdravenie malomocného - Raz k nemu pristúpil človek postihnutý malomocenstvom, hodil sa pred ním na kolená a úpenlivo ho prosil: Pane, ja viem, že ma môžeš uzdraviť, ak budeš chcieť!&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ježišovi ho prišlo ľúto, natiahol ruku, dotkol sa ho a povedal: Chcem, aby si bol čistý!&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Len čo vyslovil tieto slová, nezostalo po malomocenstve ani stopy."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ale Ježiš mu prísne nariadil: Choď a ukáž sa židovskému kňazovi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "No cestou sa nikde nezastavuj a s nikým sa nedávaj do reči. Zároveň vezmi so sebou obetný dar, ako to nariadil Mojžiš uzdraveným z malomocenstva, aby všetci mali dôkaz, že si naozaj zdravý.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ale uzdravený nevydržal mlčať a všetkým radostne oznamoval, čo sa s ním stalo. A tak sa Ježiš nemohol verejne dostať do nijakého mesta, lebo zástup by ho bol zadlávil. Zdržiaval sa preto na opustených miestach, ale aj ta sa za ním zbiehali zástupy ľudí zo všetkých strán."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ježiš má moc odpúšťať hriechy - Po niekoľkých dňoch sa Ježiš opäť vrátil do Kafarnauma. Správa o jeho príchode sa rýchlo rozletela po meste."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Do domu sa nahrnulo toľko ľudí, že vnútri, ale ani pred domom sa nedalo ani hnúť. A on im zvestoval Božie posolstvo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Keď sa k nemu chceli dostať štyria muži, ktorí niesli na nosidlách ochrnutého človeka,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "videli, že sa k nemu cez ten dav neprederú, preto vyšli na plochú strechu domu, prebúrali ju a cez otvor spustili ležadlo s ochrnutým rovno pred neho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keď Ježiš videl, ako bezvýhradne veria, že môže pomôcť ich priateľovi, povedal chorému: Syn môj, odpúšťajú sa ti hriechy!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sedeli tam aj niekoľkí učitelia Zákona a v duchu sa pohoršovali:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ale to je predsa rúhanie! Hádam si len o sebe nemyslí, že je Boh! Veď iba Boh má právo odpúšťať hriechy!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No Ježiš vedel čítať ich myšlienky a hneď namietol: Prečo vás to poburuje?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Čo je ľahšie -- oznámiť ochrnutému, že sa mu odpúšťajú hriechy, alebo mu prikázať: Vstaň a choď!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ale aby som vám dokázal, že ja, Mesiáš, mám moc na zemi odpúšťať hriechy, uzdravím tohto človeka.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Obrátil sa k ochrnutému a povedal mu: Si zdravý. Vstaň a choď domov!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A chorý ihneď, pred očami ohromeného zástupu, vyskočil na rovné nohy, vzal si ležadlo a poberal sa preč. Ľudia žasli a oslavovali Boha: Také čosi sme nikdy nevideli!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ježiš pozve Léviho - Ježiš sa znova pobral na breh Genezaretského jazera a kázal zástupu ľudí, ktorí sa okolo neho zhromaždili."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potom šiel ďalej a zbadal Alfejovho syna Léviho. Sedel v colnici pri ceste a vyberal poplatky od pocestných. Poď so mnou a staň sa mojím učeníkom!&#34; zavolal naňho. A Lévi bez váhania vstal a išiel za ním."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "V ten večer usporiadal Lévi vo svojom dome hostinu, na ktorú pozval nielen Ježiša a jeho učeníkov, ale aj mnohých bývalých spolupracovníkov a ľudí pochybnej povesti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Keď však učitelia Zákona videli, že Ježiš stoluje s ľuďmi zlej povesti, vraveli jeho učeníkom: Ako si môže sadnúť za stôl s takou spodinou?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ježiš to počul a odpovedal im: Lekára nepotrebujú zdraví, ale chorí. Neprišiel som nabádať dobrých ľudí, aby zmenili svoj život, ale zlých!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O pôste a o sobote - Nasledovníci Jána Krstiteľa a farizeji sa pravidelne postievali. Raz prišli niektorí z nich k Ježišovi a spýtali sa ho: Prečo sa Jánovi nasledovníci a farizeji postievajú a tvoji učeníci nie?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ježiš im na to odpovedal: Azda svadobníci odmietajú jedlo na svadobnej hostine? Kým je ženích medzi nimi, prečo by sa neradovali?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale príde deň, keď ich opustí, a potom sa budú postiť."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nový život z Boha sa nedá vtesnať do tradičných náboženských zvykov, ako sa na staré šaty nedá prišiť záplata z novej látky, lebo by vytrhla staré tkanivo a diera by sa ešte zväčšila."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A takisto sa mladé víno nenalieva do mechov zo starej kože. Tie by popraskali, víno by sa vylialo a mechy by vyšli nazmar. Mladé víno sa má nalievať do nových mechov.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Raz v sobotu prechádzal Ježiš so svojimi učeníkmi obilným poľom. Učeníci boli hladní, a tak idúcky trhali klasy a jedli zrná."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Videli to farizeji a vyčítali Ježišovi: Pozri, trhajú klasy, a náš Zákon predsa nedovoľuje v sobotu pracovať!&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ježiš na to odpovedal: Azda ste nečítali vo Svätom Písme, čo urobil kráľ Dávid, keď bol v núdzi a bol hladný on i jeho družina?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ako vošli do Božieho domu -- veľkňazom bol vtedy Abiatar -- a jedli z posvätných chlebov, ktoré smeli jesť iba kňazi?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A potom ešte doložil: Sobota bola predsa ustanovená pre dobro človeka, a nie človek pre sobotu. A preto ja, Syn človeka, mám právo rozhodnúť, čo sa v sobotu smie robiť a čo nie.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ježiš uzdraví človeka s nevládnou rukou - Keď Ježiš opäť vstúpil do synagógy, zbadal tam človeka s nevládnou rukou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bola práve sobota, a preto Ježišovi odporcovia napäto striehli, čo urobí. Ak postihnutého uzdraví, budú mať výbornú príležitosť obžalovať ho a zatknúť."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A naozaj, Ježiš chorého vyzval, aby vystúpil dopredu,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a potom sa spýtal prítomných: Smie sa v sobotu konať dobro alebo nie? Môže sa v tento deň život zachrániť, alebo nechať ho zahynúť?&#34; Ale nikto mu neodpovedal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Premeral si všetkých nahnevaným pohľadom, lebo ich bezcitnosť a ľahostajnosť k ľudskému utrpeniu ho roztrpčila. Potom sa obrátil k mrzákovi a povedal: Vystri ruku!&#34; Muž poslúchol a ruku mal zase zdravú."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Farizeji hneď opustili synagógu a spolu s prívržencami kráľa Herodesa začali kuť plány, ako Ježiša odstrániť."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uzdravovanie pri jazere - Ježiš sa opäť utiahol s učeníkmi ku Genezaretskému jazeru. Znova ho nasledovali veľké davy ľudí z celej Galiley, z Judska,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "z Jeruzalema, z Idumey, zo Zajordánska, ba prichádzalo veľké množstvo ľudí aj z okolia pohanských miest Týru a Sidona. Zvesť o zázrakoch, ktoré konal, sa totiž rozniesla široko--ďaleko, a veľmi mnohí sa chceli o nich presvedčiť na vlastné oči."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Poprosil učeníkov, aby mu pripravili čln, na ktorý by sa uchýlil, ak by ho zástupy veľmi tlačili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mnohých už totiž uzdravil, a všetci, ktorí trpeli nejakým neduhom, hrnuli sa k nemu, aby sa ho aspoň dotkli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A ľudia posadnutí démonom, len čo ho zbadali, padali pred ním na zem a kričali: Ty si Boží Syn!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ale on ich prísne umlčal, nestál o ich svedectvo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ježiš si povolá dvanástich apoštolov - Potom si zavolal k sebe tých, ktorých si sám vyvolil, a vystúpil s nimi hore do kopcov."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Z nich si zvolil dvanástich, ktorí mali zostať stále s ním, aby ich potom mohol poslať samostatne kázať,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "uzdravovať a vyháňať démonov."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Boli to: Šimon, ktorému dal meno Peter,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zebedejovi synovia Jakub a Ján, ktorých volal Boanerges, čo znamená Synovia hromu,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Andrej, Filip, Bartolomej, Matúš, Tomáš, Jakub Alfejov, Tadej, Šimon Kanaánsky"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a Judáš Iškariotský, ktorý ho neskôr zradil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ježiša obviňujú, že má satanskú moc - Keď sa Ježiš vrátil do domu, znova sa ta nahrnul veľký zástup ľudí a čoskoro ich bolo toľko, že sa nemal ani kedy najesť."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Len čo sa o tom dopočuli jeho príbuzní, vypravili sa za ním a chceli ho donútiť, aby sa vrátil domov. Mysleli si, že prišiel o rozum."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A učitelia Zákona, ktorí prišli z Jeruzalema, dokonca tvrdili, že sa upísal Belzebulovi, kniežaťu démonov, a vyháňa nečistých duchov démonskou silou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tu si ich dal Ježiš zavolať a pokúšal sa im to vysvetliť obrazne: Ako môže satan vyháňať satana?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kráľovstvo, ktoré je vnútorne rozdelené, sa musí zrútiť."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Aj rodina, kde vládnu sváry a roztržky, sa rozpadne."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A ak satan bojuje proti sebe samému, čo zmôže? Nevyhnutne musí prísť jeho koniec."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A ak chce niekto vtrhnúť do domu mocného majiteľa a chce ho orabovať, musí ho najprv spútať. Tak aj démonov môže vyháňať len ten, kto premohol satana."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "No o jednom vás môžem ubezpečiť: Každý hriech môže byť človeku odpustený, aj to, ak sa v nevedomosti rúha Bohu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ale ak niekto vedome zavrhuje zachraňujúcu Božiu moc, rúha sa tým Duchu Svätému, a to je najťažší hriech, ten mu nebude odpustený nikdy.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "To im povedal preto, lebo jeho zázraky pripisovali satanskej moci, a nie moci Svätého Ducha."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kto patrí do Ježišovej rodiny - K preplnenému domu, kde Ježiš učil, prišli jeho bratia s matkou a odkázali mu, že sa chcú s ním zhovárať."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tvoja matka, tvoje sestry a tvoji bratia sú vonku a hľadajú ťa!&#34; oznámil mu ktosi zo zástupu, ktorý ho obklopoval."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kto je moja matka a kto sú moji bratia?&#34; spýtal sa ich."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Potom sa rozhliadol po ľuďoch okolo seba a povedal: Tu je moja matka a tu sú moji bratia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Každý, kto koná podľa Božej vôle, je mojím bratom, mojou sestrou i mojou matkou.&#34;"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O rozsievačovi - Raz Ježiš opäť učil na brehu jazera. Okolo neho sa zhromaždili veľké zástupy, preto musel nasadnúť do člna a odtiaľ sa prihováral k ľuďom na brehu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Svoje učenie často vkladal do podobenstiev. Toto je jedno z nich:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Počúvajte! Jeden roľník sa vybral na pole zasiať obilie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nie každé zrno však padlo do vhodnej pôdy. Niektoré sa dostali na kraj cesty, kde ich pozobali vtáci."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iné padli na skalnaté miesto, kde bolo len trochu pôdy. Tam síce veľmi skoro vyklíčili,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ale v slnečnej páľave rastlinky vyschli, lebo korienky v plytkej vrstve zeme nemali dosť vlahy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Iné zrná padli medzi bodľačie, ktoré mladé výhonky čoskoro udusilo, takže klasy ani nevyrástli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zato zrno, ktoré padlo do úrodnej pôdy, prinieslo tridsaťnásobný, ba poniektoré až šesťdesiat, ba až stonásobný úžitok.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potom Ježiš dodal: Počúvajte pozorne, čo vám hovorím, a rozmýšľajte!&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Neskôr, keď zostal sám so svojimi dvanástimi a ešte ďalšími učeníkmi, spýtali sa ho: Čo znamená tento príbeh?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Odpovedal im: Vy, ktorí bývate so mnou, ste už pochopili mnohé z tajomstiev Božieho kráľovstva. Ale tým, čo sú ešte mimo neho, usilujem sa to vysvetliť v podobenstvách."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Prorok Izaiáš o nich napísal: Dívajú sa, ale nevidia, počúvajú, a predsa nerozumejú, a preto nie sú ochotní obrátiť sa k Bohu, aby im odpustil ich previnenia.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Výklad podobenstva o rozsievačovi - Ale ak ani vy nemôžete pochopiť toto jednoduché prirovnanie, ako potom pochopíte všetko, čo vám ešte chcem porozprávať? Tak teda:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rozsievačom, o ktorom som vám hovoril, je každý, kto prináša Božie posolstvo ľuďom, aby ho zasial do ich života ako dobré semeno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Srdce niektorých poslucháčov je ako udupaná cesta. Satan ihneď prichádza a usiluje sa o to, aby zabudli, čo počuli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Plytká skalnatá pôda predstavuje srdcia nestálych ľudí, ktorí Božie posolstvo vypočujú a radostne ho prijmú."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Počuté slovo však neprenikne do hĺbky podobne ako korienky do spomínanej pôdy. Sú chvíľkoví. Ak majú pre vieru trpieť, nevydržia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pôda zarastená bodľačím je obrazom ľudí, ktorí vypočujú Božiu radostnú zvesť a prijmú ju,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ale každodenné starosti, túžba po majetku a pachtenie za tým, čo ponúka súčasná doba, udusia v srdci Božie posolstvo, takže zostane bez úžitku."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Napokon úrodnej pôde sa podobajú tí, ktorí prijmú Božiu zvesť bezvýhradne, a preto prinášajú bohatú úrodu -- tridsať, šesťdesiat, ba i stonásobne viac, ako bolo do ich sŕdc zasiate.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Svetlo pod nádobou - Potom sa ich ešte spýtal: Keď niekto z vás rozsvieti lampu, zakryje ju azda nejakou nádobou, alebo strčí pod posteľ? Určite nie! Umiestni ju tak, aby všetkým jasne svietila!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Všetko, čo je teraz skryté, vyjde raz na svetlo, a čo je dnes utajované, vyjde najavo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kto má uši, nech počuje!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jedno je isté: Akou mierou meriate, takou Boh nameria vám a ešte vám aj pridá."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lebo tomu, kto má, sa ešte pridá, a kto nemá, tomu vezmú aj to, čo má.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O rastúcom zrne - Potom Ježiš povedal ešte jedno podobenstvo o Božom kráľovstve: Roľník zasial pole a odišiel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dni ubiehajú, zrno vyklíči a rastie vo dne v noci bez jeho pričinenia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Veď pôda sama dáva semenu, čo potrebuje k rastu. Najprv vzíde klíček, potom vyženie steblo, ktoré sa vyklasí a naleje sa zrnom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A keď obilie napokon dozreje, príde roľník a zožne ho.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O horčičnom zrne - Ako vám ešte môžem znázorniť Božie kráľovstvo? K čomu ho mám prirovnať?&#34; pokračoval Ježiš."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Je ako horčičné zrno: patrí k najmenším semenám,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "ale keď ho zasejú do zeme, prerastie všetky byliny na poli a vyháňa také veľké vetvy, že vtáci môžu hniezdiť v ich tôni.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Použil ešte mnoho podobných podobenstiev, aby priblížil ľuďom svoje učenie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Keď hovorieval verejne, používal výhradne prirovnania. Ale keď potom zostal so svojimi učeníkmi osamote, všetko im vysvetlil."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ježiš tíši vietor a búrku - Keď sa zvečerilo, navrhol Ježiš učeníkom: Preplavme sa na druhý breh jazera.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Opustili zástup a v tom istom člne, z ktorého Ježiš učil, sa odrazili od brehu. Niekoľko člnov sa plavilo s nimi."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Onedlho sa na jazere strhla veľká búrka a víchrica. Obrovské vlny sa zapierali do člna. Čoskoro bol plný vody a hrozilo, že sa už--už potopí."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "No Ježiš pokojne spal na korme člna s hlavou na hlavnici. Učeníci ho zobudili a celí zúfalí kričali: Majstre, nevidíš, že sa topíme!?&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ježiš vstal, pohrozil vetru a prikázal vlnám: Upokojte sa!&#34; V tej chvíli víchor prestal a zavládlo nesmierne ticho."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Prečo ste sa tak vyľakali? Nedôverujete mi?&#34; spýtal sa učeníkov."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Boli ohromení a spytovali sa jeden druhého: Kto je to, že sa mu vietor aj vlny podrobujú?&#34;"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ježiš uzdraví posadnutého - Pristáli na druhom brehu jazera, v kraji Gerazénov."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Práve keď Ježiš vystupoval z člna, pribehol k nemu akýsi muž posadnutý démonmi,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ktorý žil v starých hroboch vytesaných do skaly, a bol taký silný, že nik ho nevládal skrotiť."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď mu spútali ruky reťazami a nohy okovami, putá zakaždým rozlámal a reťaze potrhal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vo dne v noci sa potĺkal medzi hrobmi, potuloval sa po pustých kopcoch, reval a zraňoval sa ostrými kameňmi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ježiša zbadal už z diaľky, pribehol k nemu a hodil sa na zem. Ježiš prikázal démonovi: Vyjdi z neho!&#34;Úbožiak zúrivo skríkol: Čo odo mňa chceš, Ježišu, Syn najvyššieho Boha? Prisahaj na Boha, že ma nebudeš trápiť!&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ježiša zbadal už z diaľky, pribehol k nemu a hodil sa na zem. Ježiš prikázal démonovi: Vyjdi z neho!&#34;Úbožiak zúrivo skríkol: Čo odo mňa chceš, Ježišu, Syn najvyššieho Boha? Prisahaj na Boha, že ma nebudeš trápiť!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ježiša zbadal už z diaľky, pribehol k nemu a hodil sa na zem. Ježiš prikázal démonovi: Vyjdi z neho!&#34;Úbožiak zúrivo skríkol: Čo odo mňa chceš, Ježišu, Syn najvyššieho Boha? Prisahaj na Boha, že ma nebudeš trápiť!&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ježiš sa ho spýtal: Ako sa voláš?&#34; -- Volám sa Légia, lebo mnohí ovládame tohto človeka,&#34; zaznela odpoveď."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A veľmi ho prosil, aby ich nevyháňal z tohto kraja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na svahu kopca sa práve páslo veľké stádo svíň."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pošli nás do tamtých svíň!&#34; žiadali démoni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ježiš privolil a nečistí duchovia vošli do prasiat. Vzápätí sa to veľké, asi dvojtisícové stádo splašilo a rútilo sa dolu svahom k jazeru, vbehlo do vody a potopilo sa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pastieri svíň sa rozbehli do okolitých mestečiek a idúcky všade rozhlasovali, čo sa stalo. Každý, kto o tom počul, bežal sa presvedčiť na vlastné oči."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A tak sa okolo Ježiša zhromaždil veľký zástup. Keď videli človeka posadnutého démonmi, ako sedí oblečený pri Ježišovi a správa sa celkom pokojne, vydesili sa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tí, čo boli svedkami tejto udalosti, im totiž porozprávali, čo sa stalo, aj to, kde sa podelo stádo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A tak začali všetci Ježiša prosiť, aby z ich kraja radšej odišiel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nastúpil teda zasa do člna. A tu ho uzdravený poprosil: Rád by som zostal s tebou,&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ale Ježiš s tým nesúhlasil. Choď domov k svojej rodine a povedz všetkým známym, aký zázrak vykonal Boh a aký bol k tebe milostivý.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A uzdravený naozaj chodil po kraji zvanom Desaťmestie a každému rozprával, aké dobrodenie mu Ježiš vykonal. A všetci nad tým žasli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vzkriesenie Jairovej dcéry a uzdravenie chorej ženy - Keď sa Ježiš znova preplavil na druhý breh, opäť sa okolo neho zhromaždil obrovský zástup ľudí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bol medzi nimi aj predstavený miestnej synagógy, ktorý sa volal Jairos. Keď ho zazrel, hodil sa pred ním na zem"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a úpenlivo ho prosil: Umiera mi dcérka. Prosím ťa, poď, polož na ňu ruky, aby bola zasa zdravá!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ježiš sa pobral s ním.Nasledoval ho veľký zástup a tlačil sa naňho zo všetkých strán."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "V dave bola jedna žena, ktorá už dvanásť rokov trpela krvácaním."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Liečila sa u mnohých lekárov, minula na liečenie celý majetok, ale nič nepomáhalo, choroba sa jej stále zhoršovala."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No dopočula sa o Ježišovi a jeho zázračnej moci, predrala sa k nemu odzadu a dotkla sa ho s vierou:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ak sa čo len dotknem jeho rúcha, určite sa uzdravím!&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A naozaj! Len čo sa ho dotkla, krvácanie prestalo a pocítila, že je úplne zdravá."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ježiš ihneď poznal, že z neho vyšla uzdravujúca moc, obrátil sa a spýtal sa: Kto sa dotkol môjho rúcha?&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Učeníci mu prekvapene odpovedali: Všetci sa tu na teba tlačia a ty sa spytuješ, kto sa ťa dotkol?&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ale Ježiš sa poobzeral, aby zistil, kto to bol."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tu vyľakaná žena, ktorá sa triasla na celom tele, lebo cítila, čo sa s ňou stalo, padla Ježišovi k nohám a so všetkým sa priznala."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ježiš jej povedal: Dcéra moja, tvoja viera ťa uzdravila. Môžeš pokojne odísť, choroba ťa už nebude trápiť.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ešte sa s ňou zhováral, keď pribehli z Jairovho domu poslovia s odkazom, že je neskoro hľadať pomoc: Tvoja dcéra umrela, je zbytočné obťažovať Majstra.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ale Ježiš akoby nepočul ich reči, povedal Jairovi: Len sa neboj a dôveruj mi!&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nikomu nedovolil ísť s ním a vzal so sebou iba Petra, Jakuba a jeho brata Jána."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Celý dom sa ozýval srdcervúcim plačom a nárekom."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vstúpil dnu a spýtal sa: Načo ten plač a rozruch? Veď to dievča neumrelo, iba spí!&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ale oni ho vysmiali. Všetkým kázal odísť a iba s rodičmi a tromi učeníkmi vošiel do miestnosti, kde ležalo dievča."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Chytil ju za ruku a povedal: Dievčatko, prikazujem ti, vstaň!&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A dvanásťročné dievča ihneď vstalo a chodilo. Všetci boli celkom bez seba."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "No dôrazne im prikázal, aby nikomu nerozprávali o tom, čo sa stalo. Potom im pripomenul, aby sa dali dievčatku najesť."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Doma nikto nie je prorokom - Onedlho odišiel z toho kraja a vrátil sa aj so svojimi učeníkmi do Nazareta, svojho domovského mesta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V najbližšiu sobotu sa pobral do synagógy a tam vyučoval. Ľudia, ktorí ho počúvali, žasli a spytovali sa jeden druhého: Kde sa to len v ňom berie? A skade má toľkú múdrosť? Ba robí aj zázraky!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Veď je to predsa tesár, syn Márie! A jeho bratia sú Jakub, Jozef, Júda a Šimon! Aj jeho sestry tu žijú s nami!&#34; A pohoršovali sa na ňom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ježiš im na to povedal: Nikde si proroka nevážia tak málo ako v jeho vlasti, v jeho dome a jeho rodine.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ich nevera ho zarmútila a nemohol tam urobiť nijaký zázrak. Iba na niekoľkých chorých položil ruky a uzdravil ich. Potom chodil po dedinách a vyučoval ľudí."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ich nevera ho zarmútila a nemohol tam urobiť nijaký zázrak. Iba na niekoľkých chorých položil ruky a uzdravil ich. Potom chodil po dedinách a vyučoval ľudí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ježiš vysiela dvanástich apoštolov - Ježiš si zavolal svojich dvanástich učeníkov, vyslal ich po dvoch a dal im moc vyslobodzovať ľudí z moci zla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prikázal im, aby si na cestu okrem palice nič nebrali: ani chlieb, ani nijakú batožinu, ani peniaze,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ba ani náhradnú obuv alebo šaty."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A dal im takýto pokyn: Ak vstúpite do niektorého domu, zostaňte v ňom až do svojho odchodu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No ak by vás niekde nechceli prijať a nevypočuli vaše svedectvo, choďte preč a otraste si aj prach zo svojich nôh na svedectvo proti nim. Sami raz ponesú za svoje správanie zodpovednosť.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A tak sa učeníci vydali na cestu a všade nabádali ľudí: Zmeňte svoj život! Obráťte sa k Bohu!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oslobodzovali ľudí, ktorých ovládali zlí duchovia, mnohých chorých natierali olejom a uzdravovali ich."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Smrť Jána Krstiteľa - Chýr o Ježišovi, o ktorom sa všade veľa hovorilo, sa dostal až do uší kráľa Herodesa. Niektorí ľudia vraveli, že to ožil Ján Krstiteľ, preto vraj koná také zázraky."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iní sa nazdávali, že znova prišiel dávny prorok Eliáš, a ďalší boli presvedčení, že povstal nový prorok, ako to bývalo za starodávna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No keď to počul Herodes, usúdil: Je to Ján, ktorému som dal sťať hlavu. Určite vstal z mŕtvych.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kráľ Herodes dal totiž Jána zatknúť a v putách zavrieť do žalára,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "lebo Ján Krstiteľ mu vyčítal, že odlúdil vlastnému bratovi Filipovi manželku Herodiadu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tá ho za to znenávidela a usilovala sa pripraviť ho o život, ale bez kráľovho súhlasu si netrúfala dať Jána zavraždiť."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vedela, že sa Herodes bojí Jána Krstiteľa, pokladá ho za spravodlivého a svätého človeka a drží nad ním ochrannú ruku. Debaty s ním ho síce vždy vnútorne rozrušili, ale predsa ho rád počúval."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Napokon sa Herodiade naskytla vhodná príležitosť. Herodes usporiadal na oslavu svojich narodenín slávnostnú hostinu a pozval na ňu dvoranov, dôstojníkov a významné osobnosti z celej Galiley."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Na oslave tancovala Herodiadina dcéra a svojím pôvabom všetkých uchvátila. Aj Herodes bol ňou taký očarený, že zvolal: Žiadaj si odo mňa všetko, čo chceš, a dostaneš to!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A slávnostne sa pred všetkými zaprisahal, že jej dá čo hneď aj polovicu svojho kráľovstva."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dcéra sa šla poradiť s matkou. Tá ju naviedla, aby si žiadala hlavu Jána Krstiteľa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rýchlo sa vrátila a predniesla mu svoju žiadosť:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Chcem, aby si mi ihneď priniesol na mise hlavu Jána Krstiteľa.&#34; Kráľ veľmi zosmutnel, ale netrúfal si nesplniť sľub, ktorý slávnostne dal pred všetkými hosťami."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Poslal teda do väzenia kata, aby sťal Jánovi hlavu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kat príkaz splnil, sťal Jána v žalári a priniesol jeho hlavu na mise. Dal ju dievčaťu a tá ju odovzdala svojej matke."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Keď sa to dopočuli Jánovi učeníci, prišli po jeho telo a pochovali ho."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nasýtenie päťtisícového zástupu - Apoštoli sa vrátili z ciest a znova sa zišli u Ježiša. Vyrozprávali mu všetko, čo robili a o čom sa zhovárali s ľuďmi, s ktorými sa stretli."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ježiš im navrhol: Utiahnime sa niekam do ústrania a odpočiňme si trochu.&#34; Stále boli totiž obklopení húfom ľudí, že sa nemali kedy ani najesť."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A tak sa odplavili na odľahlejšie miesto."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No ľudia zbadali, ako odchádzajú na člne, a tak bežali po brehu, a kým čln pristál, už tam na nich čakali."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Keď Ježiš vystúpil z člna a zazrel ako zvyčajne obrovský zástup ľudí, prišlo mu ich ľúto, lebo boli ako ovce bez pastiera, a znova ich učil mnohému, čo potrebovali vedieť."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Na sklonku dňa prišli za ním učeníci a pripomenuli mu: Mal by si ich už poslať domov. Na tomto opustenom mieste sa široko--ďaleko nedá nič kúpiť na zjedenie a o chvíľu sa zotmie.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Na sklonku dňa prišli za ním učeníci a pripomenuli mu: Mal by si ich už poslať domov. Na tomto opustenom mieste sa široko--ďaleko nedá nič kúpiť na zjedenie a o chvíľu sa zotmie.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ježiš im odpovedal: Tak sa im vy dajte najesť!&#34;Namietli: Kde by sme vzali toľko jedla? A nachovať toľký zástup, to by stálo veľmi veľa peňazí.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Spýtal sa ich: &#34;Koľko tu máte chleba? Choďte a zistite to!&#34; Vrátili sa so slovami: Dokopy päť chlebov a dve ryby.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vyzval ľudí, aby sa rozdelili na skupiny a usadili sa na tráve."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Vzniklo sto takých skupín."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Potom vzal tých päť chlebov a dve ryby, uprel zrak na nebo a poďakoval za ne Bohu. Lámal ich na kúsky a podával učeníkom, aby ich roznášali."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tak sa všetci najedli dosýta"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "a ešte sa nazbieralo dvanásť košov zvyškov."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A nasýtilo sa päťtisíc mužov."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ježiš kráča po vode - Hneď nato Ježiš prikázal učeníkom, aby opäť nasadli do člna a preplavili sa na druhú stranu do Betsaidy. Sám ešte zostal, lebo sa chcel rozlúčiť s ľuďmi a poslať ich domov."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Keď sa rozišli, Ježiš sa pobral na vrch modliť."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Nastala noc, učeníci boli uprostred jazera a on sa ešte modlil hore na vrchu."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Na svitaní videl, že ešte vždy namáhavo veslujú, lebo sa plavili proti vetru. Vydal sa za nimi po hladine jazera. Priblížil sa až k člnu a chcel prejsť popri nich."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Keď zazreli, ako kráča po vode, začali kričať od hrôzy, lebo si mysleli, že je to prízrak."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ale on ich upokojoval: Nebojte sa, veď to som ja!&#34;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Vstúpil k nim do člna a vietor ihneď utíchol. Tu ich premkol ešte väčší strach."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ani pri zázraku s chlebmi nepochopili, kto Ježiš vlastne je. Bol pre nich stále záhadou. Ešte nechápali, že keď Ježiš môže rozmnožiť chlieb, má moc aj nad prírodou."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Potom pristáli na druhom brehu v genezaretskom kraji."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Len čo Ježiš vystúpil z člna, ľudia ho ihneď spoznali a po celom kraji sa roznieslo, že sa sem priplavil."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Nech prišiel kdekoľvek, z celého kraja prinášali k nemu chorých."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Všade, kam prišiel, v dedinách, v mestách, osadách alebo vonku na samotách, kládli na voľne prístupné miesta chorých. Prosili ho, aby sa mohli dotknúť aspoň okraja jeho šiat. A každý, kto sa ho s vierou dotkol, bol uzdravený."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Čisté a nečisté - Raz prišli za Ježišom z Jeruzalema farizeji a učitelia Zákona."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A tu zistili, že niektorí z jeho učeníkov nedodržiavajú židovský obrad umývania rúk pred jedlom, a tak porušujú židovskú tradíciu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Všetci Židia, a najmä znalci Zákona úzkostlivo lipli na zvykoch svojich predkov a nedotkli sa jedla, kým si obradným spôsobom neumyli ruky."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aj po návrate z trhu sa najprv dôkladne umyli, kým sa pustili do prípravy jedla. A bolo ešte veľa podobných predpisov, ktoré prísne dodržiavali, ako napríklad oplachovanie čaší, džbánov a medeného riadu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preto teraz dorážali do Ježiša: Prečo tvoji učeníci nedodržiavajú zvyky našich predkov a jedávajú znesvätenými rukami?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ježiš im odpovedal: Ste pokrytci. Prorok Izaiáš mal pravdu, keď o vás povedal: Títo ľudia ma zvelebujú ústami, ale srdcom ma nemilujú."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Márna je ich zbožnosť, lebo svoje nariadenia vydávajú za zákony Božie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A naozaj, Božie príkazy zanedbávate a nahrádzate ich vlastnými predpismi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Veď vy vlastne pošliapavate Boží zákon v mene svojich zvykov."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tak napríklad Mojžiš vám takto tlmočil Božie prikázanie: Cti si otca aj matku. A ešte doložil, že ak by niekto len nadával svojim rodičom, zaslúži si trest smrti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ale vy dovoľujete, aby človek zanedbával svojich rodičov, ktorí potrebujú pomoc, ak sa môže vyhovoriť: Nemôžem vám pomôcť, lebo to, čo som zo svojho zárobku mal dať vám, zaniesol som do chrámu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ale vy dovoľujete, aby človek zanedbával svojich rodičov, ktorí potrebujú pomoc, ak sa môže vyhovoriť: Nemôžem vám pomôcť, lebo to, čo som zo svojho zárobku mal dať vám, zaniesol som do chrámu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A takto vlastné predpisy staviate nad Božie zákony. A to je len jeden príklad z mnohých.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potom si zavolal k sebe zástup ľudí a povedal im: Počúvajte ma a usilujte sa mi porozumieť:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To, čo zjete, nemôže uškodiť vašej duši, ale škodí jej to, čo si myslíte, hovoríte alebo konáte.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To, čo zjete, nemôže uškodiť vašej duši, ale škodí jej to, čo si myslíte, hovoríte alebo konáte.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Keď potom vstúpil do ktoréhosi domu, aby si odpočinul od zástupu, spýtali sa ho učeníci, čo mal tým výrokom na mysli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Odpovedal im otázkou: Aj vy ste takí nechápaví? Neviete, že duši človeka nemôže uškodiť to, čo zje?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Veď jedlo neznečisťuje vnútro, prechádza iba bruchom a potom vychádza von.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Potom ešte dodal: Človeka znesväcuje to, čo vychádza z jeho vnútra."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lebo v srdci človeka sa rodia zlé myšlienky, nečisté zmyselné túžby, nevera,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "vražda, krádež, cudzoložstvo, chamtivosť, zákernosť, zloba, podlosť, závisť, urážky, pýcha a všelijaké výstrednosti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Všetko toto zlo vychádza z vnútra človeka a vzďaľuje ho od Boha.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Viera pohanskej ženy - Potom Ježiš opustil Galileu a pobral sa do pohanského kraja v okolí miest Týru a Sidona. Ubytoval sa v jednom dome a chcel, aby to zostalo v tajnosti, ale márne. Správa o jeho príchode sa ihneď rozletela po celom kraji."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dozvedela sa o ňom aj žena, ktorá ho vyhľadala a na kolenách prosila, aby uzdravil jej pomätenú dcérku."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nebola to Židovka, pochádzala z Fenície."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ježiš sa na ňu pozrel a povedal: Ja sa musím najprv postarať o deti, ktoré sú z izraelského národa. Nebolo by správne vziať chlieb deťom a hodiť ho šteňatám.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ale žena sa nedala odbiť. &#34;To je pravda, ale aj psi zbierajú, čo zo stola spadne na zem.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jej slová Ježiša odzbrojili: Choď pokojne domov, tvoja dcérka je zdravá.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A naozaj, keď sa žena vrátila domov, našla dieťa pokojne spať. Po pomätenosti nebolo ani stopy."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Uzdravenie hluchonemého - Z Týru odišiel Ježiš do mesta Sidon a odtiaľ sa opäť pobral cez Desaťmestie ku Genezaretskému jazeru."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tam k nemu priviedli hluchého a zajakavého človeka s prosbou, aby ho uzdravil."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ježiš ho odviedol trochu nabok od ľudí, vložil mu prsty do uší a potom sa mu naslineným prstom dotkol jazyka."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Uprel zrak dohora, pomodlil sa a zvolal: Otvor sa!&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "V tej chvíli hluchonemý počul a začal zrozumiteľne hovoriť."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Potom sa Ježiš obrátil k prítomným a žiadal ich, aby o tom nikomu nehovorili. Ale čím väčšmi to prikazoval, tým rýchlejšie sa správa o tom šírila."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ľudia žasli a nevychádzali z údivu: Robí neuveriteľné veci! Hluchým vracia sluch a nemým reč!&#34;"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nasýtenie štyroch tisícov ľudí - Okolo Ježiša sa opäť zhromaždilo veľké množstvo ľudí. Boli s ním tak dlho, že sa im minuli všetky zásoby. Ježiš si zavolal učeníkov a povedal im:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Je mi ľúto týchto ľudí. Sú tu so mnou už tri dni a nemajú čo jesť."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ak ich pustím domov hladných, môžu cestou odpadnúť od vysilenia, veď niektorí prišli zďaleka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Učeníci sa zľakli: Hádam len nechceš, aby sme v tejto pustatine zháňali niečo na jedenie pre toľký národ?&#34; --"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Koľko chlebov tu máte?&#34; spýtal sa ich. Sedem,&#34; odpovedali mu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nato poprosil všetkých zhromaždených, aby si posadali na zem. Potom vzal tých sedem chlebov, poďakoval za ne Bohu, odlamoval z nich a dával svojim učeníkom, aby ich poroznášali ľuďom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mali pri sebe aj niekoľko neveľkých rýb. Ježiš sa aj za ne poďakoval a dal ich učeníkom, aby ich poroznášali."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Všetci sa dosýta najedli a ešte sa aj nazbieralo sedem košov zvyškov."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tentoraz sa nasýtilo asi štyritisíc ľudí. Potom ich pustil Ježiš domov,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sám nastúpil do člna aj so svojimi učeníkmi a preplavili sa do dalmanutského kraja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Túžba po zázrakoch - Keď sa o jeho príchode dozvedeli tamojší farizeji, prišli k nemu a pokúšali ho: Urob nejaký zázrak! Chceme vidieť nejaké znamenie z neba, až potom ti uveríme!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ježiš si smutne vzdychol a povedal: Koľko znamení by ste ešte chceli? Jedno je isté: ľudia ako vy nedostanú od Boha nijaké znamenie!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nechal ich tam, nastúpil do člna a odplavil sa na druhý breh jazera."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aj na Božie zázraky možno zabudnúť - Učeníci zabudli nakúpiť potraviny, a tak mali v člne iba jeden chlieb."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Za plavby im Ježiš kládol na srdce: Dajte si pozor na kráľa Herodesa i na kvas farizejov!&#34; --"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Čo tým myslí?&#34; spytovali sa jeden druhého. Napokon sa zhodli, že akiste naráža na to, že zabudli kúpiť chlieb."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ježiš vedel, o čom sa dohadujú, a povedal: Nie, nejde o to. Naozaj mi nerozumiete? Je to možné, že ste takí nechápaví?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ako to, že sa na nič nepamätáte?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A koľko košov zvyškov ste nazbierali, keď som rozlámal päť chlebov piatim tisícom?&#34; -- Dvanásť,&#34; odpovedali mu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A keď som nasýtil štyritisíc ľudí iba siedmimi chlebmi, koľko ešte zostalo? Spomínate si?&#34; -- Sedem plných košov,&#34; priznali."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A ešte vždy nechápete?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Uzdravenie slepého v Betsaide - Keď došli do Betsaidy, priviedli k nemu slepca a prosili, aby ho dotykom uzdravil."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ježiš ho vzal za ruku a vyviedol za dedinu. Tam sa naslinenými prstami dotkol očí slepca a spýtal sa ho: Vidíš niečo?&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Muž sa poobzeral a zvolal: Áno, vidím ľudí, ale nejasne, vyzerajú ako chodiace stromy.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ježiš sa ešte raz dotkol jeho očí. Keď sa muž znova rozhliadol okolo seba, videl všetko zreteľne a jasne, oči mal úplne zdravé."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pri lúčení mu Ježiš povedal: Cez dedinu radšej nechoď a nikomu o tom nehovor.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kto je Kristus? - Potom Ježiš so svojimi učeníkmi opustil Galileu a prechádzal dedinkami v okolí Cézarey Filipovej, na úpätí vrchu Hermon. Cestou sa spýtal svojich učeníkov: Za koho ma ľudia pokladajú?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Odpovedali mu: Niektorí sa domnievajú, že si Ján Krstiteľ, iní vravia, že si Eliáš alebo iný veľký prorok.&#34; --"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A za koho ma pokladáte vy?&#34; spytoval sa ďalej. Ty si ten zasľúbený Mesiáš, ty si Kristus!&#34; zvolal Peter."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ale Ježiš im prikázal, aby o tom nikomu nehovorili."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ježiš predpovedá svoje utrpenie - V ten deň im prvý raz hovoril o tom, že bude musieť strašne trpieť. Veľkňazi, učitelia Zákona aj židovskí vodcovia ho odsúdia, zabijú, ale tretí deň vstane z mŕtvych."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Rozprával o tom celkom otvorene, preto si ho Peter odvolal nabok a usiloval sa ho od toho odhovoriť."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ježiš sa však obrátil k učeníkom a pokarhal Petra: Odíď mi z cesty, pokušiteľ, lebo nemyslíš na veci Božie, ale na ľudské.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Potom si pozval k sebe zástup aj učeníkov a povedal im: Kto ma chce nasledovať, musí sa vzdať svojich vlastných záujmov, dobrovoľne niesť svoj kríž a ísť za mnou."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Komu ide len o jeho vlastný život, stratí ho, ale kto je ochotný obetovať ho pre mňa a pre zvesť evanjelia, získa život večný."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Lebo čo prospeje človeku, ak získa aj celý svet, a večný život pritom stratí?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Je azda na svete niečo cennejšie ako život?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ak sa niekto hanbí za mňa a za moje slová v týchto dňoch nevery a hriechu, za toho sa budem hanbiť aj ja, Mesiáš, keď sa vrátim so svätými anjelmi v sláve svojho Otca.&#34;"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Premenenie Ježiša - Potom sa obrátil k svojim poslucháčom a pokračoval: Dôrazne vám hovorím, že niektorí z vás už za svojho života uvidia, ako sa Božie kráľovstvo prejaví vo svojej moci.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Po šiestich dňoch vzal Ježiš so sebou Petra, Jakuba a Jána a vystúpili spolu na jeden z vrchov. Boli tu celkom sami. Zrazu sa s Ježišom stala zvláštna zmena."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Odev mu zbelel ako sneh -- skvel sa takou belosťou, aká sa ničím na svete nedá dosiahnuť."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu zbadali dvoch mužov, ako sa zhovárajú s Ježišom. Boli to Eliáš a Mojžiš."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Peter zvolal: Ako dobre, že sme tu! Hneď vám trom postavíme stany. Pre každého jeden!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Od vzrušenia si ani neuvedomoval, čo vraví. Učeníkov videnie celkom vyviedlo z miery."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vtom ich všetkých zastrel oblak a z neho sa ozval hlas: Toto je môj milovaný Syn. Počúvajte ho!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Keď sa mrak rozplynul, učeníci sa rozhliadli, ale okrem Ježiša už nikoho nevideli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Keď zostupovali z vrchu, Ježiš ich upozornil, aby o tom, čo videli, nerozprávali nikomu dovtedy, kým nevstane z mŕtvych."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zachovali to v tajnosti, ale medzi sebou často uvažovali, čo to znamená vstať z mŕtvych&#34;."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Spytovali sa Ježiša: Prečo učitelia Zákona tvrdia, že pred príchodom Mesiáša sa musí vrátiť Eliáš?&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Odpovedal im: Správne, najprv mal prísť Eliáš, aby dal všetko do poriadku. Ale čo myslíte, o čom hovorili proroci, keď predpovedali, že Mesiáš musí mnoho vytrpieť a že ním budú pohŕdať?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hovorím vám, Eliáš už prišiel a pripravil mi cestu, ale naložili s ním, ako sa im páčilo, tak ako aj predpovedali proroci.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uzdravenie posadnutého chlapca - Keď zostúpili na úpätie vrchu, našli ostatných učeníkov obklopených veľkým zástupom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A ľudia, len čo zazreli Ježiša, stíchli v posvätnej úcte, bežali mu naproti a pozdravovali ho."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Spýtal sa ich: O čom sa to dohadujete?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tu vyšiel zo zástupu jeden muž a povedal: Majstre, priviedol som k tebe svojho syna, aby si ho uzdravil. Je nemý, lebo ho ovláda zlý duch."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zakaždým, keď sa chlapca zmocní, zvíja sa v kŕčoch, pena mu pokryje ústa, škrípe zubami a celý zmeravie. Poprosil som tvojich učeníkov, aby zlého ducha vyhnali, ale nemohli."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ach, kedy konečne začnete veriť!&#34; zvolal Ježiš. Dokedy mám byť s vami, aby som vás to naučil? Dokedy mám mať s vami trpezlivosť? Priveďte chlapca ku mne!&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Priviedli ho. No len čo zlý duch spoznal Ježiša, strašne zalomcoval chlapcom. Spadol na zem a zvíjal sa v kŕčoch s penou na ústach."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Odkedy tým trpí?&#34; spýtal sa Ježiš otca. Ten odpovedal: Už odmala."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zlý duch ho neraz hodil aj do ohňa alebo do vody, čo ho chcel zahubiť. Och, zmiluj sa nad nami a pomôž nám, ak môžeš!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ak môžem?&#34; začudoval sa Ježiš. Kto verí, môže všetko!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Otec ihneď zvolal: Verím, Pane, ale pomôž mi ešte väčšmi veriť!&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ježiš si všimol, že sa zbiehajú ďalší ľudia, a tak prikázal: Duch hluchoty a nemoty, vyjdi z neho a nikdy sa už nevracaj!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zlý duch zreval, zalomcoval chlapcom a opustil ho. Chlapec zostal ležať na zemi bez známok života. Davom prebehol šepot, že umrel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ale Ježiš chytil chlapca za ruku a pomohol mu vstať."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Keď potom vošiel do domu a učeníci zostali s ním sami, spýtali sa ho: Prečo sme my nemohli vyhnať tohto zlého ducha?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ježiš im odpovedal: Takého ducha nemožno vyhnať inak ako modlitbou!&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ježiš druhý raz hovorí o svojej smrti - Ježiš opustil so svojimi učeníkmi tento kraj a prechádzal Galileou, ale nechcel, aby sa o tom vedelo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Túžil byť so svojimi učeníkmi sám a mnohému ich ešte naučiť. Pripravoval ich na to, že Syna človeka onedlho vydajú napospas ľuďom, zabijú ho, ale na tretí deň vstane a bude žiť."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ešte vždy tomu nerozumeli, ale neodvažovali sa ho na to spýtať."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Spor o prvenstvo - Potom sa vrátili do Kafarnauma. Keď sa ubytovali v dome, kde sa mienili zdržať, spýtal sa Ježiš učeníkov: O čom ste sa to cestou zhovárali?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hanbili sa mu odpovedať, lebo sa dohadovali o tom, kto z nich je najväčší."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ježiš si sadol, zavolal si ich k sebe a povedal im: Kto chce byť prvým, ten sa musí podriaďovať všetkým a musí im slúžiť.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Potom zavolal dieťa, postavil ho medzi nich, objal ho a povedal im:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kto prijíma v mojom mene takéto malé dieťa, mňa prijíma. A neprijíma len mňa, ale aj toho, ktorý ma poslal.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ján mu povedal: Majstre, videli sme človeka, ako v tvojom mene vyháňa démonov, ale zakázali sme mu to, lebo nepatrí medzi nás.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ježiš namietol: Nemali ste mu brániť. Veď predsa nikto, kto robí v mojom mene zázraky, nemôže sa hneď potom obrátiť proti mne."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kto nie je proti nám, je s nami."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A keby vám niekto podal pohár vody len preto, že ste moji, hovorím vám, že nepríde o svoju odmenu."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ale ak by dakto zavinil, že by niekto z týchto nepatrných, čo veria vo mňa, stratil vieru, lepšie by bolo, keby mu na krk dali mlynský kameň a hodili ho do mora."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ak ťa zvádza na hriech ruka, odtni ju. Je ti rozhodne lepšie byť bez ruky a získať večný život, ako mať obe ruky a ísť do neuhasiteľného pekelného ohňa."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ak ťa zvádza na hriech ruka, odtni ju. Je ti rozhodne lepšie byť bez ruky a získať večný život, ako mať obe ruky a ísť do neuhasiteľného pekelného ohňa."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A ak ťa navádza na zlé noha, odtni ju. Lepšie je byť mrzákom a žiť večne, ako mať dve nohy, ktoré ťa zavedú do večnej záhuby."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A ak ťa navádza na zlé noha, odtni ju. Lepšie je byť mrzákom a žiť večne, ako mať dve nohy, ktoré ťa zavedú do večnej záhuby."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A tak aj oko, ak je pôvodcom zla v tvojom živote, zbav sa ho. Lepšie je vojsť do Božieho kráľovstva ako jednooký, než mať obe oči a byť uvrhnutý do pekelného ohňa,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "kde nárek neprestane a oheň nevyhasne."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Oheň Božieho súdu preverí každého človeka. Ako každé jedlo potrebuje soľ, tak každý, kto chce získať večný život, musí byť posolený ohňom skúšok."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Soľ je dobrá vec. Ale ak stratí svoju slanosť, čím ju nahradíte? Tak dbajte, aby ste boli soľou. A žite navzájom v pokoji.&#34;"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O rozvode - Ježiš opustil Kafarnaum a cez Zajordánsko prešiel až do Judska. Aj tu sa okolo neho zhromaždili zástupy ľudí, ktoré potom ako zvyčajne vyučoval."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Prišli za ním farizeji a chceli ho nachytať. Spýtali sa ho, či je povolený rozvod."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Namiesto odpovede im dal otázku: Čo povedal o rozvode Mojžiš?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Odpovedali mu: Podľa Mojžiša stačí, ak dá muž svojej žene rozlukový list, a manželstvo je zrušené.&#34; --"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vidíte, a práve týmto článkom Zákona urobil Mojžiš ústupok tvrdosti ľudského srdca,&#34; povedal na to Ježiš a pokračoval:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Boh si to tak neželal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hneď na začiatku stvoril človeka ako nerozlučnú dvojicu, muža a ženu,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "v tomto spojení už nežijú ako dvaja jednotlivci, ale stávajú sa jednou bytosťou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A preto človek nemá právo rozdeliť, čo Boh spojil.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Neskôr, keď bol sám v dome so svojimi učeníkmi, znova nadhodili túto tému."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Povedal im: Ak muž opustí svoju ženu a ožení sa s inou, narúša manželskú vernosť."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A ak žena opustí svojho muža a vydá sa za iného, takisto sa dopúšťa cudzoložstva.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ježiš požehnáva deti - Niektoré matky prinášali k Ježišovi deti, aby ich požehnal. No učeníci ich odháňali, aby ho neobťažovali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď to Ježiš zbadal, nahneval sa a povedal: Dovoľte deťom prísť ku mne a nebráňte im v tom, lebo práve takým patrí kráľovstvo Božie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A dôrazne vám hovorím, že sa nestane občanom tohto kráľovstva ten, kto nepríde k Bohu s detskou dôverou.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potom vzal každé dieťa do náručia, položil mu ruku na hlávku a požehnal ho."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bohatý človek - Keď sa zase vydal na cestu, dobehol ho akýsi muž, kľakol si pred ním a spýtal sa ho: Dobrý učiteľ, čo mám robiť, aby som získal večný život?&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ježiš mu odpovedal: Prečo ma nazývaš dobrým? Veď dobrý je len Boh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A poznáš predsa prikázania: Nezabiješ, nescudzoložíš, neukradneš, neoklameš, budeš si vážiť svojich rodičov.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Odpovedal mu: Majstre, všetky tieto prikázania som dodržiaval od svojej mladosti.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ježišovi sa ten muž veľmi zapáčil. S láskou sa naňho zahľadel a povedal mu: A predsa ti ešte niečo chýba. Choď a predaj všetko, čo máš, peniaze rozdaj chudobným, a tak získaš poklad v nebi. Potom sa vráť a staň sa mojím nasledovníkom.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Táto požiadavka sa muža hlboko dotkla. Odišiel smutný, so zvesenou hlavou, lebo bol veľmi bohatý."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ježiš sa rozhliadol okolo seba a povedal svojim učeníkom: Bohatým sa veľmi ťažko vstupuje do Božieho kráľovstva.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keď videl, ako ich prekvapili jeho slová, dôrazne zopakoval: Priatelia, do Božieho kráľovstva sa ťažko dostanú tí, ktorí majú srdce pripútané k majetku."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ľahšie prejde ťava uchom ihly, ako bohatý vojde do Božieho kráľovstva.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "To učeníkov ešte väčšmi zarazilo a spytovali sa jeden druhého: Tak kto môže byť potom spasený?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ježiš sa na nich pozorne zahľadel a povedal: Bez Boha je to nemožné! Ale s Bohom je možné všetko!&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tu sa ozval Peter: Ale ako je to s nami? My sme predsa nechali všetko a šli sme za tebou!&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ježiš mu na to odpovedal: Ubezpečujem vás, že každý, kto sa z lásky ku mne a pre šírenie evanjelia niečoho vzdá -- domova, života so súrodencami, s rodičmi alebo s manželkou a deťmi, alebo majetku --"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "vráti sa mu to stonásobne už teraz, v tomto čase, a v budúcnosti ho čaká večný život. No tu na tomto svete musí rátať aj s prenasledovaním."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mnohí, ktorí sú teraz vysokopostavení, nebudú nič znamenať. A iní, ktorí sú dnes poslední, budú tam patriť medzi prvých.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ježiš tretí raz hovorí o svojej smrti - Keď sa uberali do Jeruzalema, Ježiš kráčal vpredu a učeníci za ním, plní úzkosti z toho, čo počuli. Cestou, na pokojnom mieste, sa Ježiš znova rozhovoril so svojimi dvanástimi učeníkmi o tom, čo ho čaká."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ideme do Jeruzalema, a tam sa Syna človeka zmocnia veľkňazi a učitelia Zákona, odsúdia ho na smrť a vydajú pohanom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Budú sa mu verejne posmievať, pľuvať na neho, zbičujú ho a zabijú. Ale na tretí deň vstane z mŕtvych.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Žiadosť Zebedejových synov - Potom k nemu pristúpili Zebedejovi synovia Jakub a Ján a povedali mu: Majstre, chceli by sme ťa o niečo poprosiť.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ježiš sa spýtal: Čo odo mňa žiadate?&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Odpovedali mu: Keď raz zasadneš na trón vo svojom kráľovstve, chceli by sme sedieť najbližšie pri tebe, každý z jednej strany.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ježiš im na to povedal: Neviete, o čo žiadate. Môžete piť z kalicha horkosti, z ktorého musím ja piť, a prejsť krstom utrpenia, ktorý ma čaká?&#34; --"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Áno, môžeme,&#34; prisvedčili. Ježiš im na to povedal: Dobre, budete piť z môjho kalicha a budete pokrstení rovnakým krstom."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ale nie je mojou vecou určovať, kto zaujme miesto po mojom pravom a kto po ľavom boku. To už rozhodol Boh.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Keď ostatní učeníci zistili, o čo žiadali Jakub a Ján, veľmi sa na nich rozhnevali."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "No Ježiš si zavolal všetkých a povedal im: Viete, že vládcovia a králi utláčajú svojich podriadených, a tí, čo majú moc, ju neraz zneužívajú."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ale medzi vami to tak nemá byť. Naopak, kto chce byť medzi vami veľký, nech všetkým pokorne slúži. A kto chce byť prvý, nech sa všetkým podriaďuje."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ale medzi vami to tak nemá byť. Naopak, kto chce byť medzi vami veľký, nech všetkým pokorne slúži. A kto chce byť prvý, nech sa všetkým podriaďuje."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Veď ani ja -- Syn človeka -- som neprišiel na svet preto, aby mi ostatní slúžili, ale aby som ja im slúžil a aby som obetoval svoj život za záchranu mnohých.&#34;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Uzdravenie slepého - Ježiš potom prechádzal so svojimi učeníkmi cez Jericho. Tu sa k nim pridal veľký zástup. Keď neskôr opúšťali mesto, uvideli, že pri ceste sedí slepý žobrák Bartimej, syn Timejov."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Keď počul, že prichádza Ježiš Nazaretský, začal na plné hrdlo volať: Ježišu, syn Dávidov, zľutuj sa nado mnou!&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ľudia ho zahriakovali, aby čušal. Ale on ešte hlasnejšie bez prestania volal: Syn Dávidov, zľutuj sa nado mnou!&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ježiš ho počul, zastal a kázal, aby ho zavolali. Bežali poňho a povedali mu: Máš šťastie, Ježiš ťa volá. Vstaň!&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Slepý ihneď odhodil starý plášť, vyskočil a prišiel k Ježišovi."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Čo chceš, aby som pre teba urobil?&#34; spýtal sa ho. Bartimej odpovedal: Majstre, chcem vidieť!&#34;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ježiš mu povedal: Dobre, stane sa. Tvoja viera ťa uzdravila!&#34; V tej chvíli sa slepému vrátil zrak a hneď sa pobral za Ježišom."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vstup do Jeruzalema - Keď sa priblížili k Jeruzalemu a stúpali na Olivový vrch, zbadali pred sebou dedinky Betfage a Betániu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ježiš poslal dvoch zo svojich učeníkov dopredu a povedal im: Choďte do tamtej dediny pred nami. Hneď na kraji uvidíte pri plote oslíka, na ktorom ešte nikto nejazdil. Odviažte ho a priveďte ku mne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A keby sa vás niekto spýtal, čo to robíte, odpovedzte mu: Pán ho potrebuje, no čoskoro ho vráti.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Učeníci odišli a naozaj našli pred jedným domom priviazaného oslíka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odviazali ho, ale niektorí ľudia, čo tam stáli, sa ich spýtali: Čo to robíte? Prečo odväzujete osla?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Odpovedali tak, ako im poradil Ježiš, a ľudia im dovolili zviera odviesť."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Priviedli ho k Ježišovi, prehodili mu cez chrbát plášte a Ježiš naň vysadol."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mnohí ľudia zo zástupu, čo ich sprevádzal, prestierali pred neho svoje plášte, lámali zelené konáre zo stromov a vystielali mu nimi cestu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pred ním i za ním sa utvoril veľký sprievod a všetci volali:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nech žije kráľ! Sláva tomu, kto prichádza v Božom mene! Nech žije Dávidovo kráľovstvo! Sláva Bohu na výsostiach!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tak vstúpil Ježiš do Jeruzalema a pobral sa do chrámu. Všetko si tam pozorne prezrel. Keďže bol už večer, odišiel so svojimi dvanástimi učeníkmi na noc do Betánie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uschnutý figovník - Na druhé ráno, keď vyšli z Betánie, Ježiš bol už veľmi hladný. Z diaľky zazrel figovník bohato obsypaný lístím."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pristúpil bližšie, či by na ňom nenašiel nejaké figy. Ale zistil, že má iba lístie, lebo v tomto ročnom období na ňom figy ešte nerástli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tu počuli učeníci, ako hovorí stromu: Nech nikto už z teba neje ovocie!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ježiš vyháňa kupcov z chrámu - Vrátili sa do Jeruzalema a Ježiš vošiel do chrámu. Keď na jeho nádvorí videl stánky s obetnými zvieratami a stoly zmenárnikov, poprevrhoval stánky predavačov i stoly zmenárnikov a kupcov a povyháňal aj kupujúcich."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A nedovolil ani, aby niekto prechádzal nádvorím s nádobou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rozhorčoval sa: Neviete, že je napísané: Môj chrám bude pre všetkých domom modlitby? Ale vy ste ho premenili na brloh lupičov.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Počuli to aj veľkňazi a učitelia Zákona a začali kuť plány, ako by sa ho zbavili. Naháňal im strach, lebo ľud bol nadšený jeho učením."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A keď nastal večer, opustil Ježiš s učeníkmi mesto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O sile viery - Na druhé ráno, keď šli zasa popri tom figovníku, videli, že je úplne vyschnutý."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Peter si spomenul, čo včera povedal Ježiš, a zvolal: Majstre, strom, ktorému si včera zlorečil, vyschol!&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ježiš na to odpovedal: To vás prekvapuje? Božia moc je omnoho väčšia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Keby niekto napríklad povedal tomuto vrchu: Zdvihni sa a hoď sa do mora, stane sa tak. Ale podmienkou je, aby nemal nijaké pochybnosti a bezvýhradne veril, že Boh jeho prosbu splní."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pamätajte si: všetko, o čo s pevnou vierou prosíte, Boh vám naozaj dá."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ale keď sa za niečo modlíte, najprv musíte odpustiť ľuďom to, čo proti nim máte."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lebo ak vy neodpustíte ľuďom, ani Boh neodpustí vám vaše previnenia.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Odkiaľ má Ježiš moc? - Ježiš a učeníci zasa prišli do Jeruzalema. Keď Ježiš prechádzal chrámom, zastavili ho veľkňazi, učitelia Zákona a židovskí vodcovia"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "a spýtali sa ho: Kto ťa poveril takto si tu počínať? Kto ti dal takú moc?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ježiš im odpovedal: Aj ja sa vás na niečo spýtam. Ak mi odpoviete, aj ja vám poviem, od koho mám tú moc."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Povedzte mi: Jána Krstiteľa poslal Boh alebo ľudia?&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Začali sa dohadovať medzi sebou: Ak mu odpovieme, že ho poslal Boh, spýta sa nás, prečo sme mu teda neuverili?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ale ak poprieme, že ho poslal Boh, pobúrime si proti sebe ľud, lebo všetci sú presvedčení, že to bol prorok.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A tak napokon odpovedali Ježišovi: Nevieme!&#34; Nato im Ježiš povedal: Ani ja vám teda nepoviem, akou mocou všetko konám.&#34;"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O vinohradníkovi, ktorý prenajal vinicu - Ježiš často hovoril v podobenstvách. Tu je ďalšie z nich: Istý človek vysadil vinicu, ohradil ju plotom, postavil lis na víno a strážnu vežu. Potom vinicu prenajal vinohradníkom a sám odcestoval do cudzej krajiny."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Keď nastal čas oberačky, poslal jedného zo sluhov, aby od nájomníkov prevzal diel z úrody, ktorý mu patril."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ale vinohradníci ho zbili a poslali preč s prázdnymi rukami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Majiteľ ta poslal iného. Zaobchádzali s ním ešte horšie, vážne ho zranili na hlave a vyhnali."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poslal teda ďalšieho, no toho zabili. Majiteľ postupne vyslal ešte niekoľkých poslov, ale k všetkým sa správali surovo, niektorých zbili a niektorých usmrtili."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Napokon poslal svojho jediného milovaného syna. Domnieval sa, že aspoň naňho budú brať ohľad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ale keď nájomníci videli, ako prichádza, povedali si: To je jediný dedič. Zabime ho a vinica bude naša."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A tak ho chytili, zmlátili na smrť a jeho mŕtve telo vyhodili z vinice."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Čo myslíte, čo urobí majiteľ, keď sa to dozvie? Príde osobne, všetkých dá pozabíjať a vinicu prenajme iným."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Spomeňte si, čo je napísané v Písme:Kameň, ktorý zavrhli stavitelia, stal sa kameňom uholným, najdôležitejším v celej stavbe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To vykonal Pán a to je zázrak v našich očiach. &#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Židovskí vodcovia pochopili, že tento príbeh sa vzťahuje na nich. Radi by sa ho boli zmocnili, ale báli sa naňho siahnuť zo strachu pred ľuďmi. A tak sa toho museli predbežne vzdať a odísť."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Spor o daň cisárovi - Poslali za ním niekoľko farizejov a Herodesových prívržencov, aby ho prichytili v reči a mohli ho obžalovať."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Povedali: Majstre, vieme, že ti ide o pravdu a že sa vo svojich názoroch nedáš nikým ovplyvniť. Učíš ľudí pravej ceste k Bohu. Povedz nám: máme platiť Rímu dane, alebo nie?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ježiš postrehol pascu, ktorú mu nastavili, a povedal: Ukážte mi peniaz!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Podali mu rímsku mincu. Spýtal sa ich: Čí obraz a meno je na tejto minci?&#34; Odpovedali: Rímskeho cisára.&#34; --"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tak dajte cisárovi, čo patrí cisárovi, a čo je Božie, dajte Bohu.&#34; Takúto odpoveď nečakali."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Spor o vzkriesenie - Potom prišli k nemu so zákernou otázkou saduceji, ktorí neverili vo vzkriesenie z mŕtvych, a dali mu takúto otázku:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Majstre, v Mojžišovom zákone je napísané: Ak zomrie ženatý muž a nezanechá po sebe nijakého dediča, je jeho slobodný brat povinný oženiť sa s vdovou a splodiť bratovi potomka."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Teraz ti vyrozprávame príbeh: Bolo sedem bratov. Najstarší sa oženil, onedlho však zomrel a nezanechal po sebe nijaké deti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oženil sa s vdovou druhý brat, ale aj ten zomrel bezdetný."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tak to pokračovalo, až zomrel aj posledný. Napokon zomrela aj žena."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naša otázka znie: Komu bude patriť táto žena po vzkriesení? Veď bola manželkou všetkých siedmich bratov!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ježiš odpovedal: Vaša chyba je v tom, že nepoznáte Písmo a neveríte v Božiu moc."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Manželstvo patrí k pozemskému životu. Keď ľudia vstanú z mŕtvych, nebudú sa ženiť a vydávať, ale budú žiť ako anjeli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A pokiaľ ide o zmŕtvychvstanie, nečítali ste o Mojžišovi, ako sa mu Boh ozval z horiaceho kra: Ja som Boh Abrahámov, Boh Izákov a Boh Jakobov?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Boh predsa nie je Bohom mŕtvych, ale Bohom živých. V tomto sa hlboko mýlite!&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Najdôležitejšie prikázanie - Tieto rozhovory sledoval jeden z učiteľov Zákona a Ježišova odpoveď saducejom sa mu veľmi zapáčila. A tak sa ho spýtal: Ktoré prikázanie je najdôležitejšie?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ježiš mu odpovedal: Najdôležitejšie prikázanie znie takto: Počuj, Izrael! Pán Boh je jediný Pán."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Miluj ho z celého srdca, z celej duše, z celej mysle a z celej svojej sily!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A druhé prikázanie je: Miluj iných ľudí tak, ako miluješ seba! Niet dôležitejších prikázaní, ako sú tieto.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Správne si to povedal,&#34; súhlasil učiteľ Zákona. Je len jeden Boh a okrem neho iného niet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Milovať ho z celého srdca, celým rozumom a z celej sily svojej vôle a iných ľudí milovať ako seba, to je viac ako všetky obete zvierat na oltári.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Keď Ježiš počul, ako správne to pochopil, povedal mu: Ty nie si ďaleko od Božieho kráľovstva.&#34; Potom sa ho už nikto neodvážil obťažovať otázkami."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kto je Kristus? - Neskôr, keď Ježiš učil v chráme, spýtal sa: Z čoho učitelia Zákona usudzujú, že Kristus musí byť potomkom kráľa Dávida?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Veď sám Dávid, inšpirovaný Duchom Svätým, napísal: Boh povedal môjmu Pánovi: Seď na čestnom mieste vedľa mňa, kým ti všetkých nepriateľov nepoložím pod nohy."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ak ho Dávid nazýva svojím Pánom, ako by mohol byť teda Dávidovým synom?&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ježiš mal vždy mnoho nadšených poslucháčov. Raz ich varoval: Dajte si pozor na učiteľov Zákona, ktorí sa radi honosne obliekajú a čakajú, že ich ľudia budú úctivo zdraviť a klaňať sa im."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Radi vyhľadávajú predné miesta v modlitebniach a čestné miesta na hostinách."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Radi vyjedajú domy vdov a dlho sa modlievajú na verejnosti, aby ich všetci videli. Pretože iných učia, no sami sa takto správajú, Boh ich tým prísnejšie potrestá.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dar vdovy - Raz si Ježiš sadol oproti chrámovej pokladnici a pozoroval, ako ľudia vhadzujú do nej peniaze. Mnohí bohatí vkladali do nej vysoké sumy."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "No tu prišla jedna chudobná vdova a vhodila do pokladnice iba dve drobné mince."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ježiš si zavolal učeníkov a povedal im: Viete, že táto chudobná vdova dala vlastne viac ako boháči?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tí dávali iba to, čo im zvyšovalo, ale táto vdova dala všetko, čo mala, celé svoje živobytie.&#34;"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Príznaky konca - Keď Ježiš vychádzal z chrámu, upozornil ho jeden z učeníkov: Pozri, Majstre, z akých kameňov je postavená tá veľkolepá stavba!&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ježiš mu na to odpovedal: Z tejto nádhernej stavby nezostane kameň na kameni. Všetko bude zrúcané.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potom sa utiahol na tiché miesto na svahu Olivového vrchu, odkiaľ bol výhľad na chrám. Peter, Jakub, Ján a Andrej sa ho spytovali,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kedy nastane tá pohroma a čo tomu bude predchádzať."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ježiš im odpovedal: Dajte si pozor, aby vás niekto neoklamal a nezviedol."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mnohí totiž prídu a budú tvrdiť, že oni spasia svet. A žiaľ, mnohých naozaj zmätú."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Na mnohých miestach vypuknú vojny a nepokoje. Ale neľakajte sa, to bude znamenie konca, ale ešte nie koniec sveta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Národy a mocnosti budú viesť proti sebe vojny. V mnohých častiach sveta budú zemetrasenia a nastane hlad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ale to bude len začiatok bolestí nového veku.Keď sa to začne diať, dajte si pozor. Budú vás vláčiť po súdoch, budú vás biť v synagógach, vodiť pred vládcov a kráľov a obvinia vás, že ste moji nasledovníci. No takto sa vám naskytne príležitosť vydať svedectvo o tom, že ja som prišiel zachrániť svet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prv ako nastane koniec sveta, musia sa o mne dozvedieť všetky národy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keď vás budú vypočúvať, netrápte sa vopred, čo budete hovoriť. Svätý Duch vám v pravej chvíli dá pravé slová."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Budú to ťažké časy: brat vydá na smrť svojho brata, otec syna. Deti sa postavia proti rodičom a pripravia ich o život."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A vy? Vás budú všetci nenávidieť len zato, že ste moji. Ale každý, kto vytrvá do konca a nezaprie ma, bude spasený."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "To, čo sa bude diať tu v Jeruzaleme, bude obrazom udalostí na konci sveta. Keď však chrám bude spustošený a znesvätený -- kto čítaš, rozumej -- nečakajte na nič a utečte do hôr."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ak budete v hornej časti domu, nebežte už dolu, aby ste si niečo so sebou vzali."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ak budete pracovať na poli, nechoďte sa domov obliecť."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zle bude v tých dňoch ženám, čo čakajú dieťa, a pridájajúcim matkám."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Proste Boha, aby ste nemuseli utekať v zime."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lebo nastanú dni ťažkého súženia, aké tu od stvorenia sveta ešte nebolo a nikdy už ani nebude."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Keby Boh tieto dni neskrátil, ani jeden človek by toto utrpenie neprežil. Ale skráti ich, aby zachránil svojich vyvolených."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A keď vám niekto povie: Pozri, tento alebo tamten je spasiteľ -- neverte!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vynorí sa mnoho falošných prorokov a budú robiť aj všelijaké zázraky, len aby zviedli tých, čo patria Bohu -- keby to bolo možné."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vopred vás varujem, dajte si na nich pozor!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kristov druhý príchod - Po dňoch tohto strašného utrpenia sa slnko zatmie, mesiac prestane svietiť,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "hviezdy sa vychýlia zo svojich dráh a vesmírne sily sa zachvejú."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vtedy všetci ľudia uvidia mňa, Syna človeka, ako prichádzam v oblakoch s mocou a slávou."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A vyšlem svojich poslov, aby zhromaždili mojich vyvolených zo všetkých strán sveta, od kraja zeme až po kraj neba."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Poučte sa z prirovnania o figovníku. Keď sa jeho konáre nalievajú miazgou a pučia listy, viete, že sa blíži leto."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A takisto keď uvidíte, že sa dejú veci, o ktorých som vám hovoril, vedzte, že koniec je blízko, predo dvermi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Už vaša generácia sa presvedčí o pravdivosti mojich slov."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nebo aj zem pominú, ale moje slová nikdy nestratia platnosť.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Buďte pripravení - Nikto nevie, kedy nastane koniec, nevedia to ani anjeli, ba ani ja sám. Presný deň a hodinu pozná iba Otec."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A keďže neviete, kedy ten čas príde, buďte bdelí a modlite sa!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Môj príchod možno prirovnať k návratu muža, ktorý odcestoval do cudzích krajov. Prv ako odišiel, každého zamestnanca poveril nejakou prácou, ktorú má zatiaľ vykonať, a vrátnikovi kázal dávať pozor."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Aj vy buďte ostražití. Veď neviete, kedy sa má Pán vrátiť. Môže to byť večer, v noci, na svitaní alebo za bieleho dňa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nerád by som vás našiel spať, keď nečakane prídem."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tieto slová platia vám, ale aj ostatným ľuďom. Musíte bdieť a byť vždy pripravení!&#34;"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sprisahanie proti Ježišovi - Boli dva dni pred Veľkou nocou a sviatkom nekvasených chlebov. Veľkňazi a učitelia Zákona už dávno hľadali vhodnú príležitosť, ako by sa Ježiša tajne zmocnili a dali ho zabiť."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ale nesmieme to urobiť cez Veľkú noc, lebo by sa ľud mohol vzbúriť,&#34; vraveli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ježiš bol v tom čase v Betánii hosťom Šimona, ktorý kedysi trpel malomocenstvom. Práve sedeli pri stole, keď do domu vstúpila žena s alabastrovou nádobkou drahocenného voňavého oleja z pravého nardu. Rozbila nádobku a olej vyliala Ježišovi na hlavu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niektorí sa rozhorčovali: Načo také zbytočné mrhanie?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Veď ten olej má obrovskú cenu! Mali sme ho radšej predať a peniaze rozdať chudobným!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale Ježiš im povedal: Nechajte ju. Prečo jej to zazlievate? Preukázala mi dobro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chudobných bude vždy dosť a budete mať príležitosť im pomáhať, ale ja už nebudem dlho s vami."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Urobila, čo mohla: už vopred natrela moje telo, ako sa to robieva pred pohrebom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Počujte, čo vám poviem: Kdekoľvek na svete sa bude hlásať radostná zvesť o záchrane, tam sa bude pripomínať aj tento jej čin.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tu vstal Judáš Iškariotský, jeden z dvanástich učeníkov, a pobral sa k veľkňazom, aby Ježiša zradil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keď veľkňazi vypočuli Judáša, veľmi sa potešili a sľúbili mu odmenu. Odvtedy Judáš striehol na vhodnú príležitosť, aby ho zradil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Príprava veľkonočnej večere - V prvý deň sviatkov nekvasených chlebov, keď sa zabíjal a jedol veľkonočný baránok, spýtali sa učeníci Ježiša: Kde máme pripraviť veľkonočnú večeru?&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ježiš vybral dvoch učeníkov a povedal im: Choďte do mesta, stretnete tam človeka, ktorý bude niesť džbán s vodou. Choďte za ním,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "vojdite do domu, do ktorého vstúpi, a povedzte majiteľovi:Náš Majster nás posiela, aby si nám ukázal miestnosť, kde budeme jesť veľkonočného baránka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A on vás zavedie do hornej priestrannej, už nachystanej dvorany. Tam pripravte večeru.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dvaja učeníci šli teda do mesta, našli všetko tak, ako im povedal, a pripravili veľkonočnú večeru."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Označenie zradcu - Večer ta prišiel Ježiš aj s učeníkmi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Keď sedeli pri stole a jedli, obrátil sa na nich: Počujte, čo vám teraz poviem: Jeden z vás, ktorí ste teraz so mnou pri stole, ma zradí.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Učeníkov to ohúrilo a spytovali sa jeden po druhom: Som to azda ja?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zopakoval im: Je to jeden z vás dvanástich, ktorý si naberá z jednej misy so mnou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Syn človeka musí zomrieť, ako to predpovedali proroci, ale beda tomu, kto Syna človeka zrádza. Bolo by mu lepšie, keby sa vôbec nebol narodil.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Keď jedli, vzal chlieb, poďakoval zaň Bohu, lámal ho a podával im ho so slovami: Jedzte, to je moje telo!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Potom vzal kalich s vínom, aj zaň sa poďakoval a podal ho učeníkom. Pili z neho všetci."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pritom im vravel: To je moja krv, preliata za mnohých ako pečať novej zmluvy medzi Bohom a človekom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A hovorím vám, že odteraz už nebudem piť z plodu viniča až dovtedy, keď budem piť z nového kalicha v Božom kráľovstve.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Napokon zaspievali pieseň a vyšli na Olivový vrch."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cestou ich Ježiš upozornil: Túto noc ma všetci opustíte. Prorok o tom napísal:Zabijú pastiera a ovce sa rozpŕchnu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ale vstanem z mŕtvych a pôjdem napred do Galiley, kde sa stretneme.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Peter sa zariekal: Aj keby ťa všetci zradili, ja ťa neopustím.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ježiš mu odpovedal: Zapamätaj si, čo ti poviem: Skôr ako kohút ráno druhý raz zakikiríka, tri razy ma zaprieš.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ale Peter ešte zápalistejšie tvrdil: Aj keby som mal s tebou zomrieť, nikdy ťa nezapriem.&#34; Aj ostatní sa takto zariekali."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Prišli do olivového sadu zvaného Getsemanská záhrada. Tu povedal Ježiš učeníkom: Počkajte na mňa, kým sa pomodlím.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vzal so sebou iba Petra, Jakuba a Jána. Zrazu na neho doľahol strach a úzkosť."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Priznal sa im: Moja duša je smutná až na smrť. Zostaňte tu a bdejte so mnou.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Odišiel kúsok ďalej, padol na zem a modlil sa, aby, ak je to možné, nemusel podstúpiť strašné utrpenie, ktoré ho čaká."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Volal: Otče, Otče, ty všetko môžeš. Nedaj mi piť z tohto kalicha utrpenia. Ale nech sa stane, ako ty chceš, nie ako ja.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vrátil sa k trom učeníkom a videl, že spia. Prebudil Petra: Šimon, ty spíš? Nevydržal si bdieť so mnou ani hodinku?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Bdejte a modlite sa, aby ste obstáli v prichádzajúcej skúške. Viem, aj by ste chceli, ale telo je slabé.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A znova sa vzdialil a opakoval tú istú modlitbu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Keď sa vrátil, učeníci znova spali. Pre únavu nevládali premôcť spánok, no nevedeli, čo povedať na ospravedlnenie."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Keď prišiel tretí raz, povedal im: Ešte spíte? Ešte odpočívate? Už dosť! Prichádza chvíľa, keď Syna človeka vydajú do rúk zlých ľudí."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Vstaňte a poďte, môj zradca je už tu!&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Len čo to dopovedal, prišiel Judáš, jeden z jeho dvanástich učeníkov, a s ním veľký zástup mužov ozbrojených mečmi a palicami. Poslali ich veľkňazi, učitelia Zákona a vodcovia ľudu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zradca si s nimi dohovoril znamenie: Koho bozkám, to je on. Chyťte ho a odveďte.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ihneď pristúpil k Ježišovi a povedal: Pozdravujem ťa, Majstre!&#34; a bozkal ho."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ozbrojenci ihneď Ježiša lapili a zajali."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jeden z učeníkov vytasil meč a sekol jedného z útočníkov tak, že mu odťal ucho."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ježiš im povedal: Som azda nejaký nebezpečný burič, že ste ma prišli zajať s mečmi a palicami?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Veď som predsa každý deň učil v chráme. Tam ste si na mňa netrúfli? Ale muselo sa to stať takto, aby sa splnila predpoveď prorokov.&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Vyľakaní učeníci sa rozpŕchli. Len jeden chlapec s plachtou prehodenou cez holé telo sledoval Ježiša z diaľky."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Keď sa ho strážcovia pokúsili zadržať, vytrhol sa im z rúk."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Plachtu im nechal a utiekol."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ježiš pred súdom - Ježiša odviedli k veľkňazovi, kde sa hneď zhromaždili najvyšší kňazi, učitelia Zákona a vodcovia ľudu."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Peter sa opatrne pobral za nimi a dostal sa až na nádvorie veľkňazovho paláca. Tam sa zamiešal medzi strážcov a zohrieval sa pri ohni."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Medzitým veľkňaz a jeho poradný zbor márne hľadali dôkazy proti Ježišovi, aby ho mohli obviniť a odsúdiť na smrť."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Našli sa síce mnohí falošní svedkovia, ale ich výpovede si odporovali."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Napokon niektorí vystúpili a falošne proti nemu svedčili:"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Počuli sme ho, ako hovoril:Zbúram tento chrám postavený ľudskými rukami a za tri dni postavím iný bez pomoci ľudských rúk. &#34;"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ale ani tieto výpovede sa nezhodovali."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Tu sa ujal slova veľkňaz a spýtal sa Ježiša: Ako vyvrátiš tieto obvinenia? Čo uvedieš na svoju obhajobu?&#34;"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Ale Ježiš mlčal a neobhajoval sa.Veľkňaz sa ho znova spýtal: Si Kristus, Boží Syn?&#34;"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Ježiš odpovedal: Áno, som. Uvidíte ma, ako sedím po pravom boku Všemohúceho a ako sa vraciam na zem v nebeských oblakoch.&#34;"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Tu veľkňaz roztrhol svoje vrchné rúcho na znak pobúrenia a povedal: Stačí! Nepotrebujeme ďalších svedkov."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Sami ste počuli, ako sa rúha. Aký rozsudok si zaslúži?&#34;Jednohlasne ho odsúdili na smrť."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Niektorí začali naňho pľuvať, zaviazali mu oči, bili ho po tvári a pokrikovali naňho: Kto ťa udrel, ty prorok?&#34; Aj strážcovia sa doňho pustili a bili ho palicami."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Peter zaprie Ježiša - Medzitým jedna z veľkňazových slúžok zbadala Petra pri ohni,"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "premerala si ho a povedala: Aj ty si jeden z tých, čo chodili s tým Ježišom Nazaretským!&#34;"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Preľaknutý Peter sa vyhováral: Nechápem, o čom to hovoríš!&#34; Nenápadne sa vykradol z nádvoria a vtom prvý raz zakikiríkal kohút."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Slúžka ho po chvíli opäť zazrela a upozornila okolostojacich: Ten človek je jeden z Ježišových nasledovníkov!&#34;"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Ale Peter to znova poprel. No o chvíľu ktosi z tých, čo tam stáli, doňho začal dorážať: Určite k nim patríš, si predsa z Galiley, aj reč ťa prezrádza!&#34;"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Ale Peter sa začal zaklínať a zaprisahávať: Nepoznám toho človeka, o ktorom hovoríte!&#34;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Vtom kohút zakikiríkal druhý raz. A tu si Peter spomenul na Ježišove slová: Skôr ako kohút druhý raz zakikiríka, tri razy ma zaprieš.&#34; Odišiel a rozplakal sa."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ježiš pred Pilátom - Zavčasu ráno sa veľkňazi, vodcovia ľudu a učitelia Zákona -- celá veľrada -- uzniesli vydať Ježiša rímskemu miestodržiteľovi Pilátovi. Spútali ho a odviedli k nemu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pilát sa ho spýtal: Ty si teda kráľ Židov?&#34; Ježiš mu odpovedal: Ty to hovoríš.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potom ho veľkňazi obvinili z mnohých zločinov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilát sa ho znova spýtal: Prečo sa nebrániš? Čím vyvrátiš všetky tie žaloby?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ale Ježiš na Pilátovo prekvapenie stále mlčal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cez sviatky Pilát pravidelne prepúšťal Židom jedného väzňa, o ktorého požiadali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Práve sedel vo väzení istý Barabáš, ktorý sa spolu s inými vzbúrencami dopustil vraždy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pred Pilátovým palácom sa zhromaždil zástup a začal sa domáhať každoročnej amnestie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pilát sa ich spýtal: Chcete, aby som vám prepustil toho židovského kráľa?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vedel totiž, že sa proti nemu zo závisti sprisahali veľkňazi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ale tí nahovorili zástup, aby žiadal milosť pre Barabáša."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pilát sa ich spýtal: A čo chcete, aby som urobil s mužom, ktorého voláte židovským kráľom?&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dav reval: Ukrižuj ho!&#34; Pilát namietal: Ale za aký zločin?&#34; No dav vrieskal ešte hlasnejšie:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ukrižuj ho! Ukrižuj ho!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pilát im chcel urobiť po vôli, prepustil teda Barabáša, Ježiša dal zbičovať a vydal ho, aby ho ukrižovali."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Posmech vojakov - Rímski vojaci odviedli Ježiša na nádvorie paláca a zvolali celú rotu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zahalili ho do purpurovej látky ako do kráľovského plášťa, uplietli z tŕnia veniec a nasadili mu ho na hlavu ako korunu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Posmešne naňho pokrikovali: Nech žije židovský kráľ!&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bili ho palicou po hlave, pľuvali naňho, kľakali si pred ním a klaňali sa mu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Keď sa mu do vôle naposmievali, vyzliekli mu zasa plášť, obliekli mu jeho vlastné šaty a viedli ho na popravisko."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ukrižovanie - Cestou stretli Šimona z Cyrény, otca neskorších kresťanov Alexandra a Rúfa, ktorý sa vracal z poľa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Prinútili ho, aby pomohol niesť Ježišovi kríž. Ježiša priviedli na popravisko, ktoré sa volalo Golgota, čo znamená Lebka."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ponúkli mu víno zmiešané s omamnou myrhou, ale odmietol."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potom ho pribili na kríž a jeho odev si rozdelili medzi sebou losovaním."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bolo deväť hodín ráno, keď ho ukrižovali."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nad hlavu mu pripevnili tabuľku s nápisom, ktorý oznamoval, akého zločinu sa dopustil: ŽIDOVSKÝ KRÁĽ."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zároveň s ním ukrižovali dvoch zločincov, jedného po pravej, druhého po ľavej strane."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tak sa splnila predpoveď proroka Izaiáša: Zaradili ho medzi zločincov.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tí, čo prechádzali okolo, urážali ho a posmievali sa mu: Aha! Chcel nám zbúrať chrám a za tri dni ho znova postaviť!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ak si taký mocný, pomôž si a zostúp z kríža!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Medzi posmievačmi boli aj veľkňazi a učitelia Zákona a hovorili jeden druhému: Iným pomáhal, ale sebe pomôcť nemôže."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hej, Mesiáš, zasľúbený kráľ Izraela, nože zostúp z kríža! Potom ti uveríme!&#34; Ešte aj zločinci, ktorí umierali spolu s ním, si z neho robili posmech."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ježišova smrť - Okolo obeda zrazu nastala tma v celom kraji a trvala až do tretej hodiny."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O tretej zvolal Ježiš silným hlasom: Eloi, Eloi, lama sabachtani?&#34; Sú to úvodné slová dvadsiateho druhého žalmu: Bože môj, Bože môj, prečo si ma opustil?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niektorí, čo stáli pod krížom, mu nerozumeli a domnievali sa, že volá na pomoc proroka Eliáša."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pribehol jeden z nich, nastokol na tyč špongiu namočenú do octu a podal mu ju so slovami: Počkajte, uvidíme, či mu Eliáš príde na pomoc!&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tu Ježiš ešte raz vykríkol a zomrel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "V tej chvíli sa opona v chráme roztrhla napoly odhora až nadol."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Keď rímsky stotník, ktorý stál pri kríži, videl, ako Ježiš zomieral, zvolal: Ten človek bol naozaj Syn Boží!&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Obďaleč stálo niekoľko žien a pozorovalo všetko, čo sa deje. Bola medzi nimi Mária Magdaléna, Mária, matka Jakuba mladšieho a Jozefa, a Salome."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tie v neho uverili už kedysi v Galilei a od tých čias sa oňho starali. A boli tu aj iné ženy, ktoré s ním prišli do Jeruzalema."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ježišov pohreb - Nastal piatočný večer, pre Židov začiatok sobotného sviatku."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jozef z Arimatey, vážený člen židovskej rady, ktorý tiež očakával kráľovstvo Božie, sa odvážil predstúpiť pred Piláta a požiadal ho o Ježišovo telo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pilát sa začudoval, že Ježiš už zomrel. Dal si zavolať stotníka a spýtal sa ho, ako dlho je už Ježiš mŕtvy."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Keď mu stotník potvrdil Ježišovu smrť, prikázal, aby dali mŕtve telo Jozefovi."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ten kúpil plátno, sňal Ježišovo telo z kríža, zavinul ho do plátna a uložil do vlastnej hrobky, vytesanej v skale. Vchod do hrobu privalili balvanom."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mária Magdaléna a Mária Jozefova sa prizerali, kde Ježiša pochovali."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prázdny hrob - Jakubova matka Mária a Salome nakúpili voňavé masti, aby nimi podľa židovskej obyčaje natreli Ježišovo telo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zavčasu ráno v prvý deň týždňa, len čo vyšlo slnko, pobrali sa k hrobu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idúcky sa zhovárali o tom, kto im odvalí kameň, ktorým je vchod zatarasený."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď ta došli, pozreli na hrob a zistili, že obrovský kameň tam nie je."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vstúpili do hrobky a na pravej strane videli sedieť mladého muža v bielom odeve."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Náramne sa preľakli. Nebojte sa!&#34; upokojoval ich. Hľadáte Ježiša Nazaretského, ktorého ukrižovali? Nie je tu, vstal z mŕtvych! Pozrite sa na miesto, kde ho položili: je prázdne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Choďte a oznámte jeho učeníkom, najmä Petrovi: Ježiš ide pred vami do Galiley. Stretnete sa tam s ním, tak ako vám to oznámil pred svojou smrťou.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ženy vybehli z hrobky a celé predesené utekali preč. Triasli sa od hrôzy a nikomu nič nepovedali, lebo sa báli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Stretnutie so vzkrieseným Ježišom - Ježiš Kristus vstal z mŕtvych v nedeľu zavčasu ráno. Najprv sa ukázal Márii Magdaléne, žene, z ktorej kedysi vyhnal sedem démonov."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tá bežala k Ježišovým učeníkom, ktorých našla plačúcich a zúfalých, a oznámila im: Ježiš žije! Videla som ho!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ale neuverili jej."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potom sa ukázal dvom učeníkom, ktorí šli z Jeruzalema na vidiek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď ho poznali, vrátili sa oznámiť to ostatným, ale ani im nikto neveril."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Neskôr sa ukázal svojim jedenástim učeníkom, práve keď jedli. Karhal ich pre nevieru i preto, že tak zanovito odmietali uveriť, že je živý."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Potom ich poveril úlohou: Choďte do celého sveta a všetkým ľuďom oznamujte radostnú správu:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kto uverí vo mňa a dá sa pokrstiť, bude zachránený. Ale toho, kto odmietne veriť, Boh odsúdi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tých, čo uveria, budú sprevádzať tieto znamenia: Budú v mojom mene vyháňať démonov a hovoriť novými jazykmi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Budú brať do rúk hady, ktoré im neublížia, a jedovatý nápoj im neuškodí. Na chorých budú vkladať ruky a uzdravia ich.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Po týchto slovách bol Pán Ježiš vzatý do neba a zaujal svoje miesto po Božej pravici."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeho učeníci sa rozišli do sveta a všade zvestovali radostnú správu o Kristovi. A Pán bol s nimi a ich slová potvrdzoval zázračnými činmi."
                }
            }
        }
    }
}