{
    "version": "EEP",
    "book_name": "2 John",
    "book_nr": "63",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vanem äravalitud emandale ja tema lastele, keda ma armastan tões - ja mitte üksi mina, vaid ka kõik, kes on tunnetanud tõe"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tõe pärast, mis jääb meisse ja on meiega igavesti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Arm, halastus ja rahu Jumalalt Isalt ja Issandalt Jeesuselt Kristuselt, Isa Pojalt, olgu meie kõikidega tões ja armastuses!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mind rõõmustas väga, et leidsin sinu laste seast neid, kes käivad tões vastavalt käsule, mille oleme saanud Isalt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ja nüüd ma palun sind, emand, mitte kui uut käsku sulle kirjutades, vaid sama, mis meil oli algusest alates, et me peame üksteist armastama."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja see on armastus, et me käime Tema käskude järgi. See on käsk, et teie, nagu te algusest olete kuulnud, käiksite selles."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sest palju eksitajaid on tulnud maailma, kes ei tunnista Jeesust Kristust, kes lihas pidi tulema. See on eksitaja ja kristusevastane."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vaadake ette, et te ei mineta seda, mis me oleme vaevaga saavutanud, vaid et te saaksite kätte täie palga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Igaüks, kes astub Kristuse õpetusest üle ega jää selle sisse, sellel ei ole Jumalat. Kes püsib selles õpetuses, sellel on niihästi Isa kui Poeg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kui keegi tuleb teie juurde ega too enesega sama õpetust, siis ärge võtke seda oma majasse ja ärge öelge temale: „Tere tulemast!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sest kes temale ütleb: „Tere tulemast!” saab tema kurjade tegude osaliseks."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mul oleks teile palju kirjutada, aga ma ei taha seda teha paberil ja tindiga, vaid ma loodan tulla teie juurde ja teiega rääkida suu suud vastu, et meie rõõm oleks täielik."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sind tervitavad sinu äravalitud õe lapsed."
                }
            }
        }
    }
}