{
    "version": "EEP",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Siimon Peetrus, Jeesuse Kristuse sulane ja apostel, neile, kes on saanud niisama kalli usu kui meiegi meie Jumala ja Õnnistegija Jeesuse Kristuse õiguses."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Armu ja rahu lisatagu teile rohkesti Jumala ja Jeesuse, meie Issanda tunnetuses!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nõnda nagu Tema jumalik vägi meile on annetanud kõik, mida vajatakse eluks ja jumalakartuseks, Tema tunnetuse kaudu, Kes meid on kutsunud Oma au ja vooruslikkusega"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "millega on meile kingitud kallid ja suurimad tõotused, et te nende läbi saaksite osa jumalikust loomust, kui te olete põgenenud ära hukkumisest, mis on maailmas himude tõttu"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "siis kandke sellesama pärast kõikepidi hoolt ja osutage oma usus vooruslikkust ja vooruslikkuses tunnetust"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tunnetuses taltumust, taltumuses kannatlikkust, kannatlikkuses jumalakartust"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "jumalakartuses vennaarmastust ja vennaarmastuses armastust kõikide vastu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sest kui teil seda kõike on ja veel lisatakse, siis ei lase see teid olla viitsimatud ja viljatud meie Issanda Jeesuse Kristuse tunnetamises."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aga kellel see kõik puudub, on pime, lühinägelik, ja on unustanud puhastuse endistest pattudest."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sellepärast, vennad, püüdke seda enam teha kindlaks oma kutsumine ja valik; sest kui te seda teete, siis te ei komista iialgi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sest nõnda avaneb teile rohkel mõõdul sissepääs meie Issanda ja Õnnistegija Jeesuse Kristuse igavesse Kuningriiki."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sellepärast ma tahan alati teile seda meelde tuletada, ehk te küll seda teate ja olete kindlasti rajatud tõele, mis teil on käes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ma pean õigeks, niikaua kui ma selles ihulikus telgis olen, teid meeldetuletuse kaudu virgutada"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "sest et ma tean, et ma varsti maha panen oma telgi, nagu ka meie Issand Jeesus Kristus mulle on avaldanud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ent ma tahan ka hoolt kanda, et teil pärast minu lahkumist alati oleks võimalik seda meelde tuletada."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sest me ei ole Issanda Jeesuse Kristuse väge ja tulemist teile teatavaks tehes mitte järginud kavalasti sepitsetud tühje jutte, vaid me oleme ise oma silmaga näinud Tema suurt aulisust."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sest Tema sai Jumalalt Isalt au ja austust kõige kõrgemalt ault, kui Temale kostis niisugune hääl: „See on Minu armas Poeg, Kellest Mul on hea meel!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ja selle hääle me kuulsime taevast tulevat, olles ühes Temaga pühal mäel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ja meil on veel kindlam prohvetlik sõna, ja te teete hästi, et te seda tähele panete kui küünalt, mis paistab pimedas paigas, kuni päev jõuab kätte ning koidutäht tõuseb teie südameis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ja see olgu teile kõigepealt teada, et ükski prohvetikuulutus Kirjas ei ole omavolilise seletuse jaoks."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sest inimese tahtel ei ole iialgi ühtki prohveti kuulutust esile toodud, vaid Pühast Vaimust kantuina on inimesed rääkinud, saades seda Jumala käest."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aga valeprohveteidki tõusis rahva seas, nõnda nagu teiegi seas saab olema lahkõpetajaid, kes salamahti toovad sisse hukutavaid valeõpetusi, salgavad ära Peremehegi, Kes nad on ostnud, ja tõmbavad eneste peale äkilise hukatuse."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ja paljud järgivad nende lodevat elu, kelle pärast pilgatakse tõe teed"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ja ahnuses kasutavad nad teid petlike sõnadega. Nende kohus on juba ammu valvas ja nende hukatus ei tuku."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sest kui Jumal ei säästnud ingleidki, kes pattu tegid, vaid tõukas nad põrgupimeduse soppidesse säilitatavaiks kohtu jaoks"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ja kui Ta ei säästnud muistset maailma, vaid varjas ainult õigusekuulutajat Noad, neid kaheksakesi, kui ta laskis tulla veeuputuse jumalatute maailma peale"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ja mõistis ka hukka Soodoma ja Gomorra linnad, põletades need tuhaks ja pannes hirmu täheks neile, kes tulevikus on jumalatud"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ja päästis Loti, kes oli õige ja keda üleannetud inimesed piinasid oma kiimalise käitumisega"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sest elades nende keskel see õige vaevas päevast päeva oma vaga hinge, nähes ja kuuldes ülekohtusi tegusid"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "nii Issand teab päästa jumalakartlikke kiusatusest, aga ülekohtusi säilitada kohtupäevaks, et neid nuhelda"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "iseäranis aga neid, kes liha järgi elavad roppudes himudes ja põlgavad Issanda valitsust. Need on jultunud, iseennast täis, ei karda pilgata aukandjaid vaime"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kuna Inglidki, kuigi nad küll võimuselt ja väelt on suuremad, ühtki pilkavat otsust ei lausu nende kohta Issanda ees."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ent need on nagu mõistmatud loomad, kes on oma loomu poolest sündinud püütavaiks ja hukutavaiks; nad pilkavad seda, mida nad ei tea, ja hukkuvad ka oma hukus"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "saades kätte ülekohtu palga; nad peavad lõbuks igapäevast laiutamist; nad on ebapuhtuse ja häbi laigud, kes oma pettuste varal lõbutsevad, kui nad pidutsevad ühes teiega"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "nende silmad õhkuvad abielurikkumisest ja nende iha ei lakka; nemad ahvatlevad kinnitamatuid hingi, neil on ahnusega vilunud süda, nad on needuse lapsed!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nad on hüljanud otsese tee, nad on ära eksinud, käies Bileami, Beori poja teed, kellele ülekohtu palk oli armas"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "aga kes oma üleastumise pärast sai karistada: keeletu koormakandja loom rääkis inimese häälega ja takistas prohveti jõledust."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Need on ilma veeta lätted, marutuulest aetavad udupilved, kellele on varutud pilkane pimedus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sest rääkides tühje ülerinna sõnu, ahvatlevad nad lodevate lihahimudega neid, kes vaevalt olid pääsenud pakku eksiteel käijate seast"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "nad tõotavad neile vabadust, olles ise kaduvuse orjad, sest kelle võidetud keegi on, selle ori ta on."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sest kui nad Issanda ja Õnnistegija Jeesuse Kristuse tunnetuse läbi pääsesid pakku maailma ebapuhtusest, kuid jälle segunevad sellega ja jäävad alla, siis on nende viimne lugu saanud pahemaks kui esimene."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sest neil oleks parem, et õiguse tee oleks jäänud neile tundmatuks, kui seda tundes ära pöörduda käsust, mis neile on antud."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Neile on tulnud kätte, mis tõeline vanasõna ütleb: „Koer pöördub tagasi oma okse juurde” ja „pestud emis läheb porisse püherdama!”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "See on, armsad, juba teine kiri, mille ma teile kirjutan, ja mõlematega ma hoian oma meeldetuletamisega ärkvel teie puhast meelt"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et te meenutaksite neid sõnu, mis pühad prohvetid enne on rääkinud, ja Issanda ning Õnnistegija käsku, mille on andnud teie Apostlid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Seda teadke kõigepealt, et viimseil päevil tuleb pilkesõnadega pilkajaid, kes elavad iseeneste himude järgi"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ning ütlevad: „Kus on Tema tulemise tõotus? Sest sellest ajast, kui isad läksid hingama, jääb kõik nõnda, nagu oli loomise algusest!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sest neil, kes seda tahavad, on teadmata, et taevad olid vanasti olemas ja maa koosnes veest ja vee läbi Jumala sõna väe tõttu"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ja et nende läbi tookordne maailm hukkus veeuputuses."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ent praegused taevad ja maa säilitatakse sama Sõna läbi ning hoitakse alal tule jaoks jumalatute inimeste kohtu ja hukatuse päevaks."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aga see üks asi ärgu olgu teile, armsad, teadmata, et üks päev on Issanda juures nagu tuhat aastat ja tuhat aastat nagu üks päev!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Issand ei viivita tõotust täitmast, nõnda nagu mõned peavad seda viivituseks, vaid Tema on pika meelega teie vastu; sest Ta ei taha, et keegi hukkuks, vaid et kõik tuleksid meeleparandusele!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aga Issanda päev tuleb otsekui varas öösel, mil taevad raginal hukkuvad ja maailma algained tules laostuvad ja ilmamaad ja kõiki seal tehtud töid ei leidu enam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kui see nüüd kõik nõnda laostub, missugused siis teie peate olema pühas elus ja jumalakartuses"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "oodates ja igatsedes Jumala päeva tulekut, mille pärast taevad süüdatult laostuvad ja maailma algained kuumuses ära sulavad?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aga meie ootame tema tõotuse järgi uusi taevaid ja uut maad, kus õigus elab!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sellepärast, armsad, seda oodates püüdke, et Ta teid leiaks veatuina ja laitmatuina rahus"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ja meie Issanda pikka meelt arvake õndsuseks, nõnda nagu ka meie armas vend Paulus teile on kirjutanud temale antud tarkust mööda"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "nagu ka kõigis kirjades, milles ta räägib neist asjust, kus on raske aru saada mõnest asjast, mida õppimatud ja kinnitamatud inimesed nagu muidki kirju väänavad iseeneste hukatuseks."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Et teie nüüd, armsad, seda ette ära teate, siis hoiduge sellest, et üleannetute eksitused teid ei kisuks ühtlasi kaasa eksitusse ning te ei langeks ära oma kindlalt aluselt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aga kasvage meie Issanda ja Õnnistegija Jeesuse Kristuse armus ja tunnetuses. Temale olgu austus nii nüüd kui igaviku päevil!"
                }
            }
        }
    }
}