{
    "version": "EEP",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus, Jumala tahtel Kristuse Jeesuse Apostel tõotuse järgi elust, mis on Kristuses Jeesuses"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "armsale pojale Timoteosele: armu, halastust, rahu Jumalalt Isalt ja Kristuselt Jeesuselt, meie Issandalt!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma tänan Jumalat, Keda ma oma esivanemaist saadik teenin puhta südametunnistusega, nagu ma ka lakkamata mõtlen sinule oma palvetes ööd ja päevad"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "igatsedes sind näha ja meelde tuletades sinu pisaraid, et täituda rõõmuga"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kui mulle meenub sinu silmakirjatsematu usk, mis enne elas sinu vanaemas Loises ja sinu emas Euniikes ja nüüd, nagu ma olen veendunud, elab ka sinus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Selles asjas ma tuletan sinule meelde, et sa õhutaksid lõkkele Jumala armuande, mis sulle sai minu käte pealepanemise kaudu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sest Jumal ei ole meile andnud arguse vaimu, vaid väe ja armastuse ja mõistliku meele vaimu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ärgu olgu sul siis häbi meie Issanda tunnistusest ega minust, Tema vangist, vaid kannata kurja kaasa Evangeeliumiga Jumala väge mööda"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kes meid on päästnud ja on kutsunud püha kutsega, mitte meie tegusid mööda, vaid Oma nõu ja armu järgi, mis meile on antud Kristuses Jeesuses enne igavesi aegu"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ent nüüd on saanud avalikuks meie Õnnistegija Kristuse Jeesuse ilmumise läbi, Kes on hävitanud surma ja toonud valge ette elu ja kadumatu põlve Evangeeliumi kaudu"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "milleks mina olen seatud kuulutajaks ja Apostliks ja õpetajaks."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sel põhjusel ma ka kannatan seda ega ole mul häbi sellest; sest ma tean, Kellesse ma usun, ja olen julge selles, et Ta on vägev säilitama minu kätte ustud vara tolle päevani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tervete sõnade eeskujuks võta, mida sa oled kuulnud minult usus ja armastuses, mis on Kristuses Jeesuses."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaunist sinu hooleks antud vara hoia Püha Vaimu läbi, Kes meis elab."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa tead seda, et kõik, kes on Aasias, on löönud lahku minust, nende seas Fügelos ja Hermogenes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Issand osutagu halastust Onesiforose perele, sest tema on mind sagedasti kosutanud ega ole mitte häbenenud mu ahelaid"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "vaid kui ta saabus Rooma, otsis ta mind suure hoolega ning leidis mind."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Issand andku temale leida halastust Issanda juures tol päeval! Ja kui palju ta Efesoses oli mulle abiks, tead sina paremini."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saa siis vahvaks, mu poeg, armus, mis on Kristuses Jeesuses!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ja mis sa minult oled kuulnud paljude tunnistajate abil, see anna ustavate inimeste kätte, kes on osavad õpetama ka teisi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kannata siis ühtlasi kurja kui Jeesuse Kristuse õilis sõdur!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mitte ükski, kes on sõjateenistuses, ei anna ennast peatoiduse hankimise kimpu, muidu ta ei saa olla selle meelt mööda, kes ta on sõtta kutsunud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ja kui keegi võitleb, ei saa ta võidupärga, kui ta ei võitle seadusepäraselt!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Töötaja põllumees peab kõige esiti viljast osa saama!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saa aru, mis ma ütlen! Ent Issand andku sulle arusaamist kõigest."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pea meeles Jeesust Kristust, Kes on surnuist üles äratatud, Kes on Taaveti soost minu Evangeeliumi järgi"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "mille pärast mina ka kannatan kurja, kandes isegi ahelaid otsekui kurjategija! Kuid Jumala sõna ei ole aheldatud!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sel põhjusel ma talun kõike nende pärast, kes on valitud, et nemadki saavutaksid õndsuse Kristuses Jeesuses igavese auga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ustav on see sõna: kui me ühes Temaga oleme surnud, siis me ka elame ühes Temaga"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kui me ühes kannatame, siis me ka valitseme ühes Temaga; kui me Tema salgame, siis Tema salgab ka meid"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kui me ei usu, Tema jääb siiski ustavaks; Ta ei või ennast salata."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seda tuleta meelde ja kinnita Jumala ees, et nad ei riidleks sõnade pärast. Sellest ei ole mingit kasu, see segab kuuljate meeli."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Püüa hoolega osutuda kõlbavaks Jumalale kui töötegija, kellel pole tarvis häbeneda, kes tõesõna jagab õieti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kuid kõlvatute tühjade juttude eest hoidu eemale; nende rääkijad lähevad ju ikka kaugemale jumalakartmatuses"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ja nende kõne sööbib enese ümber otsekui vähktõbi; nende seast on Hümenaios ja Fileetos"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kes on eksinud ära tõest ja ütlevad ülestõusmise juba olnud olevat, ja rikuvad mõnede usu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ent Jumala rajatud alus püsib kindlana ja temal on see pitser: Issand tunneb neid, kes Tema Omad on; ja: ülekohtust loobugu igaüks, kes Issanda nime nimetab."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aga suures majas ei ole mitte ainult kuld- ja hõbe-, vaid ka puuastjaid ja saviastjaid, ja muist on väärikamaks ja muist halvemaks tarvitamiseks."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kui keegi nüüd iseennast neist puhastab, saab ta astjaks väärikama tarvituse jaoks ja on pühitsetud ning tarvilik oma isandale, kõlvuline igaks heaks teoks."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Põgene nooreea himude eest! Taotle õigust, usku, armastust, rahu nendega, kes Issandat appi hüüavad puhtast südamest!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Väldi rumalaid ja lapsikuid küsimusi; sest sa tead, et need toovad tüli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ent Issanda sulane ärgu tülitsegu, vaid olgu lahke kõikide vastu, osav õpetama, valmis kannatama kurja"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "kes tasase meelega noomib vastupanijaid, et Jumal neile kuidagi annaks meelt parandada ja tunnetada tõde"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "kaineneda ja vabaneda kuradi paelust, kes on nad kinni võtnud täitma tema tahtmist."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aga seda tea, et viimseil päevil tuleb raskeid aegu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sest inimesed on siis enesearmastajad, rahaahned, hooplejad, ülbed, teotajad, sõnakuulmatud vanemaile, tänamatud, õelad"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "südametud, leppimatud, laimajad, pillajad, toored, hea põlgajad"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "petturid, kergemeelsed, sõgedad, rohkem lõbuarmastajad kui jumalaarmastajad"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kellel on jumalakartuse nägu, aga kes salgavad tema väge. Ja nendest hoidu eemale."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sest nende seas on ka mõned, kes poetuvad majadesse ja võtavad oma võrku pattudega koormatud ja mõnesuguste himudega aetavaid naisterahvaid"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kes alati on õppijad, kuid kunagi ei pääse tõe tunnetusele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aga otsekui Jannes ja Jambres hakkasid vastu Moosesele, nõnda hakkavad need vastu tõele; nad on inimesed, kes on arust ära ega pea paika usu poolest."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aga nad ei saa ka mitte enam kaugele, sest nende hullustus saab kõigile avalikuks, nagu ka nondega sündis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ent sina oled järginud mind minu õpetuses, eluviisis, nõuandes, usus, pikas meeles, armastuses, kannatlikkuses"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "tagakiusamistes, kannatamistes, mis said mulle osaks Antiookias, Ikoonionis, Lüstras; milliseid tagakiusamisi ma kannatasin ja millest kõigist mind päästis Issand."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ja kõiki, kes tahavad elada jumalakartlikult Kristuses Jeesuses, kiusatakse taga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aga kurjad inimesed ja petised lähevad ikka pahemaks, eksitades teisi ja eksides."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ent sina jää sellesse, mida oled õppinud ja milles oled kindel, sest sa tead, kellelt sa selle oled õppinud"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ja et sina lapsest saadik tunned pühi kirju, mis võivad sind teha targaks, õndsuseks usu kaudu, mis on Kristuses Jeesuses."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kõik Kiri on Jumala Vaimu poolt sisendatud ja on kasulik õpetuseks, noomimiseks, parandamiseks, juhatamiseks õiguses"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et Jumala inimene oleks täielik ja kõigele heale tööle valmistunud."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ma tunnistan kindlasti Jumala ja Kristuse Jeesuse ees, Kes mõistab kohut elavate ja surnute üle, niihästi Tema tulemist kui ka Tema Riiki."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kuuluta sõna, astu esile, olgu parajal või ebasobival ajal, noomi, hoiata, manitse kõige pika meelega ja õpetamisega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sest tuleb aeg, et nad tervet õpetust ei taha sallida, vaid enestele otsivad õpetajaid iseeneste himude järgi, sedamööda kuidas nende kõrvad sügelevad"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ja käänavad kõrvad ära tõest ning pöörduvad tühjade juttude poole."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aga sina ole igapidi kaine, kannata kurja, tee Evangeeliumikuulutaja tööd, täida oma ametit õieti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sest mind juba ohverdatakse ja minu lahkumiseaeg on jõudnud ligi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma olen head võitlemist võidelnud, ma olen oma jooksmise lõpetanud, ma olen usu säilitanud!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nüüd on minule tallele pandud õiguse pärg, mille Issand, õige kohtumõistja, mulle annab tol päeval, aga mitte ainult minule, vaid ka kõigile, kes armastavad Ta ilmumist."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Katsu ruttu minu juurde tulla!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sest Deemas jättis mind maha ning hakkas armastama seda maailma ja läks Tessaloonikasse, Kreskes Galaatiasse, Tiitus Dalmaatiasse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Luukas üksi on mu juures. Võta Markus ja too ta enesega, sest teda on mulle väga vaja abiliseametisse."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tühhikose ma läkitasin Efesosse."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kuub, mille ma jätsin Troasse Karpose juurde, too tulles kaasa, ja raamatud, eriti pärgamendid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vasksepp Aleksandros on mulle teinud palju paha. Issand tasugu talle ta tegusid mööda!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hoidu ka sina tema eest, sest ta on kõvasti vastu pannud meie sõnadele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kui ma esimest korda kohtus kostsin enese eest, ei olnud ükski mulle toeks, vaid kõik jätsid mind maha. Ärgu arvatagu seda neile süüks."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aga Issand seisis minu eest ja kinnitas mind, et sõna kuulutamine minu läbi teostuks täiel määral ja kõik paganad kuuleksid seda; ja ma pääsesin lõukoera suust."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Küll Issand mind ka välja tõmbab kõigist kurjadest tegudest ja aitab Oma taevasesse Riiki. Temale olgu austus ajastute ajastuteni! Aamen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tervita Priskat ja Akvilat ja Onesiforose peret."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Erastos jäi Korintosesse; Trofimose ma jätsin haigelt Mileetosesse."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rutta, et sa enne talve saabud! Eubulos ja Puudes ja Linos ja Klaudia ja kõik vennad tervitavad sind."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Issand Jeesus Kristus olgu sinu vaimuga! Arm olgu teiega!"
                }
            }
        }
    }
}