{
    "version": "abtag2001",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagbati - Si Pedro, na apostol ni Jesu-Cristo, Sa mga hinirang na nangingibang-bayan na nasa Pangangalat sa Ponto, Galacia, Capadocia, Asia at Bitinia,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pinili at itinalaga ng Diyos Ama, at ginawang banal ng Espiritu upang sumunod kay Jesu-Cristo at mawisikan ng kanyang dugo: Biyaya at kapayapaan nawa ang sa inyo&#39;y sumagana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Buháy na Pag-asa - Purihin ang Diyos at Ama ng ating Panginoong Jesu-Cristo! Sa pamamagitan ng kanyang malaking kahabagan ay muli tayong ipinanganak sa isang buháy na pag-asa sa pamamagitan ng muling pagkabuhay ni Jesu-Cristo mula sa mga patay,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "tungo sa isang manang hindi nasisira, walang dungis, at hindi kumukupas, na inilaan sa langit para sa inyo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "na sa kapangyarihan ng Diyos ay iniingatan sa pamamagitan ng pananampalataya para sa kaligtasan na nakahandang ipahayag sa huling panahon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa ganito kayo&#39;y nagagalak, bagama&#39;t ngayon sa sandaling panahon ay kailangan ninyong magdanas ng iba&#39;t ibang pagsubok,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "upang ang kadalisayan ng inyong pananampalataya na mas mahalaga kaysa gintong nasisira, bagama&#39;t ito&#39;y sinusubok sa pamamagitan ng apoy, ay mauwi sa kapurihan, kaluwalhatian at karangalan sa pagpapakita ni Jesu-Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hindi ninyo siya nakita gayunma&#39;y inyong iniibig; bagama&#39;t ngayon ay hindi ninyo siya nakikita, gayunma&#39;y inyong sinasampalatayanan, at kayo&#39;y nagagalak na may galak na hindi maipaliwanag at puspos ng kaluwalhatian,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "na inyong tinatanggap ang bunga ng inyong pananampalataya, ang kaligtasan ng inyong mga kaluluwa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tungkol sa kaligtasang ito, nagsikap at nagsiyasat na mabuti ang mga propeta na nagpahayag tungkol sa biyayang darating sa inyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kanilang siniyasat kung anong pagkatao o kapanahunan na tinutukoy ng Espiritu ni Cristo na sumasakanila, nang ipahayag ang mangyayaring pagdurusa ni Cristo, at ang kaluwalhatiang susunod sa mga ito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ipinahayag sa kanila na hindi sila naglilingkod sa kanilang sarili kundi sa inyo, sa mga bagay na ngayo&#39;y ibinalita sa inyo sa pamamagitan ng mga nangaral sa inyo ng ebanghelyo sa pamamagitan ng Espiritu Santo na sinugo mula sa langit; na ang mga bagay na ito&#39;y pinananabikang makita ng mga anghel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Panawagan tungo sa Banal na Pamumuhay - Kaya&#39;t ihanda ninyo sa gawain ang inyong mga pag-iisip; na supilin ninyo ang inyong sarili at ilagak ang inyong pag-asa sa biyayang darating sa inyo kapag inihayag na si Jesu-Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tulad ng mga masunuring mga anak, huwag kayong gumaya sa masasamang pagnanasa ng inyong kamangmangan noong una."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa halip, yamang banal ang sa inyo&#39;y tumawag, maging banal naman kayo sa lahat ng paraan ng pamumuhay;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sapagkat nasusulat, “Kayo&#39;y maging banal, sapagkat ako&#39;y banal.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kung inyong tinatawagan bilang Ama ang humahatol na walang pagtatangi ayon sa gawa ng bawat isa, mamuhay kayo na may takot sa panahon ng inyong pangingibang bayan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nalalaman ninyong kayo&#39;y tinubos mula sa inyong walang kabuluhang paraan ng pamumuhay na minana ninyo sa inyong mga ninuno, hindi ng mga bagay na nasisira, tulad ng pilak o ginto,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "kundi ng mahalagang dugo ni Cristo, gaya ng sa korderong walang kapintasan at walang dungis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Siya ay itinalaga na nang una bago itinatag ang sanlibutan, ngunit inihayag sa mga huling panahon dahil sa inyo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa pamamagitan niya ay nanampalataya kayo sa Diyos, na bumuhay sa kanya mula sa mga patay at sa kanya&#39;y nagbigay ng kaluwalhatian, kaya&#39;t ang inyong pananampalataya at pag-asa ay nakatuon sa Diyos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngayong nilinis na ninyo ang inyong mga kaluluwa sa pamamagitan ng inyong pagsunod sa katotohanan, kaya&#39;t kayo&#39;y may tunay na pag-ibig sa isa&#39;t isa, mag-ibigan kayo sa isa&#39;t isa nang buong alab mula sa dalisay na puso."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ipinanganak na kayong muli, hindi ng binhing nasisira, kundi ng walang kasiraan, sa pamamagitan ng buháy at nananatiling salita ng Diyos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sapagkat, “Ang lahat ng laman ay gaya ng damo, at ang lahat ng kaluwalhatian nito ay gaya ng bulaklak ng damo. Ang damo&#39;y natutuyo, at ang bulaklak ay nalalanta,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "subalit ang salita ng Panginoon ay nananatili magpakailanman.” Ang salitang ito ay ang magandang balita na ipinangaral sa inyo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Batong Buháy at ang Bansang Banal - Kaya&#39;t iwaksi ninyo ang lahat ng kasamaan, pandaraya, pagkukunwari, inggitan, at lahat ng paninirang-puri."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gaya ng mga sanggol na bagong silang ay mithiin ninyo ang malinis na espirituwal na gatas, upang sa pamamagitan nito&#39;y lumago kayo tungo sa kaligtasan,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kung natikman nga ninyo na ang Panginoon ay mabuti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lumapit kayo sa kanya, na isang batong buháy, bagaman itinakuwil ng mga tao gayunma&#39;y pinili at mahalaga sa paningin ng Diyos, at"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "tulad ng mga batong buháy, hayaan ninyong kayo ay maitayo bilang espirituwal na bahay tungo sa banal na pagkapari, upang mag-alay ng mga espirituwal na handog na kasiya-siya sa Diyos sa pamamagitan ni Jesu-Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat ito ang isinasaad ng kasulatan: “Tingnan ninyo, aking inilalagay sa Zion ang isang bato, isang batong panulok na pinili at mahalaga; at sinumang sumasampalataya sa kanya ay hindi mapapahiya.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya&#39;t sa inyo na nananampalataya, siya&#39;y mahalaga; subalit sa mga hindi nananampalataya, “Ang batong itinakuwil ng mga tagapagtayo ng bahay ay siyang naging puno ng panulok,”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "at, “Isang batong nagpapatisod sa kanila, at malaking bato na nagpabagsak sa kanila.” Sila&#39;y natitisod dahil sa pagsuway sa salita, na dito naman sila itinalaga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit kayo&#39;y isang lahing pinili, isang maharlikang pagkapari, isang bansang banal, sambayanang pag-aari ng Diyos, upang inyong ipahayag ang mga makapangyarihang gawa niya na tumawag sa inyo mula sa kadiliman, tungo sa kanyang kagila-gilalas na liwanag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Noon ay hindi kayo bayan, ngunit ngayo&#39;y bayan kayo ng Diyos; noon ay hindi kayo tumanggap ng habag, ngunit ngayo&#39;y tumanggap kayo ng habag."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mamuhay Bilang mga Lingkod ng Diyos - Mga minamahal, ipinapakiusap ko sa inyo bilang mga dayuhan at ipinatapon, na kayo&#39;y umiwas sa mga pagnanasa ng laman na nakikipaglaban sa kaluluwa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maging marangal ang inyong pag-uugali sa gitna ng mga Hentil upang kung magsalita sila laban sa inyo na parang kayo&#39;y gumagawa ng kasamaan, ay makita nila ang inyong mabubuting gawa at luwalhatiin nila ang Diyos sa araw ng pagdalaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pasakop kayo sa bawat pamahalaan ng tao alang-alang sa Panginoon, maging sa hari, na kataas-taasan,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "o sa mga gobernador na sinugo niya upang parusahan ang mga gumagawa ng masama at parangalan ang mga gumagawa ng mabuti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sapagkat gayon ang kalooban ng Diyos na dahil sa paggawa ng mabuti ay inyong mapatahimik ang kamangmangan ng mga taong hangal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mamuhay kayo nang tulad sa taong malalaya, ngunit huwag ninyong gamitin ang kalayaan bilang balabal ng kasamaan, kundi bilang mga alipin ng Diyos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Igalang ninyo ang lahat ng mga tao. Ibigin ninyo ang kapatiran. Matakot kayo sa Diyos. Igalang ninyo ang hari."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang Halimbawa ng Paghihirap ni Cristo - Mga alipin, magpasakop kayo nang may buong paggalang sa inyong mga amo; hindi lamang sa mabubuti at mahihinahon, kundi gayundin sa mababagsik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat ito&#39;y kapuri-puri, kung dahil sa pagkakilala sa Diyos ay nagtiis ang sinuman ng sakit habang nagdurusa nang hindi nararapat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagkat anong pakinabang nga, na kapag kayo&#39;y nagkakasala at hinahampas dahil dito, ay inyong tinatanggap na may pagtitiis? Ngunit kung kayo&#39;y gumagawa ng mabuti at kayo&#39;y nagdurusa dahil dito at inyong tinatanggap na may pagtitiis, ito&#39;y kalugud-lugod sa Diyos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sapagkat ukol dito kayo&#39;y tinawag, sapagkat si Cristo man ay nagdusa alang-alang sa inyo, na kayo&#39;y iniwanan ng halimbawa, upang sumunod kayo sa kanyang mga yapak."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Siya&#39;y hindi nagkasala, at walang natagpuang pandaraya sa kanyang bibig.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nang siya&#39;y alipustain, hindi siya gumanti; nang siya&#39;y magdusa, hindi siya nagbanta, kundi ipinagkatiwala ang kanyang sarili doon sa humahatol na may katarungan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Siya mismo ang nagdala ng ating mga kasalanan sa kanyang katawan sa punungkahoy, upang tayo&#39;y mamatay sa mga kasalanan at mabuhay sa katuwiran; dahil sa kanyang mga sugat ay gumaling kayo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sapagkat kayo&#39;y tulad sa mga tupang naliligaw, ngunit ngayon ay bumalik na kayo sa Pastol at Tagapag-alaga ng inyong mga kaluluwa."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dalisay na Pamumuhay ng Mag-asawa - Gayundin naman, kayong mga asawang babae, pasakop kayo sa inyu-inyong sariling asawa, kahit na ang ilan sa kanila ay hindi sumusunod sa salita, upang mahikayat nang walang salita sa pamamagitan ng ugali ng kani-kanilang asawang babae;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kapag nakikita nila ang dalisay at magalang ninyong pag-uugali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang inyong kagayakan ay huwag maging panlabas na pagpapahiyas ng buhok, at pagsusuot ng ginto, o pagbibihis ng maringal na damit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa halip, ay ang panloob na pagkatao na may kagandahang walang paglipas, ng isang mahinhin at maamong espiritu na napakahalaga sa paningin ng Diyos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagkat nang unang panahon ay ganito ginayakan ng mga banal na babae na umaasa sa Diyos ang kanilang sarili, at sila&#39;y nagpasakop sa kani-kanilang mga asawa,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tulad nang pagsunod ni Sarah kay Abraham, na kanyang tinawag na panginoon. At kayo ngayon ay mga anak niya kung gumagawa kayo ng mabuti, at hindi kayo natatakot sa anumang pananakot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gayundin naman kayong mga lalaki, maging mapagbigay kayo sa inyu-inyong mga asawa sa inyong pagsasama, na binibigyan ng karangalan ang babae bilang isang mas marupok na sisidlan, yamang sila man ay tagapagmana rin ng biyaya ng buhay, upang walang makahadlang sa inyong mga panalangin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagdurusa Dahil sa Paggawa ng Mabuti - Katapus-tapusan, magkaisa kayong lahat sa pag-iisip, maging madamayin, mapagmahal sa mga kapatid, mababait at may mapagpakumbabang pag-iisip."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huwag ninyong gantihan ng masama ang masama, o ng pag-alipusta ang pag-alipusta, kundi ng pagpapala; sapagkat ukol dito kayo&#39;y tinawag, upang kayo&#39;y magmana ng pagpapala."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat, “Ang nagmamahal sa buhay, at nais makakita ng mabubuting araw, ay magpigil ng kanyang dila sa masama, at ang kanyang mga labi ay huwag magsalita ng daya,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "lumayo siya sa masama at gumawa ng kabutihan; hanapin niya ang kapayapaan, at ito&#39;y lakaran."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat ang mga mata ng Panginoon ay nasa mga matuwid, at ang kanyang mga tainga ay bukas sa kanilang mga panalangin. Ngunit ang mukha ng Panginoon ay laban sa mga gumagawa ng masama.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sino ang gagawa ng masama sa inyo kung kayo&#39;y masigasig sa paggawa ng mabuti?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Subalit magdusa man kayo ng dahil sa katuwiran ay mapapalad kayo. Huwag kayong matakot sa kanilang pananakot, ni mabahala,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kundi sa inyong mga puso ay pakabanalin ninyo si Cristo bilang Panginoon. Lagi kayong maging handa na ipagtanggol sa bawat taong humihingi sa inyo ng katuwiran ang tungkol sa pag-asang nasa inyo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ngunit gawin ito nang may kaamuan at paggalang. Ingatan ninyong malinis ang budhi, upang kapag kayo ay inalipusta, ang mga nagsasalita ng laban sa inyong mabuting paraan ng pamumuhay kay Cristo ay mapahiya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat mas mabuting magdusa dahil sa paggawa ng mabuti kung iyon ay kalooban ng Diyos, kaysa magdusa dahil sa paggawa ng masama."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat si Cristo man ay minsang nagdusa dahil sa mga kasalanan, ang isang matuwid dahil sa mga di-matuwid, upang kayo ay madala niya sa Diyos. Siya ay pinatay sa laman, ngunit binuhay sa espiritu;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "sa gayundin, siya ay pumunta at nangaral sa mga espiritung nasa bilangguan,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "na noon ay mga suwail, nang ang Diyos ay matiyagang naghintay noong mga araw ni Noe, habang ginagawa ang daong, na noon ay kakaunti, samakatuwid ay walong kaluluwa, ang naligtas sa pamamagitan ng tubig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At ang bautismo, na siyang kalarawan nito, ang nagliligtas sa inyo ngayon, hindi sa pag-aalis ng karumihan ng laman, kundi bilang paghiling sa Diyos ng isang malinis na budhi, sa pamamagitan ng muling pagkabuhay ni Jesu-Cristo,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "na umakyat sa langit at nasa kanan ng Diyos, na ipinasakop sa kanya ang mga anghel, ang mga kapamahalaan at ang mga kapangyarihan."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Binagong Buhay - Kung paanong si Cristo ay nagdusa sa laman ay sandatahan din naman ninyo ang inyong sarili ng gayong pag-iisip, sapagkat ang nagdusa sa laman ay tapos na sa kasalanan,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "upang hindi na kayo mamuhay sa laman sa inyong nalalabing panahon sa masasamang pagnanasa ng mga tao, kundi sa kalooban ng Diyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapat na ang nakaraang panahon sa paggawa ninyo ng mga gustong gawin ng mga Hentil, na namumuhay sa kahalayan, masasamang pita, paglalasing, kalayawan, pag-iinuman, at sa kasuklamsuklam na pagsamba sa mga diyus-diyosan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sila ay nagtataka na kayo ay hindi na nakikisama sa gayong labis na kaguluhan, kaya&#39;t kayo&#39;y nilalait nila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngunit sila&#39;y magbibigay-sulit sa kanya na handang humatol sa mga buháy at sa mga patay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat ito ang dahilan kung bakit ang ebanghelyo ay ipinangaral maging sa mga patay, upang bagaman sila&#39;y nahatulan sa laman na gaya ng mga tao, ay mabubuhay sila sa espiritu tulad ng Diyos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mga Katiwala ng mga Kaloob ng Diyos - Ngunit ang wakas ng lahat ng mga bagay ay malapit na, kaya kayo&#39;y magpakatino at magpigil sa sarili alang-alang sa inyong mga panalangin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Higit sa lahat, magkaroon kayo ng maningas na pag-ibig sa isa&#39;t isa, sapagkat ang pag-ibig ay nagtatakip ng maraming kasalanan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maging mapagpatulóy kayo sa isa&#39;t isa nang walang bulung-bulungan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kung paanong ang bawat isa ay tumanggap ng kaloob, ipaglingkod ito sa isa&#39;t isa bilang mabubuting katiwala ng masaganang biyaya ng Diyos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinumang nagsasalita ay gawin iyon nang tulad sa nagsasalita ng mga aral ng Diyos; sinumang naglilingkod ay tulad sa naglilingkod mula sa kalakasang ibinibigay ng Diyos, upang ang Diyos ay maluwalhati sa lahat ng mga bagay sa pamamagitan ni Jesu-Cristo. Sa kanya ang kaluwalhatian at ang kapangyarihan magpakailanman. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pagdurusa Bilang Cristiano - Mga minamahal, huwag kayong magtaka tungkol sa mahigpit na pagsubok na dumarating sa inyo upang kayo&#39;y subukin, na waring may isang kataka-takang bagay na nangyayari sa inyo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kundi kayo&#39;y magalak, yamang kayo&#39;y nakikibahagi sa mga pagdurusa ni Cristo, upang kayo man ay matuwa at sumigaw sa galak kapag ang kaluwalhatian niya ay nahayag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kung kayo&#39;y inaalipusta dahil sa pangalan ni Cristo ay mapapalad kayo; sapagkat ang espiritu ng kaluwalhatian at ang Espiritu ng Diyos ay naninirahan sa inyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit huwag magdusa ang sinuman sa inyo bilang isang mamamatay-tao, o magnanakaw, o gumagawa ng masama, o bilang isang mapanghimasok."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngunit kung ang isang tao ay nagdurusa bilang Cristiano, huwag niyang ikahiya ito, kundi luwalhatiin niya ang Diyos sa pangalang ito."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat ito&#39;y panahon upang simulan ang paghuhukom sa sambahayan ng Diyos; at kung magsimula sa atin, ano kaya ang wakas ng mga hindi sumusunod sa ebanghelyo ng Diyos?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At kung ang matuwid ay bahagya nang makaligtas, ano kaya ang mangyayari sa masasama at makasalanan?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya&#39;t ang mga nagdurusa ayon sa kalooban ng Diyos ay ipagkatiwala ang kanilang mga kaluluwa sa tapat na lumikha sa paggawa ng mabuti."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pangangalaga sa Kawan ng Diyos - Ngayon, bilang kapwa matanda at isang saksi sa mga pagdurusa ni Cristo, at bilang kabahagi sa kaluwalhatiang ihahayag, ipinapakiusap ko sa mga matatanda sa inyo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "na pangalagaan ninyo ang kawan ng Diyos na nasa inyong pangangasiwa, na maglingkod bilang tagapangasiwa, hindi sapilitan kundi bukal sa loob, ayon sa kalooban ng Diyos, ni hindi dahil sa mahalay na pakinabang, kundi may sigasig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Huwag kayong maging panginoon ng mga pinangangasiwaan ninyo, kundi kayo&#39;y maging mga halimbawa sa kawan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At sa pagpapakita ng punong Pastol, tatanggapin ninyo ang hindi kumukupas na putong ng kaluwalhatian."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gayundin naman, kayong mga kabataan, pasakop kayo sa matatanda. At kayong lahat ay magsuot ng kapakumbabaan sa inyong pakikitungo sa isa&#39;t isa, sapagkat “Ang Diyos ay sumasalungat sa mga palalo, ngunit nagbibigay ng biyaya sa mga mapagpakumbaba.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya&#39;t kayo&#39;y magpakumbaba sa ilalim ng makapangyarihang kamay ng Diyos, upang kayo&#39;y kanyang itaas sa takdang panahon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ilagak ninyo sa kanya ang lahat ng inyong kabalisahan, sapagkat siya&#39;y nagmamalasakit sa inyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Magpakatino kayo, magbantay kayo. Ang diyablo na inyong kaaway ay tulad ng leong gumagala at umuungal, na humahanap ng kanyang malalapa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Siya&#39;y labanan ninyo, maging matatag sa inyong pananampalataya, yamang inyong nalalaman na ang mga gayong hirap ay nararanasan ng inyong mga kapatid sa buong sanlibutan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At pagkatapos na kayo&#39;y magdusa nang sandaling panahon, ang Diyos ng buong biyaya na sa inyo&#39;y tumawag tungo sa kanyang walang hanggang kaluwalhatian kay Cristo, ay siya ring magpapanumbalik, magpapatibay, at magpapalakas sa inyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sumakanya nawa ang kapangyarihan magpakailanman. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pangwakas na Pagbati - Sa pamamagitan ni Silvano, na itinuturing kong tapat nating kapatid, ay sinulatan ko kayo nang maikli upang pasiglahin kayo at magpatotoo na ito ang tunay na biyaya ng Diyos. Manindigan kayo rito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Binabati kayo ng babaing nasa Babilonia, na kasama ninyong hinirang, at ni Marcos na aking anak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Magbatian kayo ng halik ng pag-ibig. Kapayapaan nawa ang sumainyong lahat na na kay Cristo."
                }
            }
        }
    }
}