{
    "version": "abtag2001",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagbati - Si Pablo, apostol ni Cristo Jesus sa pamamagitan ng kalooban ng Diyos, ayon sa pangako ng buhay na na kay Cristo Jesus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kay Timoteo na aking minamahal na anak: Biyaya, kahabagan, kapayapaan nawang mula sa Diyos Ama at kay Cristo Jesus na ating Panginoon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pasasalamat - Nagpapasalamat ako sa Diyos, na aking pinaglilingkuran na may malinis na budhi gaya ng aking mga ninuno, kapag lagi kitang naaalala sa aking mga panalangin gabi&#39;t araw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kapag naaalala ko ang iyong mga pagluha, kinasasabikan kong makita ka, upang ako&#39;y mapuno ng kagalakan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naaalala ko ang iyong tapat na pananampalataya, isang pananampalataya na unang nabuhay kay Loida na iyong lola at kay Eunice na iyong ina at ngayon, ako&#39;y nakakatiyak, ay namamalagi sa iyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dahil dito ay ipinaaalala ko sa iyo na paningasin mo ang kaloob ng Diyos na nasa iyo sa pamamagitan ng pagpapatong ng aking mga kamay;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sapagkat hindi tayo binigyan ng Diyos ng espiritu ng kaduwagan kundi ng espiritu ng kapangyarihan, ng pag-ibig at ng pagpipigil sa sarili."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Huwag mong ikahiya ang pagpapatotoo sa ating Panginoon, ni sa akin na bilanggo niya, kundi makipagtiis ka alang-alang sa ebanghelyo ayon sa kapangyarihan ng Diyos,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "na siyang sa atin ay nagligtas at sa atin ay tumawag ng isang banal na pagtawag, hindi ayon sa ating mga gawa, kundi ayon sa kanyang sariling layunin at biyaya. Ang biyayang ito ay ibinigay sa atin kay Cristo Jesus bago pa nagsimula ang mga panahon,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "subalit ngayon ay nahayag sa pamamagitan ng pagpapakita ng ating Tagapagligtas na si Cristo Jesus, na siyang nag-alis ng kamatayan, at nagdala sa buhay at sa kawalan ng kamatayan tungo sa liwanag sa pamamagitan ng ebanghelyo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dito ay itinalaga ako na tagapangaral, apostol at guro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At dahil din dito, ako&#39;y nagdurusa ng mga bagay na ito; gayunma&#39;y hindi ako nahihiya sapagkat kilala ko ang aking sinampalatayanan, at ako&#39;y lubos na naniniwalang maiingatan niya ang aking ipinagkatiwala sa kanya hanggang sa araw na iyon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sundan mo ang huwaran ng mga wastong salita na narinig mo sa akin, sa pananampalataya at pag-ibig na na kay Cristo Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ingatan mo ang mabuting bagay na ipinagkatiwala sa iyo sa pamamagitan ng Espiritu Santo na nabubuhay sa atin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ito&#39;y nalalaman mo na humiwalay sa akin ang lahat ng nasa Asia, kabilang sa kanila sina Figello at Hermogenes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagkalooban nawa ng Panginoon ng habag ang sambahayan ni Onesiforo, sapagkat madalas niya akong pinagiginhawa, at hindi niya ikinahiya ang aking tanikala;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kundi nang siya&#39;y dumating sa Roma, hinanap niya ako nang buong sikap, at ako&#39;y natagpuan niya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pagkalooban nawa ng Panginoon na matagpuan niya ang kahabagan ng Panginoon sa araw na iyon; at alam na alam mo kung gaano karaming mga bagay ang ipinaglingkod niya sa Efeso."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Mabuting Kawal ni Cristo Jesus - Kaya&#39;t ikaw, anak ko, maging malakas ka sa biyayang na kay Cristo Jesus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "at ang mga bagay na iyong narinig sa akin sa harap ng maraming saksi ay siya mo ring ipagkatiwala sa mga taong tapat na makakapagturo rin naman sa iba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Makipagtiis ka ng mga kahirapan, gaya ng mabuting kawal ni Cristo Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Walang kawal na naglilingkod ang nakikisangkot sa mga bagay ng buhay na ito, yamang ang kanyang mithiin ay bigyang-kasiyahan ang nagtala sa kanya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinumang manlalaro ay hindi pinuputungan malibang nakipagpaligsahan siya ayon sa mga alituntunin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang magsasaka na nagpapakapagod ay siyang unang dapat na magkaroon ng bahagi sa mga bunga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isipin mo ang sinasabi ko, sapagkat bibigyan ka ng Panginoon ng pagkaunawa sa lahat ng mga bagay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alalahanin mo si Jesu-Cristo na muling binuhay mula sa mga patay, mula sa binhi ni David, ayon sa aking ebanghelyo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "na dahil sa kanya ay nagtitiis ako ng kahirapan, maging hanggang sa pagkakaroon ng tanikala na tulad sa isang masamang tao. Ngunit ang salita ng Diyos ay hindi nagagapos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya aking tinitiis ang lahat ng mga bagay dahil sa mga hinirang, upang kamtan din nila ang kaligtasan kay Cristo Jesus na may kaluwalhatiang walang hanggan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tapat ang salita: Kung tayo&#39;y namatay na kasama niya, mabubuhay rin tayong kasama niya;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kung tayo&#39;y magtitiis, maghahari naman tayong kasama niya; kung ating ikakaila siya, ay ikakaila rin niya tayo;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kung tayo&#39;y hindi tapat, siya&#39;y nananatiling tapat; sapagkat hindi niya maipagkakaila ang kanyang sarili."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ipaalala mo sa kanila ang mga bagay na ito, na sila&#39;y pagbilinan mo sa harapan ng Diyos na sila&#39;y huwag makipagtalo tungkol sa mga salita na hindi mapapakinabangan kundi sa ikapapahamak lamang ng mga nakikinig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang Manggagawa ng Diyos - Pagsikapan mong humarap na subok sa Diyos, manggagawang walang anumang dapat ikahiya, na gumagamit nang wasto sa salita ng katotohanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Subalit iwasan mo ang mga usapang walang kabuluhan, sapagkat ito&#39;y magtutulak sa mga tao sa higit pang kasamaan,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "at ang kanilang salita ay kakalat na gaya ng ganggrena. Kasama sa mga ito si Himeneo at si Fileto,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "na lumihis sa katotohanan at sinasabing ang muling pagkabuhay ay naganap na. Kanilang ginugulo ang pananampalataya ng iba."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngunit ang matibay na saligan ng Diyos ay nananatiling matatag na may tatak na ganito: “Kilala ng Panginoon ang mga kanya,” at, “Lumayo sa kalikuan ang bawat tumatawag sa pangalan ng Panginoon.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa isang malaking bahay ay hindi lamang may mga kasangkapang ginto at pilak, kundi mayroon din namang kahoy at luwad, at ang iba&#39;y sa natatanging paggagamitan at ang iba&#39;y para sa karaniwan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kung nililinis ng sinuman ang kanyang sarili mula sa mga bagay na ito ay magiging tanging kagamitan, itinalaga at mahalaga sa may-ari ng bahay, handa sa lahat ng mabuting gawa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngunit layuan mo ang masasamang pagnanasa ng kabataan at sundin mo ang katuwiran, pananampalataya, pag-ibig, at kapayapaan, kasama ng mga tumatawag sa Panginoon mula sa malinis na puso."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Iwasan mo ang mga usapang walang kabuluhan at hangal, yamang nalalaman mo na namumunga ang mga ito ng mga away."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang alipin ng Panginoon ay hindi dapat makipag-away, kundi maamo sa lahat, mahusay magturo, matiyaga,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "tinuturuan nang may kaamuan ang mga sumasalungat, baka sakaling pagkalooban ng Diyos ng pagsisisi tungo sa pagkakilala sa katotohanan,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "at sila&#39;y matauhan at makawala sa bitag ng diyablo na bumihag sa kanila upang gawin ang kanyang kalooban."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kasamaan sa mga Huling Araw - Ngunit unawain mo ito, na sa mga huling araw ay darating ang mga panahon ng kapighatian."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagkat ang mga tao&#39;y magiging maibigin sa kanilang sarili, maibigin sa salapi, mayayabang, mga mapagmalaki, mapanlait, suwail sa mga magulang, mga walang utang na loob, walang kabanalan,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "walang katutubong pag-ibig, mga walang habag, mga mapanirang-puri, mga walang pagpipigil sa sarili, mababangis, mga hindi maibigin sa mabuti,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "mga taksil, matitigas ang ulo, mga palalo, mga maibigin sa kalayawan sa halip na mga maibigin sa Diyos;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "na may anyo ng kabanalan, ngunit tinatanggihan ang kapangyarihan nito. Lumayo ka rin naman sa mga ito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat mula sa mga ito ang mga pumapasok sa sambahayan, at binibihag ang mga hangal na babae na punô ng mga kasalanan, at hinihila ng mga iba&#39;t ibang pagnanasa,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "na laging nag-aaral at kailanman ay hindi nakakarating sa pagkakilala ng katotohanan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung paanong sina Janes at Jambres ay sumalungat kay Moises, ang mga ito&#39;y sumasalungat din sa katotohanan, mga taong masasama ang pag-iisip at mga nagtakuwil sa pananampalataya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit sila&#39;y hindi magpapatuloy, sapagkat mahahayag sa lahat ng mga tao ang kanilang kahangalan, gaya ng nangyari sa mga lalaking iyon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mga Huling Habilin - Ngayon, sinunod mong mabuti ang aking aral, pamumuhay, layunin, pananampalataya, pagtitiyaga, pag-ibig, at pagtitiis,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "mga pag-uusig, mga pagdurusa, anumang mga bagay ang nangyari sa akin sa Antioquia, Iconio, Listra. Napakaraming pag-uusig ang tiniis ko! Ngunit sa lahat ng ito ay iniligtas ako ng Panginoon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tunay na ang lahat ng ibig mabuhay na may kabanalan kay Cristo Jesus ay daranas ng pag-uusig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Subalit ang masasamang tao at mga mandaraya ay lalong sasama nang sasama, sila&#39;y mandaraya at madadaya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Subalit manatili ka sa mga bagay na iyong natutunan at matatag na pinaniwalaan, yamang nalalaman mo kung kanino ka natuto,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "at kung paanong mula sa pagkabata ay iyong nalaman ang mga banal na kasulatan na makakapagturo sa iyo tungo sa kaligtasan sa pamamagitan ng pananampalataya kay Cristo Jesus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang lahat ng mga kasulatan ay kinasihan ng Diyos at mapapakinabangan sa pagtuturo, sa pagsaway, pagtutuwid, at sa pagsasanay sa katuwiran,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "upang ang tao ng Diyos ay maging ganap, nasasangkapang lubos sa lahat ng mga gawang mabuti."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa harapan ng Diyos at ni Cristo Jesus, na siyang hahatol sa mga buháy at sa mga patay, at sa pamamagitan ng kanyang pagpapakita at sa kanyang kaharian, ay inaatasan kita:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ipangaral mo ang salita, magsikap ka sa kapanahunan at sa di-kapanahunan, magtuwid ka, manaway ka, mangaral ka na may buong pagtitiyaga at pagtuturo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapagkat darating ang panahon na hindi nila matitiis ang wastong aral; kundi, sa pagkakaroon nila ng makakating tainga, ay mag-iipon sila para sa kanilang sarili ng mga gurong ayon sa kanilang sariling pagnanasa,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "at tatalikod sa pakikinig sa katotohanan ang kanilang mga tainga, at babaling sa mga kathang-isip."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngunit ikaw ay maging matino sa lahat ng mga bagay, magtiis ka ng mga kahirapan, gampanan mo ang gawain ng isang ebanghelista, ganapin mong lubos ang iyong ministeryo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tungkol sa akin, ako&#39;y ibinuhos na tulad sa inuming handog, at ang panahon ng aking pagpanaw ay dumating na."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakipaglaban ako ng mabuting pakikipaglaban, natapos ko na ang aking takbuhin, iningatan ko ang pananampalataya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya&#39;t mula ngayon ay nakalaan na sa akin ang putong ng katuwiran, na ibibigay sa akin ng Panginoon na tapat na hukom sa araw na iyon, at hindi lamang sa akin, kundi sa lahat din naman ng mga naghahangad sa kanyang pagpapakita."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mga Personal na Tagubilin - Magsikap kang pumarito agad sa akin,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sapagkat iniwan ako ni Demas, na umibig sa sanlibutang ito, at nagtungo sa Tesalonica; si Crescente ay nagtungo sa Galacia, at si Tito ay sa Dalmacia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si Lucas lamang ang kasama ko. Sunduin mo si Marcos at isama mo, sapagkat siya&#39;y kapaki-pakinabang sa akin sa ministeryo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Samantala, si Tiquico ay sinugo ko sa Efeso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang balabal na aking iniwan sa Troas kay Carpo ay iyong dalhin pagparito mo, at ang mga aklat, lalung-lalo na ang mga pergamino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maraming ginawang kasamaan sa akin si Alejandro na panday ng tanso. Gagantihan siya ng Panginoon ayon sa kanyang mga gawa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mag-ingat ka rin sa kanya, sapagkat tunay na kanyang sinalungat ang aming ipinangangaral."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa aking unang pagsasanggalang ay walang sinumang kumampi sa akin, bagkus pinabayaan ako ng lahat. Huwag nawang singilin sa kanila ito."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngunit ang Panginoon ay tumindig sa tabi ko at ako&#39;y pinalakas niya upang sa pamamagitan ko ay ganap na maipahayag ang mensahe upang mapakinggan ito ng lahat ng mga Hentil. Kaya&#39;t ako&#39;y iniligtas sa bibig ng leon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ako&#39;y ililigtas ng Panginoon sa bawat masamang gawa at ako&#39;y kanyang iingatan para sa kanyang kaharian sa langit. Sumakanya nawa ang kaluwalhatian magpakailanman. Amen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Huling Pagbati at Basbas - Batiin mo sina Priscila at Aquila at ang sambahayan ni Onesiforo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si Erasto ay nanatili sa Corinto, ngunit si Trofimo ay iniwan kong maysakit sa Mileto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Magsikap kang pumarito bago dumating ang taglamig. Binabati ka nina Eubulo, Pudente, Lino, Claudia, at ng lahat ng mga kapatid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang Panginoon nawa&#39;y sumainyong espiritu. Sumainyo nawa ang biyaya."
                }
            }
        }
    }
}