{
    "version": "abtag2001",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pagbati - Ang matanda, kay Gayo na minamahal, na aking iniibig sa katotohanan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Minamahal, aking idinadalangin na sa lahat ng mga bagay ay mapabuti ka at magkaroon ng kalusugan, kung paanong nasa mabuti ring kalagayan ang iyong kaluluwa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ako&#39;y labis na nagalak nang dumating ang mga kapatid at nagpatotoong ikaw ay nasa katotohanan, kung paanong lumalakad ka sa katotohanan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wala nang higit pang kagalakan sa ganang akin na gaya nito, na marinig na ang aking mga anak ay lumalakad sa katotohanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang Mabuting Gawa ni Gayo - Minamahal, ginagawa mo ang tapat na gawa tuwing gagawa ka ng paglilingkod sa mga kapatid, at gayundin sa mga taga-ibang bayan,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sila&#39;y nagpatotoo sa harap ng iglesya tungkol sa iyong pag-ibig. Mabuti ang magagawa mo kung isusugo mo sila sa kanilang paglalakbay sa paraang nararapat sa Diyos;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sapagkat humayo sila alang-alang sa Pangalan, na hindi tumanggap ng anuman mula sa mga Hentil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya&#39;t nararapat nating tustusan ang mga gayong tao, upang tayo&#39;y maging mga kamanggagawa sa katotohanan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sina Diotrefes at Demetrio - Ako&#39;y sumulat ng ilang bagay sa iglesya, ngunit hindi kami tinatanggap ni Diotrefes na nagnanais maging pangunahin sa kanila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya&#39;t pagdating ko riyan, ay ipapaalala ko ang kanyang mga ginagawa, na nagsasalita ng masasamang salita laban sa amin. At hindi pa nasisiyahan sa ganito, hindi niya tinatanggap ang mga kapatid, at hinahadlangan ang mga nagnanais tumanggap sa kanila at pinapalayas sila sa iglesya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Minamahal, huwag mong tularan ang masama, kundi ang mabuti. Ang gumagawa ng mabuti ay sa Diyos; ang gumagawa ng masama ay hindi nakakita sa Diyos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si Demetrio ay pinatototohanan ng lahat at ng katotohanan mismo; kami rin ay nagpapatotoo tungkol sa kanya at nalalaman mo na ang aming patotoo ay tunay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pangwakas na Pagbati - Marami akong isusulat sa iyo, ngunit hindi ko ibig isulat sa iyo sa pamamagitan ng tinta at panulat;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "inaasahan kong makita ka agad at tayo&#39;y mag-usap nang harapan."
                }
            }
        }
    }
}