{
    "version": "abtag2001",
    "book_name": "Ecclesiastes",
    "book_nr": "21",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Walang Kabuluhan ang Lahat - Ang mga salita ng Mangangaral, na anak ni David, hari sa Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Walang kabuluhan ng mga walang kabuluhan, sabi ng Mangangaral; walang kabuluhan ng mga walang kabuluhan! Lahat ay walang kabuluhan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Anong pakinabang mayroon ang tao sa lahat ng kanyang pagpapagal, na kanyang pinagpapaguran sa ilalim ng araw?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isang salinlahi ay umaalis, at dumarating ang isang salinlahi naman, ngunit ang daigdig ay nananatili magpakailanman."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sumisikat ang araw, at lumulubog din ang araw, at nagmamadali sa dakong kanyang sinisikatan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang hangin ay humihihip sa timog, at patungo sa hilaga na nagpapaikut-ikot; at paikut-ikot na ang hangin ay humahayo, at ang hangin ay bumabalik sa iniikutan nito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lahat ng mga ilog ay sa dagat nagtutungo, ngunit ang dagat ay hindi napupuno; sa dakong inaagusan ng mga ilog, doon ay muli silang umaagos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lahat ng mga bagay ay nakakapagod, higit sa masasabi ng tao; ang mata sa pagtingin ay hindi nasisiyahan, ni ang tainga sa pakikinig ay walang kabusugan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang nangyari ay siyang mangyayari, at ang nagawa na ay siyang gagawin, at walang bagong bagay sa ilalim ng araw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "May bagay ba na masasabi tungkol dito, “Tingnan mo, ito ay bago”? Ganyan na iyan, sa nauna pa sa ating mga kapanahunan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga tao noong una ay hindi naaalala, ni magkakaroon ng alaala pa man tungkol sa mga tao ng mga taong susunod pagkatapos nila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang Karanasan ng Mangangaral - Akong Mangangaral ay naging hari sa Israel sa Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ginamit ko ang aking isipan upang hanapin at siyasatin sa pamamagitan ng karunungan ang lahat ng ginawa sa silong ng langit. Iyon ay isang malungkot na gawain na ibinigay ng Diyos sa mga anak ng mga tao upang pagkaabalahan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aking nakita ang lahat ng ginawa sa ilalim ng araw; at tingnan mo, lahat ay walang kabuluhan at pakikipaghabulan sa hangin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang baluktot ay hindi matutuwid; at ang wala ay hindi mabibilang."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sinabi ko sa aking sarili, “Nagtamo ako ng malaking karunungang higit kaysa lahat ng nauna sa akin sa Jerusalem; at ang isipan ko&#39;y nagtaglay ng malaking karanasan sa karunungan at kaalaman.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At ginamit ko ang aking isipan upang alamin ang karunungan, at alamin ang kaululan at kahangalan. Aking nakita na ito man ay pakikipaghabulan sa hangin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat sa maraming karunungan ay maraming kalungkutan, at siyang nagpaparami ng kaalaman ay nagpaparami ng kalungkutan."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tungkol sa Sariling Kasiyahan - Sinabi ko sa aking sarili, “Pumarito ka ngayon, susubukin ko ang kasayahan; magpakasarap ka.” Ngunit ito rin ay walang kabuluhan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aking sinabi tungkol sa halakhak, “Ito&#39;y kalokohan” at sa kasayahan, “Anong halaga nito?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Siniyasat ng aking isipan kung paano pasasayahin ang aking katawan sa pamamagitan ng alak—pinapatnubayan pa ng karunungan ang aking isipan—at kung paano maging hangal, hanggang sa aking makita kung ano ang mabuting gawin ng mga tao sa silong ng langit sa iilang araw ng kanilang buhay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gumawa ako ng mga dakilang gawa; nagtayo ako ng mga bahay at nagtanim ako para sa sarili ko ng mga ubasan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gumawa ako para sa sarili ko ng mga halamanan at mga liwasan, at aking tinamnan ng mga sari-saring punungkahoy na nagbubunga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gumawa ako para sa sarili ko ng mga tipunan ng tubig, upang diligin ang gubat na pagtatamnan ng mga lumalaking punungkahoy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ako&#39;y bumili ng mga aliping lalaki at babae, at nagkaroon ako ng mga aliping ipinanganak sa aking bahay. Nagkaroon din ako ng mga malaking ari-arian ng mga bakahan at mga kawan, higit kaysa lahat ng nauna sa akin sa Jerusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagtipon din ako para sa akin ng pilak at ginto, at ng kayamanan ng mga hari at ng mga lalawigan. Kumuha ako ng mga mang-aawit na lalaki at babae, at maraming asawa na kasiyahan ng laman."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya&#39;t naging dakila ako, at nahigitan ko ang lahat ng nauna sa akin sa Jerusalem; ang aking karunungan ay nanatili naman sa akin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At anumang ninasa ng aking mga mata ay hindi ko ipinagkait. Hindi ko pinigil ang aking puso sa anumang kasiyahan, sapagkat nagagalak ang aking puso dahil sa lahat kong gawain; at ito ang aking gantimpala para sa lahat ng aking pagpapagod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang magkagayo&#39;y minasdan ko ang lahat na ginawa ng aking mga kamay, at ang pagpapagal na aking ginugol sa paggawa nito. At muli, lahat ay walang kabuluhan at pakikipaghabulan sa hangin, at walang mapapakinabang sa ilalim ng araw."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya&#39;t ako&#39;y bumaling upang isaalang-alang ang karunungan, ang kaululan at ang kahangalan; sapagkat ano ang magagawa ng tao na sumusunod sa hari? Ang kanya lamang nagawa na."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang magkagayo&#39;y aking nakita, na ang karunungan ay nakakahigit sa kahangalan, na gaya ng liwanag na nakakahigit sa kadiliman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga mata ng pantas ay nasa kanyang ulo, ngunit ang hangal ay lumalakad sa kadiliman; gayunma&#39;y aking nakita na isang kapalaran ang dumarating sa kanilang lahat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang magkagayo&#39;y sinabi ko sa aking sarili, “Kung ano ang nangyari sa hangal ay mangyayari rin sa akin; kaya&#39;t bakit pa nga ako naging napakarunong?” At sinabi ko sa puso ko na ito man ay walang kabuluhan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sapagkat kung paano sa pantas ay gayundin sa hangal, walang alaala magpakailanman; na sa mga araw na darating ay malilimutan nang lahat. At kung paanong ang pantas ay namamatay ay gayon ang mangmang!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa gayo&#39;y kinamuhian ko ang buhay, sapagkat ang ginawa sa ilalim ng araw ay mapanglaw sa akin, sapagkat lahat ay walang kabuluhan at pakikipaghabulan sa hangin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kinamuhian ko ang lahat kong pagpapagal na aking ginawa sa ilalim ng araw; yamang marapat kong iwan sa tao na susunod sa akin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sinong nakakaalam kung siya&#39;y magiging isang pantas o isang hangal? Gayunman ay mamumuno siya sa lahat ng aking pinagpaguran, at sa aking ginamitan ng aking karunungan sa ilalim ng araw. Ito man ay walang kabuluhan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kaya&#39;t ako&#39;y bumalik at aking ibinigay ang aking puso sa kawalang pag-asa sa lahat ng gawa na aking ginawa sa ilalim ng araw."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sapagkat kung minsan ang taong gumawa na may karunungan, kaalaman, at kakayahan ay iiwanan ang lahat upang pakinabangan ng taong hindi nagpagod para dito. Ito man ay walang kabuluhan at malaking kasamaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sapagkat ano ang natatamo ng tao sa lahat ng kanyang ginagawa at pinagpaguran sa ilalim ng araw?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sapagkat lahat ng kanyang araw ay punô ng sakit at ang kanyang gawa ay pagdaramdam; at pati sa gabi ay hindi nagpapahinga ang kanyang isip. Ito man ay walang kabuluhan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Walang mabuti sa tao kundi ang kumain at uminom, at magpakaligaya sa kanyang pinagpaguran. Nakita ko na ito man ay mula sa kamay ng Diyos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sapagkat sinong makakakain, o sinong makapagtataglay ng kagalakan na hiwalay sa kanya?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sapagkat ang tao na kinalulugdan ng Diyos ay binibigyan niya ng karunungan, kaalaman at kagalakan; ngunit sa makasalanan ay ibinibigay niya ang gawain ng pagtitipon at pagbubunton, upang maibigay sa kanya na kinalulugdan ng Diyos. Ito man ay walang kabuluhan at pakikipaghabulan sa hangin."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May Kanya-kanyang Panahon ang Bawat Bagay - Sa bawat bagay ay may kapanahunan, at panahon sa bawat bagay sa silong ng langit:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "panahon upang isilang, at panahon upang mamatay; panahon ng pagtatanim, at panahon upang bunutin ang itinanim;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "panahon ng pagpatay, at panahon ng pagpapagaling; panahon ng paggiba, at panahon ng pagtatayo;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "panahon ng pag-iyak, at panahon ng pagtawa; panahon ng pagtangis, at panahon ng pagsayaw;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "panahon ng paghahagis ng mga bato, at panahon ng pagtitipon ng mga bato; panahon ng pagyakap, at panahon na magpigil sa pagyakap;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "panahon ng paghahanap, at panahon ng pagkawala; panahon ng pagtatago, at panahon ng pagtatapon;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "panahon ng pagpunit, at panahon ng pananahi; panahon ng pagtahimik, at panahon ng pagsasalita;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "panahon upang magmahal, at panahon upang masuklam; panahon ng digmaan, at panahon ng kapayapaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Anong pakinabang ang natatamo ng manggagawa sa kanyang pinagpapaguran?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aking nakita ang gawain na ibinigay ng Diyos sa mga anak ng mga tao upang pagkaabalahan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ginawa niya ang bawat bagay na maganda sa kapanahunan niyon; inilagay rin niya ang walang hanggan sa isipan ng tao, gayunma&#39;y hindi niya malalaman ang ginawa ng Diyos mula sa pasimula hanggang sa wakas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nalalaman ko, na walang mas mabuti para sa kanila kundi ang magsaya, at masiyahan habang sila&#39;y nabubuhay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At kaloob ng Diyos sa tao na ang bawat isa ay kumain, uminom, at masiyahan sa lahat ng kanyang pinagpaguran."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nalalaman ko na anumang ginagawa ng Diyos ay mananatili magpakailanman; walang bagay na maidadagdag doon, o anumang bagay na maaalis. Gayon ang ginawa ng Diyos upang ang tao ay matakot sa harapan niya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang nangyayari ay nangyari na; at ang mangyayari pa ay nangyari na; at hinahanap ng Diyos ang nakaraan na."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kawalan ng Katarungan - At bukod dito&#39;y aking nakita sa ilalim ng araw na sa dako ng katarungan ay mayroon ding kasamaan; at sa dako ng katuwiran ay mayroon ding kasamaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinabi ko sa aking puso, Hahatulan ng Diyos ang matuwid at ang masama; sapagkat nagtakda siya ng panahon sa bawat bagay at sa bawat gawa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sinabi ko sa aking puso tungkol sa mga tao, na sinusubok sila ng Diyos upang ipakita sa kanila na sila&#39;y mga hayop lamang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat ang kapalaran ng mga anak ng mga tao at ang kapalaran ng mga hayop ay magkatulad; kung paanong namamatay ang hayop, namamatay din ang tao. Silang lahat ay may isang hininga. Ang tao ay walang kalamangan sa mga hayop; sapagkat lahat ay walang kabuluhan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lahat ay tumutungo sa isang dako; lahat ay buhat sa alabok, at lahat ay muling babalik sa alabok."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinong nakakaalam kung ang espiritu ng tao ay umaakyat sa itaas at ang espiritu ng hayop ay bumababa sa lupa?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya&#39;t aking nakita, na walang bagay na mas mabuti, kundi ang tao ay magpakasaya sa kanyang mga gawa, sapagkat iyon ang kanyang kapalaran; sinong makapagpapakita sa kanya kung anong mangyayari pagkamatay niya?"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Kasamaan ng Tao at ang Pagkakatulad sa Hayop - Muli kong nakita ang lahat ng pang-aapi na ginagawa sa ilalim ng araw. Masdan ninyo, ang mga luha ng mga inaapi at walang umaaliw sa kanila! Sa panig ng kanilang maniniil ay may kapangyarihan, at walang umaaliw sa kanila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kaya&#39;t aking inisip na ang patay na namatay na, ay higit na mapalad kaysa mga buháy na nabubuhay pa;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ngunit higit na mabuti kaysa kanila ang hindi pa ipinapanganak, na hindi pa nakakita ng masasamang gawa na nagawa sa ilalim ng araw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nang magkagayo&#39;y nakita ko na lahat ng pagpapagod, at lahat ng kakayahan sa paggawa ay nagmumula sa pagkainggit ng tao sa kanyang kapwa. Ito man ay walang kabuluhan at pakikipaghabulan sa hangin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Inihahalukipkip ng hangal ang kanyang mga kamay, at kinakain ang kanyang sariling laman."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mas mabuti pa ang isang dakot na katahimikan, kaysa dalawang dakot na punô ng pagpapagod at pakikipaghabulan lamang sa hangin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muli kong nakita ang walang kabuluhan sa ilalim ng araw:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "isang taong nag-iisa, walang anak o kapatid man; gayunma&#39;y walang wakas ang lahat niyang pagpapagod, at ang kanyang mga mata ay hindi nasisiyahan sa mga kayamanan. Kaya&#39;t hindi niya itinatanong, “Para kanino ako nagpapagod at pinagkakaitan ko ang aking sarili ng kasiyahan?” Ito man ay walang kabuluhan at malungkot na bagay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang Kahalagahan ng Kaibigan - Ang dalawa ay mas mabuti kaysa isa; sapagkat sila&#39;y may mabuting gantimpala sa kanilang pagpapagod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat kung sila&#39;y bumagsak, ibabangon ng isa ang kanyang kasama; ngunit kahabag-habag siya na nag-iisa kapag siya&#39;y bumagsak; at walang iba na magbabangon sa kanya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Muli, kung ang dalawa ay mahigang magkasama, may init nga sila; ngunit paanong maiinitan ang nag-iisa?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At bagaman ang isang tao ay maaaring magtagumpay laban sa iba, ang dalawa ay magtatagumpay laban sa isa. Ang panaling may tatlong pisi ay hindi agad napapatid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas mabuti ang dukha at pantas na kabataan kaysa matanda at hangal na hari, na hindi na tatanggap pa ng payo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "bagaman mula sa bilangguan ay makapaghahari siya, o siya&#39;y ipinanganak na dukha sa kanyang sariling kaharian."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aking nakita ang lahat ng may buhay na nagsisilakad sa ilalim ng araw, maging ang kabataang tatayo na kapalit niya;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "walang wakas sa lahat ng mga tao na kanyang pinapangunahan. Gayunman, silang darating pagkatapos ay hindi magagalak sa kanya. Tunay na ito man ay walang kabuluhan at pakikipaghabulan sa hangin."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Huwag Pabigla-bigla sa Pangangako - Ingatan mo ang iyong mga hakbang kapag ikaw ay nagtungo sa bahay ng Diyos. Ang lumapit upang makinig ay mas mabuti kaysa magbigay ng handog ng mga hangal, sapagkat hindi nila nalalaman na sila&#39;y nagsisigawa ng kasamaan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Huwag kang pabigla-bigla sa iyong bibig, at huwag magmadali ang iyong puso na magsalita ng anumang bagay sa harapan ng Diyos; sapagkat ang Diyos ay nasa langit, at ikaw ay nasa lupa; kaya&#39;t kaunti lamang ang iyong maging salita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapagkat ang panaginip ay dumarating na kasama ng maraming pasanin, at ang tinig ng hangal na kasama ng maraming mga salita."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kapag ikaw ay gumawa ng panata sa Diyos, huwag kang magpaliban ng pagtupad; sapagkat siya&#39;y walang kasiyahan sa mga hangal. Tuparin mo ang iyong ipinanata."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas mabuti pa na hindi ka gumawa ng panata, kaysa ikaw ay gumawa ng panata at hindi tumupad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Huwag mong hayaan na akayin ka ng iyong bibig sa pagkakasala, at huwag mong sabihin sa harapan ng anghel na iyon ay isang kamalian. Bakit magagalit ang Diyos sa iyong tinig, at sisirain ang gawa ng iyong mga kamay?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa maraming mga panaginip, sa maraming mga salita ay kawalang-kabuluhan, ngunit matakot ka sa Diyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang Buhay ay Walang Kabuluhan - Kung iyong nakita sa isang lalawigan na ang dukha ay inapi, at ang katarungan at katuwiran ay inalis, huwag kang magtaka sa pangyayari, sapagkat ang mataas na pinuno ay minamasdan ng mas mataas, at may lalong mataas pa kaysa kanila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit kapag isinasaalang-alang ang lahat ng bagay, ang hari ay pakinabang sa lupaing may binubungkal na lupa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Siyang umiibig sa salapi ay hindi masisiyahan sa salapi; o siya mang umiibig sa kayamanan na may pakinabang: ito man ay walang kabuluhan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kapag ang mga ari-arian ay dumarami, dumarami silang kumakain ng mga iyon: at anong pakinabang mayroon ang may-ari niyon, kundi ang mamasdan iyon ng kanyang mga mata?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Masarap ang tulog ng manggagawa; kumakain man siya nang kaunti o marami; ngunit ang pagpapakasawa ng mayaman ay hindi magpapatulog sa kanya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "May malubhang kasamaan na aking nakita sa ilalim ng araw: ang mga yaman ay iniingatan ng may-ari niyon sa ikapapahamak niya,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "at ang mga yamang iyon ay nawawala sa isang masamang pakikipagsapalaran; at kahit na sila&#39;y magulang ng mga anak, walang naiwan sa kanilang mga kamay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kung paanong siya&#39;y lumabas sa sinapupunan ng kanyang ina, gayon siya muling aalis, hubad siyang dumating, wala siyang anumang madadala mula sa kanyang pagpapagod, na kanyang madadala sa kanyang kamay."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ito man ay isang malubhang kasamaan: kung paano siya dumating ay gayon siya aalis; at anong pakinabang mayroon siya, na gumagawa siya para sa hangin,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "na lahat naman ng mga araw niya ay ginugol niya sa kadiliman at kalungkutan, sa maraming pagkainis, pagkakasakit, at pagsisisi?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ito ang aking nakita na mabuti: nararapat na kumain, uminom, at magalak sa lahat ng kanyang pinagpaguran na kanyang ginagawa sa ilalim ng araw sa lahat ng kakaunting araw ng kanyang buhay na ibinigay sa kanya ng Diyos, sapagkat ito ang kanyang kapalaran."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gayundin sa bawat tao na binigyan ng Diyos ng kayamanan at mga ari-arian, at binigyan ng kapangyarihan na masiyahan sa mga ito, at tanggapin ang kanyang kapalaran, at magalak sa kanyang pagpapagod—ito&#39;y kaloob ng Diyos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagkat hindi na niya gaanong maaalala ang mga araw ng kanyang buhay sapagkat ginagawa siyang abala ng Diyos sa kagalakan ng kanyang puso."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May kasamaan akong nakita sa ilalim ng araw, at ito&#39;y mabigat sa mga tao:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "isang tao na binibigyan ng Diyos ng kayamanan, mga ari-arian, at karangalan, na anupa&#39;t walang kulang sa lahat ng kanyang ninanasa. Gayunma&#39;y hindi siya binibigyan ng Diyos ng kapangyarihan na tamasahin ang mga iyon, kundi dayuhan ang nagtatamasa sa mga iyon; ito&#39;y walang kabuluhan at mabigat na kapighatian."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung ang isang tao ay magkaanak ng isandaan, at mabuhay ng maraming taon, at ang mga araw ng kanyang mga taon ay dumami, ngunit hindi niya tinatamasa ang mabubuting bagay sa buhay, at hindi rin siya maililibing, aking masasabi na ang pagkapanganak na wala sa panahon ay mas mabuti pa kaysa kanya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat iyon ay dumarating sa walang kabuluhan at papunta sa kadiliman, at ang pangalan niyon ay natatakpan ng kadiliman."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bukod dito, hindi nito nakita ang araw o nakilala man; gayunma&#39;y nakatagpo ito ng kapahingahan na di gaya niya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kahit na siya&#39;y mabuhay ng isang libong taon na dalawang ulit na sinabi, ngunit hindi nagtamasa ng mabuti—hindi ba tutungo ang lahat sa iisang dako?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lahat ng pagpapagod ng tao ay para sa kanyang bibig, gayunma&#39;y hindi nasisiyahan ang kanyang panlasa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat anong kalamangan mayroon ang pantas sa hangal? At anong mayroon ang dukha na marunong kumilos sa harapan ng mga buháy?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas mabuti pa ang nakikita ng mga mata kaysa pagala-galang pagnanasa, ito man ay walang kabuluhan at pakikipaghabulan sa hangin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Anumang nangyari ay matagal nang alam, at nalalaman na kung ano ang tao, na hindi niya kayang makipagtalo sa higit na malakas kaysa kanya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas maraming salita, mas maraming walang kabuluhan, kaya&#39;t paanong nakakahigit ang isa?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat sinong nakakaalam kung ano ang mabuti sa tao habang nabubuhay siya ng ilang araw sa kanyang walang kabuluhang buhay, na kanyang ginugol na gaya ng anino? Sapagkat sinong makapagsasabi sa tao kung ano ang mangyayari pagkamatay niya sa ilalim ng araw?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mabuting pangalan ay mas mabuti kaysa mamahaling pamahid, at ang araw ng kamatayan kaysa araw ng kapanganakan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas mabuti pang magtungo sa bahay ng pagluluksa kaysa bahay ng pagdiriwang; sapagkat ito ang katapusan ng lahat ng mga tao; at ilalagak ito ng may buhay sa kanyang puso."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mas mabuti ang kalungkutan kaysa tawanan, sapagkat sa kalungkutan ng mukha ang puso ay sumasaya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang puso ng pantas ay nasa bahay ng pagluluksa; ngunit ang puso ng mga hangal ay nasa bahay ng kasayahan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas mabuti ang makinig sa saway ng pantas, kaysa makinig sa awit ng mga hangal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat kung paano ang lagitik ng mga tinik sa ilalim ng palayok, gayon ang halakhak ng hangal; ito ma&#39;y walang kabuluhan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tiyak na ginagawang hangal ng pang-aapi ang pantas, at ang suhol ay sumisira ng isipan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas mabuti ang wakas ng isang bagay kaysa pasimula nito; ang matiising espiritu ay mas mabuti kaysa palalong espiritu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huwag kang maging magagalitin, sapagkat ang galit ay naninirahan sa dibdib ng mga hangal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Huwag mong sabihin, “Bakit ang mga unang araw ay mas mabuti kaysa mga ito?” Sapagkat hindi mula sa karunungan na itinatanong mo ito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mabuting gaya ng mana ang karunungan, isang kalamangan sa mga nakakakita ng araw."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat ang pag-iingat ng karunungan ay gaya ng pag-iingat ng salapi; at ang kalamangan ng kaalaman ay iniingatan ng karunungan ang buhay ng sa kanya&#39;y may taglay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isaalang-alang mo ang gawa ng Diyos; sinong makapagtutuwid sa ginawa niyang baluktot?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa araw ng kasaganaan ay magalak ka, at sa araw ng kahirapan ay magsaalang-alang ka. Ginawa ng Diyos ang isa pati ang isa pa, upang hindi malaman ng tao ang anumang bagay na darating pagkamatay niya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lahat ng ito ay nakita ko sa mga araw ng aking walang kabuluhang buhay; may matuwid na namamatay sa kanyang katuwiran, at may masama na pinahahaba ang kanyang buhay sa kanyang masamang gawa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Huwag kang lubhang magpakamatuwid; ni huwag kang lubhang magpakapantas; bakit sisirain mo ang iyong sarili?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Huwag kang magpakasamang lubha, ni magpakahangal man; bakit ka mamamatay bago dumating ang iyong kapanahunan?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mabuti na panghawakan mo ito, at mula roon ay huwag mong iurong ang iyong kamay; sapagkat siyang natatakot sa Diyos ay magtatagumpay sa lahat ng iyon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang karunungan ay nagbibigay ng lakas sa pantas, na higit kaysa sampung pinuno na nasa lunsod."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tunay na walang matuwid sa lupa, na gumagawa ng mabuti at hindi nagkakasala."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Huwag ka rin namang makinig sa lahat ng mga salita na sinasabi ng mga tao, baka marinig mong sinusumpa ka ng iyong alipin;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sapagkat madalas ding nalalaman ng iyong sariling puso, na sinumpa mo rin ang iba."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lahat ng ito ay sinubukan ko sa karunungan; aking sinabi, “Ako&#39;y magiging matalino”; ngunit iyon ay malayo sa akin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yaong bagay na malayo at malalim, totoong malalim; sinong makakatagpo niyon?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ibinaling ko ang aking isip upang alamin, siyasatin at hanapin ang karunungan, at ang kabuuan ng mga bagay, at alamin ang kasamaan ng kahangalan at ang kahangalan na ito ay kaululan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At natuklasan kong mas mapait kaysa kamatayan ang babaing ang puso ay mga silo at mga bitag, na ang kanyang mga kamay ay mga panali. Ang nagbibigay-lugod sa Diyos ay tatakas sa kanya; ngunit ang makasalanan ay nakukuha niya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tingnan ninyo, ito&#39;y aking natuklasan, sabi ng Mangangaral, na idinadagdag ang isang bagay sa iba, upang matagpuan ang kabuuan,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "na paulit-ulit na hinahanap ng aking isipan, ngunit hindi ko natagpuan. Isang tao mula sa isang libo ang aking natagpuan, ngunit ang isang babae sa lahat ng mga ito ay hindi ko natagpuan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tingnan ninyo, ito lamang ang aking natagpuan, na ginawang matuwid ng Diyos ang tao; ngunit nagbalak sila ng maraming pamamaraan."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sino ang gaya ng pantas na lalaki? At sinong nakakaalam ng kahulugan ng isang bagay? Ang karunungan ng tao ay nagbibigay-liwanag sa kanyang mukha, at ang katigasan ng kanyang mukha ay nababago."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sundin ang Hari - Ingatan mo ang utos ng hari, dahil sa iyong banal na sumpa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Magmadali kang umalis sa kanyang harapan; huwag kang magtagal kapag ang bagay ay hindi kasiya-siya, sapagkat kanyang ginagawa ang anumang kanyang maibigan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat ang salita ng hari ay makapangyarihan; at sinong makapagsasabi sa kanya, “Anong ginagawa mo?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang sumusunod sa utos ay hindi mapapahamak, at malalaman ng isipan ng matalinong tao ang panahon at daan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat bawat bagay ay may kapanahunan at paraan, bagaman ang kabalisahan ng tao ay mabigat sa kanya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sapagkat hindi niya nalalaman ang mangyayari; sapagkat sinong makapagsasabi sa kanya, kung paanong mangyayari?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Walang taong may kapangyarihang pumigil ng espiritu, ni kapangyarihan sa araw ng kamatayan. Walang paghinto sa pakikidigma, ni maililigtas ng kasamaan ang mga ibinigay roon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lahat ng ito ay nakita ko, habang ginamit ko ang aking isipan sa lahat ng gawa na ginawa sa ilalim ng araw, samantalang ang tao ay may kapangyarihan sa tao sa kanyang ikapapahamak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pagkatapos nakita ko ang masama na inilibing; noon ay labas-masok sila sa dakong banal, at pinuri sila sa lunsod na doon ay ginawa nila ang gayong mga bagay. Ito man ay walang kabuluhan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sapagkat ang hatol laban sa masamang gawa ay hindi agad isinasagawa, kaya&#39;t ang puso ng mga tao ay lubos na nakatuon sa paggawa ng kasamaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bagaman ang makasalanan ay gumawa ng kasamaan na makaisandaang ulit at humahaba ang kanyang buhay, gayunma&#39;y tunay na nalalaman ko, na magiging tiwasay para sa mga natatakot sa Diyos, na natatakot sila sa harapan niya;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ngunit hindi ikabubuti ng masama, ni pahahabain man ang kanyang buhay na parang isang anino; sapagkat siya&#39;y hindi natatakot sa harapan ng Diyos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mayroong walang kabuluhan na nangyayari sa lupa, na may matutuwid na tao na sa kanila ay nangyayari ang ayon sa gawa ng masasama, at may masasamang tao na sa kanila ay nangyayari ang ayon sa gawa ng matuwid. Aking sinabi, na ito man ay walang kabuluhan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang magkagayo&#39;y pinuri ko ang kasiyahan, sapagkat ang tao ay walang mabuting bagay sa ilalim ng araw, kundi ang kumain, uminom, at magsaya, sapagkat ito&#39;y kasama niya sa kanyang pagpapagod sa mga araw ng kanyang buhay na ibinigay ng Diyos sa kanya sa ilalim ng araw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang Hiwaga ng mga Gawa ng Panginoon - Nang gamitin ko ang aking isipan upang makaalam ng karunungan, at upang makakita ng gawain na ginagawa sa lupa, kung saan hindi nakakakita ng tulog ang kanyang mga mata sa araw man o sa gabi;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ay nakita ko nga ang lahat ng gawa ng Diyos, na hindi matutuklasan ng tao ang gawa na ginawa sa ilalim ng araw. Ngunit gaano man magsikap ang isang tao sa paghahanap, hindi rin niya ito matatagpuan, kahit na sabihin ng pantas na alam niya, hindi rin niya ito matatagpuan."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ngunit ang lahat ng ito ay inilagak ko sa aking puso, na sinisiyasat ang lahat ng ito; kung paanong ang matuwid, ang pantas, at ang kanilang mga gawa ay nasa kamay ng Diyos; kung ito man ay pag-ibig o poot ay hindi nalalaman ng tao. Lahat ng nasa harapan nila ay walang kabuluhan,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "yamang isang kapalaran ang dumarating sa lahat, sa matuwid at sa masama; sa mabuti at sa masama, sa malinis at sa marumi, sa kanya na naghahandog at sa kanya na hindi naghahandog. Kung paano ang mabuti, gayon ang makasalanan; at ang sumusumpa ay gaya ng umiiwas sa sumpa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ito&#39;y isang kasamaan sa lahat na ginawa sa ilalim ng araw, na isang kapalaran ang dumarating sa lahat. Gayundin, ang puso ng mga tao ay punô ng kasamaan, at ang kaululan ay nasa kanilang puso habang sila&#39;y nabubuhay, at pagkatapos niyon ay nagtutungo sila sa kamatayan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Subalit siya, na kasama ng lahat na nabubuhay ay may pag-asa, sapagkat ang buháy na aso ay mas mabuti kaysa patay na leon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagkat nalalaman ng mga buháy na sila&#39;y mamamatay, ngunit hindi nalalaman ng patay ang anumang bagay, at wala na silang gantimpala; sapagkat ang alaala nila ay nakalimutan na."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang kanilang pag-ibig, pagkapoot, at ang pagkainggit ay nawala na, wala na silang anumang bahagi pa magpakailanman sa anumang bagay na nagawa sa ilalim ng araw."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Humayo ka, kumain ka ng iyong tinapay na may kagalakan, at inumin mo ang iyong alak na may masayang puso; sapagkat sinang-ayunan na ng Diyos ang iyong ginagawa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Maging laging maputi ang iyong mga suot; at huwag magkulang ng langis ang iyong ulo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Magpakasaya ka sa buhay sa piling ng iyong asawang babaing minamahal sa lahat ng mga araw ng buhay mong walang kabuluhan, na kanyang ibinigay sa iyo sa ilalim ng araw, sapagkat iyan ang iyong bahagi sa buhay, at sa iyong gawa na iyong ginagawa sa ilalim ng araw."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Anumang masumpungang gawin ng iyong kamay, gawin mo ng iyong kalakasan; sapagkat walang gawa, kaisipan, kaalaman, ni karunungan man sa Sheol, na iyong patutunguhan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Muli kong nakita sa ilalim ng araw na ang takbuhan ay hindi para sa matutulin, ni ang paglalaban man ay sa malalakas, ni sa mga pantas man ang tinapay, ni ang kayamanan man ay sa mga matatalino, ni ang kaloob man ay sa taong may kakayahan, kundi ang panahon at pagkakataon ay nangyayari sa kanilang lahat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat hindi nalalaman ng tao ang kanyang kapanahunan. Kagaya ng mga isda na nahuhuli sa malupit na lambat, at kagaya ng mga ibon na nahuhuli sa bitag, gayon ang mga tao ay nasisilo sa masamang kapanahunan, kapag biglang nahulog sa kanila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang Kadakilaan ng Karunungan - Nakita ko rin ang ganitong halimbawa ng karunungan sa ilalim ng araw, at ito&#39;y naging tila dakila sa akin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mayroong isang maliit na lunsod, at iilan ang tao sa loob niyon. May dumating na dakilang hari laban doon at kinubkob iyon at nagtayo ng mga malaking tanggulan laban doon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit natagpuan roon ang isang dukhang lalaking pantas, at iniligtas niya ng kanyang karunungan ang lunsod. Gayunma&#39;y walang nakakaalala sa dukhang lalaking iyon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngunit sinasabi ko na ang karunungan ay mas mabuti kaysa kalakasan, bagaman ang karunungan ng taong dukha ay hinamak, at ang kanyang mga salita ay hindi pinakinggan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang mga salita ng pantas na narinig sa katahimikan ay higit na mabuti kaysa sigaw ng pinuno sa gitna ng mga hangal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang karunungan ay mas mabuti kaysa mga sandata ng digmaan, ngunit sumisira ng maraming kabutihan ang isang makasalanan."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sari-saring Kasabihan - Ang mga patay na langaw ay nagpapabaho sa pamahid ng manggagawa ng pabango; gayon ang munting kahangalan ay sumisira ng karunungan at karangalan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang puso ng taong matalino ay humihila sa kanya tungo sa kanan, ngunit ang puso ng hangal ay tungo sa kaliwa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maging kapag ang hangal ay lumalakad sa daan, sa katinuan siya ay kulang, at kanyang sinasabi sa bawat isa, na siya&#39;y isang hangal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kung ang galit ng pinuno ay bumangon laban sa iyo, huwag kang umalis sa iyong kinalalagyan, sapagkat ang pagiging mahinahon ay makapagtutuwid sa malalaking kamalian."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "May isang kasamaan na nakita ko sa ilalim ng araw na tila kamalian na nanggagaling sa pinuno:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ang kahangalan ay nakaupo sa maraming matataas na lugar, at ang mayaman ay umuupo sa mababang dako."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakakita ako ng mga alipin na nakasakay sa mga kabayo, at ng mga pinuno na lumalakad sa lupa na gaya ng mga alipin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Siyang humuhukay ng balon ay mahuhulog doon; at ang lumulusot sa pader ay kakagatin ng ulupong."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang tumatabas ng mga bato ay masasaktan niyon; at ang nagsisibak ng kahoy ay nanganganib doon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kung ang bakal ay pumurol, at hindi ihasa ninuman ang talim, dapat nga siyang gumamit ng higit na lakas; ngunit ang karunungan ay tumutulong upang ang isang tao&#39;y magtagumpay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kung ang ahas ay kumagat bago mapaamo, wala ngang kapakinabangan sa nagpapaamo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga salita ng bibig ng matalino ay magbibigay sa kanya ng pakinabang; ngunit ang mga labi ng hangal ang uubos sa sarili niya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang pasimula ng mga salita ng kanyang bibig ay kahangalan, at ang wakas ng kanyang salita ay makamandag na kaululan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa mga salita, ang hangal ay nagpaparami, bagaman walang taong nakakaalam kung ano ang mangyayari; at pagkamatay niya ay sinong makapagsasabi sa kanya ng mangyayari?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang gawa ng hangal ay nagpapahirap sa kanya, kaya&#39;t hindi niya nalalaman ang daan patungo sa lunsod."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kahabag-habag ka, O lupain, kapag ang iyong hari ay isang bata, at ang iyong mga pinuno ay nagpipista sa umaga!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mapalad ka, O lupain, kung ang iyong hari ay anak ng mga malalayang tao, at ang iyong mga pinuno ay nagpipista sa kaukulang panahon para sa ikalalakas, at hindi sa paglalasing!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sa katamaran ay bumabagsak ang bubungan; at sa di pagkilos ay tumutulo ang bahay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang tinapay ay ginagawa sa paghalakhak, at ang alak ay nagpapasaya sa buhay: at ang salapi ay sumasagot sa lahat ng mga bagay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Huwag mong sumpain ang hari kahit sa iyong isipan; at huwag mong sumpain ang mayaman kahit sa iyong silid tulugan; sapagkat isang ibon sa himpapawid ang magdadala ng iyong tinig, at ilang nilalang na may pakpak ang magsasabi ng bagay."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Kahalagahan ng Kasipagan - Ihasik mo ang iyong tinapay sa tubigan, sapagkat ito&#39;y iyong matatagpuan pagkaraan ng maraming araw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Magbigay ka ng bahagi sa pito, o maging sa walo; sapagkat hindi mo nalalaman kung anong kasamaan ang mangyayari sa mundo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung punô ng ulan ang mga ulap, ang mga ito sa lupa ay bumabagsak, at kung ang punungkahoy ay mabuwal sa dakong timog, o sa hilaga, sa dakong binagsakan ng puno, ay doon ito mahihiga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hindi maghahasik ang nagmamasid sa hangin, at hindi mag-aani ang sa ulap ay pumapansin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kung paanong hindi mo nalalaman kung paanong dumarating ang espiritu sa mga buto sa bahay-bata ng babaing nagdadalang-tao, gayon mo hindi nalalaman ang gawa ng Diyos na lumalang sa lahat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ihasik mo sa umaga ang iyong binhi, at huwag mong hayaang walang ginagawa ang iyong kamay sa hapon; sapagkat hindi mo nalalaman kung alin ang tutubo, kung ito o iyon, o kung kapwa magiging mabuti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang liwanag ay mainam, at maganda sa mga mata na masdan ang araw."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat kung ang tao ay mabuhay ng maraming taon, magalak siya sa lahat ng iyon; ngunit alalahanin niya na ang mga araw ng kadiliman ay magiging marami. Lahat ng dumarating ay walang kabuluhan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ikaw ay magalak, O binata, sa iyong kabataan, at pasayahin ka ng iyong puso sa mga araw ng iyong kabataan; lumakad ka sa mga lakad ng iyong puso, at sa paningin ng iyong mga mata. Ngunit alamin mo na dahil sa lahat ng mga bagay na ito ay dadalhin ka ng Diyos sa paghuhukom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ilayo mo ang kabalisahan sa iyong isipan, at alisin mo ang kirot sa iyong katawan: sapagkat ang kabataan at ang bukang-liwayway ng buhay ay walang kabuluhan."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Payo upang Alalahanin ang Panginoon sa Kabataan - Alalahanin mo rin naman ang Lumikha sa iyo sa mga araw ng iyong kabataan, bago dumating ang masasamang araw, at ang mga taon ay lumapit, na iyong sasabihin, “Wala akong kasiyahan sa mga iyon”;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "bago ang araw, liwanag, buwan, at ang mga bituin ay magdilim, at ang mga ulap ay magsibalik pagkatapos ng ulan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sa araw na ang mga tagapag-ingat ng bahay ay manginig, at ang malalakas na lalaki ay mapayukod, at ang mga manggigiling ay tumigil sapagkat sila&#39;y kakaunti, at ang mga dumudungaw sa mga bintana ay madidiliman,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "at ang mga pintuan sa mga lansangan ay sasarhan, kapag ang tunog ng panggiling ay mahina, at ang isang tao&#39;y babangon sa huni ng ibon, at lahat ng mga anak na babae ng awitin ay mapababa;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sila man ay matatakot sa mataas, at ang mga kakilakilabot ay nasa daan; at ang puno ng almendro ay mamulaklak; at ang balang ay maging pasan, at ang pagnanais ay mabigo, sapagkat ang tao ay nagtutungo sa kanyang walang hanggang tahanan, at ang mga nagluluksa ay gumagala sa mga lansangan;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "bago ang panaling pilak ay mapatid, o ang mangkok na ginto ay mabasag, o ang banga ay mabasag sa bukal, o ang gulong ay masira sa balon;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "at ang alabok ay bumalik sa lupa na gaya nang una, at ang espiritu ay bumalik sa Diyos na nagbigay nito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Walang kabuluhan ng mga walang kabuluhan, sabi ng Mangangaral; lahat ay walang kabuluhan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bukod sa pagiging marunong, tinuruan din ng Mangangaral ang mga tao ng kaalaman; na maingat na tinitimbang, pinag-aaralan at isinasaayos ang maraming kawikaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Humanap ang Mangangaral ng mga nakakalugod na salita, at matuwid niyang isinulat ang mga salita ng katotohanan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga salita ng pantas ay gaya ng mga pantaboy; at gaya ng mga pako na nakakapit na mabuti ang mga tinipong kasabihan na ibinigay ng isang Pastol."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anak ko, mag-ingat ka sa anumang bagay na higit dito. Ang paggawa ng maraming aklat ay walang wakas; at ang sobrang pag-aaral ay kapaguran ng laman."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ito ang wakas ng bagay; lahat ay narinig. Matakot ka sa Diyos, at sundin mo ang kanyang mga utos; sapagkat ito ang buong katungkulan ng tao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat dadalhin ng Diyos ang bawat gawa sa paghuhukom, pati ang bawat lihim na bagay, maging ito&#39;y mabuti o masama."
                }
            }
        }
    }
}