{
    "version": "abtag2001",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Pablo na apostol—hindi mula sa mga tao, o sa pamamagitan man ng tao, kundi sa pamamagitan ni Jesu-Cristo, at ng Diyos Ama, na muling bumuhay sa kanya mula sa mga patay—"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "at ang lahat ng mga kapatid na kasama ko, Sa mga iglesya ng Galacia:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sumainyo nawa ang biyaya at kapayapaang mula sa Diyos na ating Ama, at sa ating Panginoong Jesu-Cristo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "na nagbigay ng kanyang sarili dahil sa ating mga kasalanan, upang tayo&#39;y kanyang mailigtas mula sa kasalukuyang masamang kapanahunan, ayon sa kalooban ng ating Diyos at Ama,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sumakanya ang kaluwalhatian magpakailanman. Amen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaisa-isang Ebanghelyo - Ako&#39;y namamangha na napakabilis ninyong iniwan siya na tumawag sa inyo sa biyaya ni Cristo at bumaling kayo sa ibang ebanghelyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hindi sa may ibang ebanghelyo, kundi mayroong ilan na nanggugulo sa inyo at nagnanais na baluktutin ang ebanghelyo ni Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Subalit kahit kami, o isang anghel mula sa langit ang mangaral sa inyo ng ebanghelyo na iba sa aming ipinangaral sa inyo, ay hayaan siyang sumpain!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gaya ng aming sinabi noong una, at muli kong sinasabi ngayon, kung ang sinuman ay mangaral sa inyo ng ebanghelyo na iba kaysa inyong tinanggap na ay hayaan siyang sumpain!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ako ba&#39;y naghahangad ngayon ng pagsang-ayon ng mga tao o ng Diyos? O sinisikap ko bang bigyang-lugod ang mga tao? Kung ako&#39;y nagbibigay-lugod pa rin sa mga tao, hindi sana ako naging alipin ni Cristo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang Pagkatawag kay Pablo - Sapagkat nais kong malaman ninyo, mga kapatid, na ang ebanghelyo na aking ipinangaral ay hindi ayon sa tao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat hindi ko ito tinanggap mula sa tao, o itinuro man sa akin, kundi sa pamamagitan ng pahayag ni Jesu-Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sapagkat inyong narinig ang uri ng aking dating pamumuhay sa Judaismo, kung paanong marahas kong inusig ang iglesya ng Diyos at sinikap na wasakin ito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At ako&#39;y nanguna sa Judaismo nang higit kaysa marami sa mga kasing-gulang ko sa aking mga kababayan, higit na masigasig ako sa mga tradisyon ng aking mga ninuno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit nang malugod ang Diyos na sa akin ay nagbukod, buhat pa sa sinapupunan ng aking ina, at sa akin ay tumawag sa pamamagitan ng kanyang biyaya,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "na ipahayag ang kanyang Anak sa akin, upang siya&#39;y aking ipangaral sa mga Hentil; hindi ako sumangguni sa sinumang laman at dugo;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "o nagtungo man ako sa Jerusalem sa mga apostol na una sa akin, kundi nagtungo ako sa Arabia at muli akong nagbalik sa Damasco."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang makaraan ang tatlong taon, nagtungo ako sa Jerusalem upang dalawin si Cefas, at namalaging kasama niya ng labinlimang araw."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngunit wala akong nakita sa mga ibang apostol, maliban kay Santiago na kapatid ng Panginoon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tungkol sa mga bagay na isinusulat ko sa inyo, sa harapan ng Diyos, hindi ako nagsisinungaling."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pagkatapos ay nagtungo ako sa mga lupain ng Siria at Cilicia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngunit hindi pa ako mukhaang nakikilala sa mga iglesya ng Judea na kay Cristo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Narinig lamang nila na sinasabi, “Siya na dating umuusig sa atin ngayo&#39;y ipinangangaral niya ang pananampalataya na dati&#39;y sinikap niyang wasakin.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At kanilang niluwalhati ang Diyos dahil sa akin."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tinanggap si Pablo ng mga Apostol - Pagkalipas ng labing-apat na taon, muli akong nagtungo sa Jerusalem kasama si Bernabe, at isinama ko rin si Tito."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngunit ako&#39;y nagtungo dahil sa isang pahayag, at isinaysay ko sa harapan nila ang ebanghelyo na aking ipinangangaral sa mga Hentil (subalit palihim sa harapan ng mga kinikilalang pinuno), baka sa anumang paraan ako&#39;y tumatakbo, o tumakbo nang walang kabuluhan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Subalit maging si Tito na kasama ko ay hindi pinilit na patuli, bagama&#39;t isang Griyego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Subalit dahil sa mga huwad na kapatid na lihim na ipinasok, na pumasok upang tiktikan ang kalayaan na taglay namin kay Cristo Jesus, upang kami&#39;y alipinin—"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sa kanila ay hindi kami sumuko upang magpasakop, kahit isang saglit, upang ang katotohanan ng ebanghelyo ay manatili sa inyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Subalit mula sa mga wari&#39;y mga kinikilalang pinuno—maging anuman sila, ay walang anuman sa akin: ang Diyos ay hindi nagpapakita ng pagtatangi—ang mga pinunong iyon ay hindi nagdagdag ng anuman sa akin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kundi nang makita nila na sa akin ay ipinagkatiwala ang ebanghelyo para sa mga hindi tuli, kung paanong ipinagkatiwala kay Pedro ang ebanghelyo sa mga tuli,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sapagkat ang gumawa sa pamamagitan ni Pedro sa pagka-apostol sa mga tuli ay siya ring gumawa sa akin sa pagka-apostol sa mga Hentil;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "at nang malaman nila ang biyayang sa akin ay ipinagkaloob, ang mga kanang kamay ng pakikisama ay ibinigay sa akin at kay Bernabe nina Santiago, Cefas at Juan, sila na itinuturing na mga haligi, upang kami ay pumunta sa mga Hentil, at sila&#39;y para sa mga tuli."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang kanila lamang hiniling ay aming alalahanin ang mga dukha, na siya namang aking pinananabikang gawin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinaway ni Pablo si Pedro sa Antioquia - Ngunit nang dumating si Cefas sa Antioquia, sumalungat ako sa kanya nang mukhaan, sapagkat siya&#39;y nahatulang nagkasala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bago dumating ang ilan mula kay Santiago, dati siyang nakikisalo sa mga Hentil. Ngunit nang sila&#39;y dumating, siya&#39;y umurong at humiwalay dahil natatakot sa pangkat ng pagtutuli."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At ang ibang mga Judio ay nakisama sa kanya sa ganitong pagkukunwari, kaya&#39;t maging si Bernabe ay natangay ng kanilang pagkukunwari."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngunit nang makita ko na hindi sila lumalakad nang matuwid sa katotohanan ng ebanghelyo, sinabi ko kay Cefas sa harapan nilang lahat, “Kung ikaw, na Judio, ay namumuhay gaya ng mga Hentil at di gaya ng mga Judio, bakit mo pinipilit ang mga Hentil na mamuhay na gaya ng mga Judio?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naliligtas ang mga Judio at Hentil sa Pamamagitan ng Pananampalataya - Tayo mismo ay ipinanganak na mga Judio, at hindi mga Hentil na makasalanan,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "at nalalaman natin na ang tao ay hindi inaaring-ganap sa pamamagitan ng mga gawa ng kautusan, kundi sa pamamagitan ng pananampalataya kay Jesu-Cristo, at tayo ay sumasampalataya kay Cristo Jesus, upang ariing-ganap sa pamamagitan ng pananampalataya kay Cristo, at hindi sa pamamagitan ng mga gawa ng kautusan, sapagkat sa pamamagitan ng mga gawa ng kautusan ay hindi aariing-ganap ang sinumang laman."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngunit kung sa ating pagsisikap na ariing-ganap kay Cristo, tayo mismo ay natagpuang mga makasalanan, si Cristo ba ay lingkod ng kasalanan? Huwag nawang mangyari!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kung ang mga bagay na aking sinira ay aking muling itayo, pinatutunayan ko sa aking sarili na ako&#39;y suwail."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat ako sa pamamagitan ng kautusan ay namatay sa kautusan, upang ako&#39;y mabuhay sa Diyos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ako&#39;y ipinakong kasama ni Cristo at hindi na ako ang nabubuhay, kundi si Cristo ang nabubuhay sa akin, at ang buhay na ikinabubuhay ko ngayon sa laman ay ikinabubuhay ko sa pamamagitan ng pananampalataya sa Anak ng Diyos na sa akin ay nagmahal, at nagbigay ng kanyang sarili dahil sa akin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hindi ko pinawawalang halaga ang biyaya ng Diyos, sapagkat kung ang pag-aaring-ganap ay sa pamamagitan ng kautusan, kung gayon, si Cristo ay namatay nang walang kabuluhan."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kautusan o Pananampalataya - O hangal na mga taga-Galacia! Sino ang gumayuma sa inyo? Sa harapan ng inyong mga mata ay hayagang ipinakita si Jesu-Cristo na ipinako sa krus!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang tanging bagay na nais kong matutunan mula sa inyo ay ito: Tinanggap ba ninyo ang Espiritu sa pamamagitan ng mga gawa ng kautusan, o sa pamamagitan ng pakikinig sa pananampalataya?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Napakahangal ba ninyo? Nagpasimula kayo sa Espiritu, ngayon ba&#39;y nagtatapos kayo sa laman?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inyo bang naranasan ang maraming bagay ng walang kabuluhan?—kung tunay nga na ito ay walang kabuluhan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang Diyos ba ay nagbibigay sa inyo ng Espiritu at gumagawa ng mga himala sa gitna ninyo sa pamamagitan ng inyong pagtupad sa mga gawa ng kautusan, o sa pakikinig sa pananampalataya?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kung paanong si Abraham ay sumampalataya sa Diyos, at ito&#39;y ibinilang sa kanya na katuwiran."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya&#39;t inyong nakikita na ang mga sumasampalataya ay mga anak ni Abraham."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At ang kasulatan, na nakakaalam nang una pa man na aariing-ganap ng Diyos ang mga Hentil sa pamamagitan ng pananampalataya, ay ipinahayag ang ebanghelyo nang una pa man kay Abraham, na sinasabi, “Sa iyo ay pagpapalain ang lahat ng mga bansa.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya&#39;t ang mga sumasampalataya ay pinagpapalang kasama ng mananampalatayang si Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat ang lahat na umaasa sa mga gawa ng kautusan ay nasa ilalim ng sumpa; sapagkat nasusulat, “Sumpain ang bawat isang hindi sumusunod sa lahat ng bagay na nasusulat sa aklat ng kautusan.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngayon ay maliwanag na walang sinumang inaaring-ganap sa harapan ng Diyos sa pamamagitan ng kautusan, sapagkat “Ang matuwid ay mabubuhay sa pamamagitan ng pananampalataya.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Subalit ang kautusan ay hindi nakasalig sa pananampalataya; sa halip, “Ang gumagawa ng mga iyon ay mabubuhay sa mga iyon.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tinubos tayo ni Cristo mula sa sumpa ng kautusan nang siya&#39;y naging sumpa para sa atin—sapagkat nasusulat, “Sumpain ang bawat binibitay sa punungkahoy”—"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "upang kay Cristo Jesus ang pagpapala ni Abraham ay dumating sa mga Hentil, upang ating tanggapin ang pangako ng Espiritu sa pamamagitan ng pananampalataya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang Pangako kay Abraham - Mga kapatid, ako ay nagsasalita ayon sa tao, kapag napagtibay na ang tipan ng isang tao, walang makapagdaragdag o makapagpapawalang-bisa nito."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngayon, ang mga pangako ay ginawa kay Abraham at sa kanyang binhi. Hindi sinasabi, “At sa mga binhi,” na tungkol sa marami; kundi tungkol sa iisa, “At sa iyong binhi,” na si Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ito ang ibig kong sabihin: “Ang kautusan, na dumating pagkaraan ng apat na raan at tatlumpung taon, ay hindi nagpapawalang-bisa sa tipan na dati nang pinagtibay ng Diyos, upang pawalang-saysay ang pangako."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat kung ang mana ay sa pamamagitan ng kautusan, ito ay hindi na sa pamamagitan ng pangako, subalit ipinagkaloob ito ng Diyos kay Abraham sa pamamagitan ng pangako."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang Layunin ng Kautusan - Bakit pa mayroong kautusan? Ito ay idinagdag dahil sa mga paglabag, hanggang sa dumating ang binhi na siyang pinangakuan; at ito&#39;y ibinigay sa pamamagitan ng mga anghel sa kamay ng isang tagapamagitan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngayon, ang tagapamagitan ay nangangahulugan na may higit sa iisang panig; subalit ang Diyos ay iisa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kung gayon, ang kautusan ba ay salungat sa mga pangako ng Diyos? Huwag nawang mangyari. Sapagkat kung ibinigay ang isang kautusan na makapagbibigay-buhay, samakatuwid, ang katuwiran ay sa pamamagitan ng kautusan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Subalit ibinilanggo ng kasulatan ang lahat ng mga bagay sa ilalim ng kasalanan, upang ang ipinangako sa pamamagitan ng pananampalataya kay Jesu-Cristo ay maibigay sa mga sumasampalataya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ngunit bago dumating ang pananampalataya, nabibilanggo tayo at binabantayan sa ilalim ng kautusan, hanggang sa ang pananampalataya ay ipahayag."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaya&#39;t ang kautusan ay naging ating tagasupil hanggang sa dumating si Cristo, upang tayo&#39;y ariing-ganap sa pamamagitan ng pananampalataya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Subalit ngayong dumating na ang pananampalataya, tayo ay wala na sa ilalim ng tagasupil."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sapagkat kay Cristo Jesus, kayong lahat ay mga anak ng Diyos sa pamamagitan ng pananampalataya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sapagkat ang lahat na sa inyo na binautismuhan kay Cristo ay ibinihis si Cristo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Walang Judio o Griyego, walang alipin o malaya, walang lalaki o babae, sapagkat kayong lahat ay iisa kay Cristo Jesus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At kung kayo&#39;y kay Cristo, kayo nga&#39;y mga binhi ni Abraham, mga tagapagmana ayon sa pangako."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ganito ang ibig kong sabihin: ang tagapagmana, habang bata pa ay hindi nakahihigit sa mga alipin bagama&#39;t siya ang may-ari ng lahat,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "subalit siya ay nasa ilalim ng mga tagapangalaga at mga katiwala hanggang sa panahong itinakda ng ama."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gayundin tayo, nang tayo&#39;y mga bata pa, tayo&#39;y naalipin sa mga panimulang aral ng sanlibutan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Subalit nang dumating ang ganap na kapanahunan, isinugo ng Diyos ang kanyang Anak, na ipinanganak ng isang babae, at ipinanganak sa ilalim ng kautusan,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "upang tubusin ang mga nasa ilalim ng kautusan, upang matanggap natin ang pagkupkop bilang mga anak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At sapagkat kayo&#39;y mga anak, isinugo ng Diyos ang Espiritu ng kanyang Anak sa ating mga puso, na sumisigaw, “Abba, Ama!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya&#39;t hindi ka na alipin kundi anak; at kung anak, ay tagapagmana."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pinagsabihan ni Pablo ang mga Taga-Galacia - Subalit noong una, nang hindi pa ninyo kilala ang Diyos, kayo&#39;y naging mga alipin ng mga hindi likas na diyos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Subalit ngayong nakikilala na ninyo ang Diyos, o sa halip ay kinikilala na kayo ng Diyos, bakit muli kayong nagbabalik sa mahihina at hamak na mga panimulang aral, na sa mga iyon ay nais ninyong muling maging mga alipin?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nangingilin kayo ng mga araw, mga buwan, mga panahon, at mga taon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako&#39;y natatakot na nagpagal ako sa inyo nang walang kabuluhan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mga kapatid, nakikiusap ako sa inyo, kayo&#39;y maging kagaya ko, sapagkat ako&#39;y naging katulad din ninyo. Wala kayong ginawang masama sa akin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nalalaman ninyo na dahil sa karamdaman ng katawan ay una kong ipinangaral sa inyo ang ebanghelyo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bagaman ang aking kalagayan ay naging isang pagsubok sa inyo, hindi ninyo ako hinamak o kinasuklaman kundi tinanggap na gaya sa isang anghel ng Diyos, gaya ni Cristo Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nasaan na ngayon ang inyong kagandahang-loob? Sapagkat ako&#39;y nagpapatotoo sa inyo, na kung maaari sana ay dinukit na ninyo ang inyong mga mata at ibinigay sa akin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ako ba ngayo&#39;y naging kaaway ninyo sa pagsasabi ko sa inyo ng katotohanan?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sila&#39;y masigasig sa inyo, subalit hindi para sa mabuting layunin; nais nilang ihiwalay kayo, upang kayo&#39;y maging masigasig sa kanila."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Subalit mabuti ang maging laging masigasig sa mabuting bagay at hindi lamang kapag ako&#39;y kaharap ninyo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Minamahal kong mga anak, na para sa inyo ay muli akong nakakaranas ng hirap ng panganganak hanggang si Cristo ay mabuo sa inyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nais kong makaharap kayo ngayon at baguhin ang aking tono, sapagkat ako&#39;y nag-aalinlangan tungkol sa inyo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Paghahambing kina Hagar at Sarah - Sabihin ninyo sa akin, kayong nagnanais mapasailalim ng kautusan, hindi ba ninyo naririnig ang kautusan?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sapagkat nasusulat na si Abraham ay nagkaroon ng dalawang anak, isa mula sa aliping babae, at ang isa ay sa babaing malaya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Subalit ang mula sa alipin ay ipinanganak ayon sa laman, at ang mula sa babaing malaya ay sa pamamagitan ng pangako."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang mga bagay na ito ay isang paghahambing, sapagkat ang mga babaing ito&#39;y dalawang tipan. Ang isa ay si Hagar na mula sa bundok ng Sinai na nanganganak para sa pagkaalipin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngayon, si Hagar ay bundok ng Sinai sa Arabia at katumbas ng kasalukuyang Jerusalem, sapagkat siya&#39;y nasa pagkaalipin kasama ng kanyang mga anak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngunit ang Jerusalem na nasa itaas ay malaya, na siyang ating ina."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sapagkat nasusulat, “Magalak ka, ikaw na baog, ikaw na hindi nanganganak; bigla kang umawit at sumigaw, ikaw na hindi nakakaranas ng sakit sa panganganak; sapagkat mas marami pa ang mga anak ng pinabayaan kaysa mga anak ng may asawa.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At kayo, mga kapatid, tulad ni Isaac, ay mga anak ng pangako."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Subalit kung paanong inusig noon ng ipinanganak ayon sa laman ang ipinanganak ayon sa Espiritu, gayundin naman ngayon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Subalit ano ang sinasabi ng kasulatan? “Palayasin ang aliping babae at ang kanyang anak, sapagkat hindi magmamana ang anak ng babaing alipin na kasama ng anak ng babaing malaya.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kaya, mga kapatid, hindi tayo mga anak ng babaing alipin, kundi ng babaing malaya."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Kalayaan kay Cristo - Para sa kalayaan ay pinalaya tayo ni Cristo; kaya&#39;t magpakatatag kayo at huwag pasakop na muli sa pamatok ng pagkaalipin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Makinig kayo! Akong si Pablo ay nagsasabi sa inyo na kung kayo&#39;y patutuli, si Cristo ay hindi magiging pakinabang sa inyo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At muli kong pinatotohanan sa bawat taong nagpatuli na siya&#39;y may pananagutang tumupad sa buong kautusan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kayo&#39;y hiwalay kay Cristo, kayong mga nagnanais ariing-ganap sa pamamagitan ng kautusan; nahulog kayo mula sa biyaya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagkat sa pamamagitan ng Espiritu, sa pananampalataya ay naghihintay tayo sa pag-asa ng katuwiran."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat kay Cristo Jesus, ang pagtutuli o di-pagtutuli ay walang kabuluhan, kundi ang pananampalataya na gumagawa sa pamamagitan ng pag-ibig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kayo ay tumatakbo noon ng mabuti, sino ang humadlang sa inyo sa pagsunod sa katotohanan?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang paghikayat na iyon ay hindi nagmula sa tumatawag sa inyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang kaunting lebadura ay nagpapaalsa sa buong masa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ako&#39;y nagtitiwala sa Panginoon, na hindi kayo mag-iisip ng iba pa. Subalit sinuman siyang nanggugulo sa inyo ay tatanggap ng parusa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngunit ako, mga kapatid, kung ipinangangaral ko pa ang pagtutuli, bakit pa ako inuusig? Kung gayon, ang katitisuran ng krus ay inalis na."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ibig ko sana na ang mga nanggugulo sa inyo ay kapunin nila ang kanilang sarili."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sapagkat kayo, mga kapatid, ay tinawag sa kalayaan; subalit huwag lamang ninyong gagamitin ang inyong kalayaan bilang isang kadahilanan para sa laman, kundi sa pamamagitan ng pag-ibig ay maging alipin kayo ng isa&#39;t isa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat ang buong kautusan ay natutupad sa isang pangungusap, “Ibigin mo ang iyong kapwa na gaya ng iyong sarili.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit kung kayo-kayo ang nagkakagatan at nagsasakmalan, mag-ingat kayo, baka kayo&#39;y magkaubusan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang mga Gawa ng Laman - Subalit sinasabi ko, lumakad kayo ayon sa Espiritu, at huwag ninyong bigyang-kasiyahan ang mga pagnanasa ng laman."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat ang laman ay nagnanasa laban sa Espiritu, at ang Espiritu ay laban sa laman; sapagkat ang mga ito ay laban sa isa&#39;t isa, upang hindi ninyo magawa ang mga bagay na nais ninyong gawin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Subalit kung kayo&#39;y pinapatnubayan ng Espiritu, kayo ay wala sa ilalim ng kautusan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngayon ay hayag ang mga gawa ng laman, ang mga ito ay pakikiapid, karumihan, kahalayan,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "pagsamba sa diyus-diyosan, pangkukulam, alitan, pagtatalo, paninibugho, pagkagalit, pagkamakasarili, pagkakabaha-bahagi, mga pagkakampi-kampi,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "pagkainggit, paglalasing, kalayawan, at ang mga katulad nito. Binabalaan ko kayo, gaya ng aking pagbabala noong una sa inyo, na ang mga gumagawa ng gayong mga bagay ay hindi magmamana ng kaharian ng Diyos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang Bunga ng Espiritu - Subalit ang bunga ng Espiritu ay pag-ibig, kagalakan, kapayapaan, pagtitiyaga, kagandahang-loob, kabutihan, katapatan,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kaamuan, at pagpipigil sa sarili. Laban sa mga ito ay walang kautusan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At ipinako sa krus ng mga na kay Cristo Jesus ang laman na kasama ang masasamang pagnanasa at mga kahalayan nito."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kung tayo&#39;y nabubuhay sa pamamagitan ng Espiritu, lumakad din tayo sa patnubay ng Espiritu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Huwag tayong maging palalo, na ginagalit ang isa&#39;t isa at naiinggit sa isa&#39;t isa."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Magtulungan sa Isa&#39;t isa - Mga kapatid, kung ang isang tao ay natagpuan sa anumang pagsuway, kayong mga espirituwal ay dapat panunumbalikin siya sa espiritu ng kaamuan. Tingnan ang iyong sarili, baka ikaw ay matukso rin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dalhin ninyo ang mga pasanin ng isa&#39;t isa, at sa gayon ay matutupad ninyo ang kautusan ni Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapagkat kung inaakala ng sinuman na siya&#39;y may kabuluhan, gayong wala naman siyang kabuluhan, ay dinadaya niya ang kanyang sarili."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngunit subukin ng bawat isa ang kanyang sariling gawa, at kung magkagayon, ang kanyang dahilan upang magmalaki ay sa kanyang sarili lamang, at hindi sa kanyang kapwa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagkat ang bawat tao ay dapat magdala ng kanyang sariling pasan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang tinuturuan ng salita ay dapat magbahagi sa nagtuturo ng lahat ng mga bagay na mabuti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Huwag kayong padaya; ang Diyos ay hindi maaaring lokohin, sapagkat ang anumang ihasik ng tao, ay siya rin niyang aanihin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat ang naghahasik para sa kanyang sariling laman ay mula sa laman mag-aani ng kasiraan; subalit ang naghahasik sa Espiritu, mula sa Espiritu ay mag-aani ng buhay na walang hanggan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At huwag tayong manghinawa sa paggawa ng mabuti, sapagkat sa takdang panahon ay mag-aani tayo, kung hindi tayo manlulupaypay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya&#39;t habang may pagkakataon, gumawa tayo ng mabuti sa lahat, lalung-lalo na sa mga kabilang sa sambahayan ng pananampalataya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Babala at Basbas - Tingnan ninyo kung sa gaano kalalaking mga titik sumusulat ako sa inyo sa pamamagitan ng aking sariling kamay!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga nais gumawa ng magandang palabas sa laman ang siyang pumipilit sa inyo na magpatuli, upang hindi sila usigin dahil sa krus ni Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sapagkat maging ang mga nagpatuli ay hindi rin naman tumutupad ng kautusan; ngunit ibig nila kayong magpatuli upang sila&#39;y makapagmalaki sa inyong laman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Subalit huwag nawang mangyari sa akin ang magmalaki, maliban sa krus ng ating Panginoong Jesu-Cristo, na sa pamamagitan nito ang sanlibutan ay ipinako sa krus para sa akin, at ako&#39;y sa sanlibutan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sapagkat ang pagtutuli o ang di-pagtutuli ay walang kabuluhan, kundi ang bagong nilalang."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kapayapaan at kaawaan nawa ang sumakanilang lahat na lumalakad sa alituntuning ito, at maging sa Israel ng Diyos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Buhat ngayon ay huwag akong guluhin ng sinuman; sapagkat taglay ko sa aking katawan ang mga bakas ng paghihirap ni Jesus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mga kapatid, ang biyaya ng ating Panginoong Jesu-Cristo ay sumainyo nawang espiritu. Amen."
                }
            }
        }
    }
}