{
    "version": "danish",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I Kong Joakim af Judas tredje regeringsår drog kong Nebukadnezar af Babel til Jerusalem og belejrede det.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Og Herren gav Kong Jojakim af Juda og en Del af Guds Huses Kar i hans Hånd, og han førte dem til Sinears Land; men Karrene bragte han til sin Guds Skatkammer.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kongen bød derpå sin Overhofmester Asjpenaz at tage nogle Israeliter, dels af kongelig Slægt, dels af adelig Byrd,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "unge Mænd uden mindste Lyde og med et smukt Ydre, vel bevandrede i al Visdom, kundskabsrige og lærenemme, egnede til at gøre Tjeneste i Kongens Palads, og lære dem Kaldæernes Skrift og Tungemål\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "og opdrage dem i tre År, for at de så kunde træde i Kongens Tjeneste; og Kongen tildelte dem deres daglige kost af sin egen Mad og af den Vin, han selv drak.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Iblandt dem var Judæerne Daniel, Hananja, Misjael og Azarja;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "og Overhofmesteren gav dem andre Navne, idet han kaldte Daniel Beltsazzar, Hananja Sjadrak, Misjael Mesjak og Azarja Abed Nego.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Men Daniel satte sig for, at han ikke vilde gøre sig uren med kongens Mad eller den Vin Kongen drak; derfor bad han Overhofmesteren om at blive fri for at gøre sig uren dermed.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Og Gud lod Daniel finde Yndest og Velvilje hos Overhofmesteren;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "men Overhofmesteren sagde til ham: \"Jeg frygter for, at min Herre Kongen, som har tildelt eder Mad og brikke, skal finde, at I ser ringere ud end de andre unge Mænd på eders Alder, og at I således skal bringe Skyld over mit Hoved hos Kongen.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Så sagde Daniel til den Opsynsmand, som Overhofmesteren havde sat over Daniel, Hananja, Misjael og Azarja:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Prøv engang dine Trælle i ti,Dage og lad os få Grøntsager at spise og Vand at drikke!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sammenlign så vort Udseende med de unge Mænds, som spiser Kongens Mad; så kan du gøre med dine Trælle, efter hvad du ser.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Han føjede dem da heri og prøvede det med dem i ti Dage.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Og da de ti Dage var omme, så de bedre ud og var ved bedre Huld end alle de unge Mænd, som spiste kongens Mad.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Så lod Opsynsmanden deres Mad og Vinen, de skulde drikke, bringe bort og gav dem Grøntsager i Stedet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Disse fire unge Mænd gav Gud Kundskab og Indsigt i al Skrift og Visdom; Daniel forstod sig også på alle Hånde Syner og Drømme.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Og da den Tid, Kongen havde fastsat for deres Fremstilling, kom, førte Overhofmesteren dem frem for Nebukadnezar.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da så Kongen talte med dem, fandtes der iblandt dem alle ingen, som kunde måle sig med Daniel, Hananja, Misjael og Azarja, og de trådte derfor i Kongens Tjeneste.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Og når som helst Kongen spurgte dem om noget, der krævede Visdom og Indsigt, fandt han dem ti Gange dygtigere end alle Drømmetydere og Manere i hele sit Rige.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Og Daniel blev.... til Kong Kyross første År.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I sit andet regeringsår drømte Nebukadnezar, og hans sind blev uroligt, så han ikke kunde sove\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Så lod Kongen Drømmetyderne, Manerne, Sandsigerne og Kaldæerne kalde, for at de skulde sige ham, hvad han havde drømt. Og de kom og trådte frem for Kongen..\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da sagde Kongen til dem: \"Jeg har haft en Drøm, og mit Sind falder ikke til Ro, før jeg får at vide, hvad den betyder.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kaldæerne svarede Kongen (på Aramaisk\") ): \"Kongen leve evindelig! Sig dine Trælle Drømmen, så skal vi tyde den.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Men Kongen svarede Kaldæerne: \"Mit Ord står fast! Hvis I ikke både kundgør mig Drømmen og tyder den, skal I hugges sønder og sammen og eders Huse gøres til Skarndynger;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "men gengiver I mig Drømmen og tyder den, får I Skænk og Gave og stor Ære af mig. Gengiv mig, derfor Drømmen og tyd den!\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "De svarede atter: \"Kongen sige sine Trælle Drømmen, så skal vi tyde den.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kongen svarede: \"Nu ved jeg for vist, at I kun søger at vinde Tid, fordi I ser, mit Ord står fast,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "så eders Dom kun kan blive een, hvis I ikke kundgør mig Drømmen, og at I derfor er blevet enige om at lyve for mig og føre mig bag Lyset, til der kommer andre Tider. Sig mig derfor Drømmen, så jeg kan vide, at I også kan tyde mig den.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kaldæerne svarede Kongen: \"Der findes ikke et Menneske på Jorden, som kan sige, hvad Kongen ønsker at vide; aldrig har jo heller nogen Konge, hvor stor og tnægtig han end var, krævet sligt af nogen Drømmetyder, Maner eller Kaldæer;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "hvad Kongen kræver, er umuligt, og der er ingen, som kan sige kongen det, undtagen Guderne, og de bor ikke hos de dødelige.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Herover blev Kongen vred og såre harmfuld, og han bød, at alle Babels Vismænd skulde henrettes.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da nu Befalingen var udgået, og man skulde til at slå Vismændene ihjel, ledte man også efter Daniel og hans Venner for at slå dem ihjel.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da henvendte Daniel sig med kloge og vel overvejede Ord til Arjok, Øversten for Kongens Livvagt, som var draget ud for at slå Babels Vismænd ihjel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Han tog til Orde og spurgte Arjok, Kongens Høvedsmand: \"Hvorfor er så skarp en Befaling udgået fra Kongen?\" Og da Arjok havde sat ham ind i Sagen,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "gik Daniel ind til Kongen og bad ham give sig en Frist, så skulde han tyde Kongen Drømmen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Så gik Daniel hjem og satte sine Venner Hananja, Misjael og Azarja ind i Sagen,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "og han pålagde dem at bede Himmelens Gud om Barmbjertighed, så han åbenbarede Hemmeligheden, for at ikke Daniel og hans Venner skulde blive henrettet med Babels andre Vismænd.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da blev Hemmeligheden åbenbaret Daniel i et Nattesyn; og Daniel priste Himmelens Gud,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "tog til Orde og sagde: \"Lovet være Guds Navn fra Evighed og til Evighed, thi ham tilhører Visdom og Styrke!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Han lader Tider og Stunder skifte, afsætter og indsætter konger, giver de vise deres Visdom og de indsigtsfulde deres Viden;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "han åbenbarer det dybe og lønlige; han ved, hvad Mørket gemmer, og Lyset bor hos ham.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dig, mine Fædres Gud, takker og priser jeg, fordi du gav mig Visdom og Styrke, og nu har du kundgjort mig, hvad vi bad dig om; thi hvad Kongen vil vide, har du kundgjort os!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Derfor gik Daniel til Arjok, hvem Kongen havdepålagt at henrette Babels Vismænd, og sagde til ham: \"Henret ikke Babels Vismænd, men før mig frem for Kongen, så vil jeg tyde ham Drømmen!\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Så førte Arjok i Hast Daniel frem for Kongen og sagde til ham: \"Jeg har blandt de bortførte Judæere fundet en Mand, som vil tyde Kongen Drømmen!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Kongen tog til Orde og spurgte Daniel, som havde fået Navnet Beltsazzar: \"Er du i Stand til at kundgøre mig den Drøm, jeg har haft, og tyde den?\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Daniel svarede Kongen: \"Den Hemmelighed, Kongen ønsker at vide, kan Vismænd, Manere, Drømmetydere og Stjernetydere ikke sige kongen;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "men der er en Gud i Himmelen, som åbenbarer Hemmeligheder, og han har kundgjort Kong Nebukadnezar, hvad der skal ske i de sidste Dage:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Du tænkte, o Konge, på dit Leje over, hvad der skal ske i Fremtiden, og han, som åbenbarer Hemmeligheder, kundgjorde dig, hvad der skal ske.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Og mig er denne Hemmelighed åbenbaret, ikke ved nogen Visdom, som jeg har forud for alle andre levende Væsener, men for at Drømmen kan blive tydet Kongen, så du kan kende dit Hjertes Tanker.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Du så, o Konge, for dig en vældig Billedstøtte; denne Billedstøtte var stor og dens Glans overmåde stærk; den stod foran dig, og dens Udseende var forfærdeligt.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Billedstøttens Hoved var af fint Guld, Bryst og Arme af Sølv, Bug og Lænder af Kobber.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Benene af Jern og Fødderne halvt af Jern og halvt af Ler.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Således skuede du, indtil en Sten reves løs, dog ikke ved Menneskehænder, og ramte Billedstøttens Jern og Lerfødder og knuste dem;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "og på een Gang knustes Jern, Ler, Kobber, Sølv og Guld og blev som Avner fra Sommerens Tærskepladser, og Vinden bar det sporløst bort; men Stenen, som ramte Billedstøtten, blev til et stort Bjerg, der fyldte hele Jorden.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Således var Drømmen, og nu vil vi tyde Kongen den:\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Du, o Konge, Kongernes Konge, hvem Himmelens Gud gav Kongedømme, Magt, Styrke og Ære,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "i hvis Hånd han gav Menneskene, så vide de bor, Markens Dyr og Himmelens Fugle, så han gjorde dig til Hersker over dem alle du er Hovedet, som var af Guld.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Men efter dig skal der komme et andet Rige, ringere end dit, og derpå atter et tredje Rige, som er af Kobber, og hvis Herredømme skal strække sig over hele Jorden.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Siden skal der komme et fjerde Rige, stærkt som Jern; thi Jern knuser og søndrer alt; og som Jem sønderslår, skal det knuse og sønderslå alle hine Riger.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Men når du så Fødderne og Tæerne halvt af Pottemagerler og halvt af Jern, betyder det, at det skal være et Rige uden Sammenhold; dog skal det have noget af Jernets Fasthed, thi du så jo, at Jern var blandet med Ler.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Og at Tæerne var halvt af Jern og halvt af Ler, betyder, at Riget delvis skal være stærkt, delvis svagt.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Og når du så, at Jernet var blandet med Ler, betyder det, at de skal indgå Ægteskaber med hverandre, men dog ikke indbyrdes holde sammen, så lidt som Jern kan blandes med Ler.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Men i hine Kongers Dage vil Himmelens Gud oprette et Rige, som aldrig i Evighed skal forgå. og Herredømmet skal ikke gå over til noget andet Folk; det skal knuse og tilintetgøre alle hine Riger, men selv stå i al Evighed;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "thi du så jo, at en Sten reves løs fra Klippen, dog ikke ved Menneskehænder, og knuste Jern, Ler, Kobber, Sølv og Guld. En stor Gud har kundgjort Kongen, hvad der skal ske herefter; og Drømmen er sand og Tydningen troværdig.\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Så faldt Kong, Nebukadnezar på sit Ansigt og bøjede sig for Daniel, og han bød, at man skulde bringe ham Ofre og Røgelse.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Og Kongen tog til Orde og sagde til Daniel \"I Sandhed, eders Gud er Gudernes Gud og Kongernes Herre, og han kan åbenbare Hemmeligheder, siden du har kunnet åbenbare denne Hemmelighed.\"\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Derpå ophøjede Kongen Daniel og, gav ham mange store Gaver, og han satte ham til Herre over hele Landsdelen Babel og til Overherre over alle Babels Vismænd.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Men på Daniels Bøn overdrog kongen Sjadrak, Mesjak og Abed Nego at styre Landsdelen Babel, medens Daniel selv blev i Kongens Gård.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kong Nebukadnezar lod lave en billedstøtte af guld, tresindstyve tyve Alen høj og seks Alen bred, og han opstillede den på Dalsletten Dura i Landsdelen Babel.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Så sendte Kong Nebukadnezar Bud for at sammenkalde Satraper, Landshøvdinger, Statholdere, Overdommere, Skatmestre, lovkyndige, Dommere og alle andre Embedsmænd i Landsdelen, at de skulde komme til Stede når Billedstøtten, som Kong Nebukadnezar havde ladet opstille, blev indviet.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da samledes Satraperne, Landshøvdingerne, Statholderne, Overdommerne, Skatmestrene, de lovkyndige, Dommerne og alle andre Embedsmænd i Landsdelen til indvielsen af Billedstøtten, som Kong Nebukadnezar havde ladet opstille, og de stillede sig foran den.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Så råbte en Herold med høj Røst: \"Det tilkendegives eder, I Folk, Stammer og Tungemål:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Når I hører Horn, Fløjter, Citre, Harper, Hakkebrætter, Sækkepiber og alle Hånde andre Instrumenter klinge, skal I falde ned og tilbede Guldbilledstøtten, som Kong Nebukadnezar har ladet opstille.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Og den, som ikke falder ned og tilbeder, skal øjeblikkelig kastes i den gloende Ovn.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Så snart alt Folket nu hørte Horn, Fløjter, Citre, Harper, Hakkebræfter og alle Hånde andre Instrumenter klinge, faldt de derfor ned alle Folk, Stammer og Tungemål og tilbad Guldbilledstøtten, som Kong Nebukadnezar havde ladet opstille.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Men ved samme Lejlighed trådte nogle kaldæiske Mænd frem og førte Klage mod Jøderne.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "De tog til Orde og sagde til Kong Nebukadnezar: \"Kongen leve evindelig!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Du, o Konge, har påbudt, at enhver, når han hører Horn, Fløjter, Citre, Harper, Hakkebrætter, Sækkepiber og alle Hånde andre Instrumenter klinge, skal falde ned og tilbede Guldbilledstøtten,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "og at den, som ikke gør det, skal kastes i den gloende Ovn.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Men nu er her nogle jødiske Mænd, som du har overdraget at styre Landsdelen Babel, Sjadrak, Mesjak og Abed-Nego; disse Mænd ænser ikke dit Påbud, o Konge; de dyrker ikke din Gud og tilbeder ikke Guldbilledstøtten, som du har ladet opstille.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da lod Nebukadnezar i Vrede og Harme Sjadrak, Mesjak og Abed Nego hente; og da Mændene var ført frem for Kongen,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "sagde Nebukadnezar til dem: \"Er det oplagt Råd, Sjadrak, Mesjak og Abed-Nego, at I ikke dyrker min Gud eller tilbeder Guldbilledstøtten, som jeg har ladet opstille?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nu vel, hvis I er rede til, når I hører Horn, Fløjter, Citre, Harper, Hakkebrætter, Sækkepiber og alle Hånde andre instrumenter klinge, at falde ned og tilbede Billedstøtten, som jeg har ladet lave, så er alt godt; men gør I det ikke, skal I på Stedet kastes i den gloende Ovn. Og hvilken Gud er der, som da kan fri eder af mine Hænder?\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sjadrak, Mesjak og Abed-Nego svarede Kong Nebukadnezar: \"Det har vi ikke nødig at svare dig på!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sker det, så kan vor Gud, som vi dyrker, fri os af den gloende Ovn, og han vil fri os af din Hånd, o Konge;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "men hvis ikke, så må du vide, o Konge, at din Gud dyrker vi dog ikke, og Guldbilledstøtten, som du har ladet opstille, tilbeder vi ikke!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Da opfyldtes Nebukadnezar af Harme, og hans Ansigtsudtryk ændredes over for Sjadrak, Mesjak og Abed-Nego; han tog til Orde og sagde, at Ovnen skulde gøres syv Gange hedere end ellers,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "og bød nogle håndfaste Mænd i sin Hær binde Sjadrak, Mesjak og Abed-Nego og kaste dem i den gloende Ovn.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Så blev Mændene bundet i de deres Kapper, Underklæder, Huer og andre Klædningsstykker og kastet i den gloende Ovn.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Og eftersom Kongens Bud var skarpt og Ovnen ophedet til Overmål, brændte Luen de Mænd ihjel, som bragte Sjadrak, Mesjak og Abed-Nego op på Ovnen,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "medens de tre Mænd, Sjadrak, Mesjak og Abed-Nego, bundne faldt ned i den gloende Ovn.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Da sloges Kong Nebukadnezar af Rædsel og stod hastigt op; og han tog til Orde og spurgte sine Rådsherrer: \"Var det ikke tre Mænd, vi kastede bundne i Ilden?\" De svarede Kongen: \"Jo, det var, Konge!\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Han sagde da videre: \"Men jeg ser fire Mænd gå frit om i Ilden, og de har ingen Skade taget; og den fjerde ser ud som en Gudesøn.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Derpå trådte Nebukadnezar hen til den gloende Ovns Dør og råbte: \"Sjadrak, Mesjak og Abed Nego, I, den højeste Guds Tjenere, kom ud!\" Da gik Sjadrak, Mesjak og Abed-Nego ud af Ilden.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Og Satraperne, Landshøvdingerne, Statholderne og Kongens Rådsherrer samlede sig og så, af Ilden ikke havde haft nogen Magt over hine Mænds Legemer, at deres Hovedhår ikke var svedet, at deres Kapper var uskadte, og at der ikke var Brandlugt ved dem.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Så sagde Nebukadnezar: \"Lovet være Sjadraks, Mesjaks og Abed-Negos Gud, der sendte sin Engel og rede sine Tjenere, som i Tillid til ham overtrådte Kongens Bud og hengav deres Legemer for at undgå at dyrke eller tilbede nogen anden Gud end deres egen!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hermed påbyder jeg, at den, der i noget Folk, nogen Stamme og noget Tungemål siger noget ondt om Sjadraks, Mesjaks og Abed Negos Gud, skal hugges sønder og sammen, og hans Hus skal gøres til en Skarndynge; thi der gives ingen anden Gud, som således kan frelse.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Og Kongen gengav Sjadrak,Mesjak og Abed-Nego deres Stillinger i Landsdelen Babel.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kong Nebukadnezar til alle Folk: der bor på hele Jorden: Fred være med eder i rigt Mål!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "De Tegn og Undere, den højeste Gud har øvet imod mig, finder jeg for godt at kundgøre.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hvor store er dog hans Tegn, hvor vældige dog hans Undere! Hans Rige er et evigt Rige, hans Herredømme fra Slægt til Slægt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jeg, Nebukadnezar, levede tryg i mit Slot og livsglad i mit Palads.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Men da skuede jeg et Drømmesyn, og det slog mig med Rædsel, og Tankebilleder på mit Leje og mit Hoveds Syner forfærdede mig.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Derfor påbød jeg, at alle Babels Vismænd skulde føres frem for mig, for at de skulde tyde mig Drømmen.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Så kom Drømmetyderne, Manerne, Kaldæerne og Stjernetyderne ind, og jeg sagde dem Drømmen, men de kunde ikke tyde mig den.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Men til sidst trådte Daniel, som har fået Navnet Beltsazzar efter min Guds Navn, og i hvem hellige Guders Ånd er, frem for mig, og jeg sagde ham Drømmen:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Beltsazzar, du Øverste for Drømmetyderne, i hvem jeg ved, at hellige Guders Ånd er, og hvem ingen Hemmelighed er for svar! Hør, hvad jeg så i Drømme, og tyd mig det!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dette var mit Hoveds Syner på mit Leje: Jeg skuede, og se, et Træ stod midt på Jorden, og det var såre højt.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Træet voksede og blev vældigt, dets Top nåede Himmelen, og det sås til Jordens Ende;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "dets Løv var fagert, dets Frugter mange, så der var Føde til alle derpå; under det fandt Markens Dyr Skygge, i dets Grene boede Himmelens Fugle, og alt Kød fik Næring deraf.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Og videre skuede jeg i mit Hoveds Syner på mit Leje, og se, en Vægter, en Hellig, kom ned fra Himmelen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Han råbte med høj Røst: \"Fæld Træet, hug Grenene af, afriv Løvet og spred Frugterne; Dyrene skal fly fra deres Bo derunder og Fuglene fra dets Grene!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dog skal I lade Stubben med Rødderne blive i Jorden, men bundet med en Kæde af Jern og kobber i Markens Græs; af Himmelens Dug skal han vædes, og som Dyrene skal han æde Markens Urter;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "hans Menneskehjerte skal fratages ham og et Dyrehjerte gives ham, og syv Tider skal gå hen over ham.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Således er det fastsat ved Vægternes Råd, og ved de Helliges Bud er Sagen afgjort, for at de levende må sande, at den Højeste er Herre over Menneskenes Rige og kan give det, til hvem han vil, og ophøje den ringeste blandt Menneskene til Hersker over det!\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Det var dette Drømmesyn, som jeg, Kong Nebukadnezar, skuede, og du, Beltsazzar, tyd mig det! Thi ingen af mit Riges Vismænd kan tyde mig det; du derimod evner det, thi i dig bor hellige Guders Ånd.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Så stod Daniel, som havde fået Navnet Beltsazzar, en Stund rædselslagen, og hans Tanker forfærdede ham. Men Kongen tog til Orde og sagde: Beltsazzar, lad ikke Drømmen og dens Udtydning forfærde dig!\" Men Beltsazzar svarede: \"Herre, måtte drømmen gælde dine Fjender og dens Udtydning dine Avindsmænd!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Det Træ, du så, og som voksede og blev vældigt, så Toppen nåede Himmelen og det sås over hele Jorden,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "hvis Løv var fagert, og hvis Frugter var mange, det, som alle fik Næring af, under hvilket Markens Dyr fandt Bo, og i hvis Grene Himmelens Fugle byggede Rede,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "det er dig selv, o Konge, som er blevet stor og mægtig, hvis Storhed er vokset, så den når Himmelen, og hvis Herredømme rækker til Jordens Ende.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Og når Kongen så, at en Vægter, en Hellig, steg ned fra Himmelen og bød: Fæld Træet og ødelæg det! Dog skal I lade Stubben med Rødderne blive i Jorden, men bundet med en Kæde af Jern og kobber i Markens Græs; af Himmelens Dug skal han vædes, og med Markens Dyr skal han dele Lod, indtil syv Tider er gået hen over ham\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "så betyder det, o Konge, og det er den Højestes Råd, som er udgået over min Herre Kongen:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Du skal udstødes af Menneskenes Samfund og bo hlandt Markens Dyr; Urter skal du have til Føde som Kvæget, og af Himmelens Dug skal du vædes; og syv Tider skal gå hen over dig, til du skønner, at den Højeste er Herre over Menneskenes Rige og kan give det, til hvem han vil.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Men når der blev givet Påbud om at levne Træets Stub med Rødderne, så betyder det, at dit Rige atter skal blive dit, så snart du skønner, at Himmelen har Magten.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Derfor, o Konge, lad mit Råd være dig til Behag. Gør Ende på dine Synder med Retfærd og på dine Misgerninger med Barmhjertighed mod de fattige, om din Lykke måske kunde vare!\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Alt dette ramte nu Kong Nebukadnezar.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tolv Måneder senere, da Kongen vandrede på Taget af det kongelige Palads i Babel,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "udbrød han: \"Er dette ikke det store Babel, som jeg byggede til Kongesæde ved min vældige Magt, min Herlighed til Ære?\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Men før Kongen endnu havde talt ud, lød en Røst fra Himmelen: \"Det gives dig til Kende, Kong Nebukadnezar, at dit Kongedømme er taget fra dig!\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Af Menneskenes Samfund skal du udstødes og bo blandt Markens Dyr; Urter skal du have til Føde som Kvæget; og syv Tider skal gå hen over dig, til du skønner, at den Højeste er Herre over Menneskenes Rige og kan give det, til hvem han vil!\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "I samme Stund fuldbyrdedes Ordet på Nebukadnezar; han blev udstødt af Menneskenes Samfund og åd Græs som Kvæget, og hans Legeme vædedes af Himmelens Dug, til hans Hår blev langt som Ørnefjer og hans Negle som Fuglekløer.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Men da Tiden var omme, løftede jeg, Nebukadnezar, mine Øjne til Himmelen og fik min forstand igen, og jeg priste den Højeste og lovede og ærede ham, som lever evindelig, hvis Herredømme er evigt, og hvis Rige står fra Slægt til Slægt.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Alle, som bor på Jorden, er for intet at regne; han handler efter sit Tykke med Himmelens Hær og med dem, som bor på Jorden, og ingen kan holde hans Hånd tilbage og sige til ham: \"Hvad gør du?\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "I samme Stund fik jeg min Forstand igen; jeg fik også min Herlighed og Glans igen, mit Rige til Ære; mine Rådsherrer og Stormænd søgte mig, jeg blev genindsat i mit Rige, og endnu større Magt blev mig givet.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Nu lover, ophøjer og ærer jeg, Nebukadnezar, Himmelens Konge: Alle hans Gerninger er Sandhed, hans Veje Retfærd, og han kan ydmyge dem, som vandrer i Hovmod.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kong Belsazzar gjorde et stort gæstebud for sine tusinde Stormænd og drak Vin med dem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Og påvirket af Vinen lod han de Guldkar og Sølvkar hente, som hans Fader Nebukadnezar havde ført bort fra Helligdommen i Jerusalem, for at Kongen og hans Stormænd, hans Hustruer og Medhustruer kunde drikke af dem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Man hentede da Guld og Sølvkarrene, som var ført bort fra Helligdommen, Guds Hus i Jerusalem, og Kongen og hans Stormænd, hans Hustruer og Medhustruer drak af dem;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "og medens de drak Vin, priste de deres Guder af Guld, Sølv, Kobber, Jern, Træ og Sten.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Men i samme Stund viste der sig Fingre af en Menneskehånd, som skrev på Væggens Kalk i Kongens Palads over for Lysestagen, og Kongen så Hånden, som skrev.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Da skiftede Kongen Farve, hans Tanker forfærdede ham, hans Hofters Ledemod slappedes, og hans Knæ slog imod hinanden.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Og kongen råbte med høj Røst, at man skulde føre Manerne, Kaldæerne og Stjernetyderne ind; og Kongen tog til Orde og sagde til Babels Vismænd: \"Enhver, som kan læse denne Skrift og tyde mig den, skal klædes i Purpur, Guldkæden skal hænges om hans Hals, og han skal være den tredje mægtigste i Riget.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Så kom alle Babels Vismænd til Stede, men de evnede hverken at læse Skriften eller tyde den for Kongen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da blev Kong Belsazzar højlig forfærdet, og han skiftede Farve: også hans Stormænd stod rædselslagne.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ved Kongens og hans Stormænds Råb kom Dronningen ind i Gildesalen, og hun tog til Orde og sagde: \"Kongen leve evindelig! Lad ikke dine Tanker forfærde dig og skift ikke Farve!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "I dit Rige findes en Mand, i hvem hellige Guders Ånd er, og som i din Faders Dage fandtes at sidde inde med Viden, Indsigt og en Visdom som selve Guderne, så din Fader Nebukadnezar satte ham til Øverste for Drømmetyderne, Manerne, Kaldæerne og Stjernetyderne,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "eftersom en ypperlig Ånd, Kundskab og Indsigt til at udtyde Drømme, råde Gåder og løse Knuder fandtes hos denne Daniel, hvem kongen gav Navnet Beltsazzar. Lad derfor Daniel kalde, at han kan tyde det!\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Så førtes Daniel ind for Kongen. Og Kongen tog til Orde og sagde til ham: \"Er du Daniel, en af de fangne Judæere, som min Fader Kongen bortførte fra Juda?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jeg har hørt om dig, at Guders Ånd er i dig, og at du er fundet at sidde inde med Viden, Kløgt og ypperlig Visdom.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nu har Vismændene og Manerne været ført ind for mig for at læse denne Skrift og tyde mig den; men de evner ikke at tyde mig dette.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Men jeg har hørt om dig, at du kan tyde Drømme og løse Knuder. Nu vel! Hvis du kan læse Skriften og tyde mig den, skal du klædes i Purpur, Guldkæden skal hænges om din Hals, og du skal være den tredje mægtigste i Riget.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Så svarede Daniel Kongen: \"Spar dine Gaver og giv en anden dine Foræringer! Men Skriften vil jeg læse og tyde for Kongen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Den højeste Gud, o Konge, gav din Fader Nebukadnezar Kongedømme, Magt, Herlighed og Ære;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "og for den Storheds Skyld, som han havde givet ham, frygtede og bævede alle Folk, Stammer og Tungemål for ham; han dræbte, hvem han vilde, og lod leve, hvem han vilde; han ophøjede, hvem han vilde, og nedbøjede, hvem han vilde.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Men da hans Hjerte blev hovmodigt og hans Ånd stolt og overmodig, stødtes han fra Kongetronen, og hans Herlighed fratoges ham.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Af Menneskenes Samfund blev han udstødt, og hans Hjerte blev som et Dyrs; han boede hos Vildæslerne, han måtte æde Græs som Kvæget, og af Himmelens Dug vædedes hans Legeme, til han skønnede, at den højeste Gud er Herre over Menneskenes Rige og kan ophøje, hvem han vil, til Hersker derover.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Men du, Belsazzar, hans Søn, har ikke ydmyget dit Hjerte, skønt du vidste alt dette;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "du har hovmodet dig mod Himmelens Herre! Hans Huses Kar har man hentet til dig, og du og dine Stormænd, dine Hustruer og Medhustruer drak Vin af dem; og du priste dine Guder af Sølv, Guld, Kobber, Jern, Træ og Sten, som hverken kan se eller høre eller fatte; men den Gud, som holder din Livsånde i sin Hånd og råder over alle dine Veje, ham ærede du ikke.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Derfor er denne Hånd udsendt fra ham og Skriften der optegnet.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Og således lyder Skriften: Mené, mené, tekél ufarsin!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Og Ordene skal tydes således: Mené betyder: Gud har talt dit Riges Dage og gjort Ende derpå.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Tekél betyder: Du er vejet på Vægten og fundet for let.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Perés betyder: Dit Rige er delt og givet til Medien og Persien.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Så blev Daniel på Belsazzars Bud klædt i Purpur, Guldkæden hængtes om hans Hals, og man udråbte, at han skulde være den tredje mægtigste i Riget.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Men samme Nat blev Belsazzar, Kaldæernes Konge, dræbt,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "og Mederen Darius overtog Riget i en Alder af to og tresindstyve År.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Darius fandt for godt at lægge riget under 120 satraper, fordelt over hele Riget;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "og over dem satte han tre Rigsråder, af hvilke Daniel var den ene, for at Satraperne skulde aflægge Regnskab for dem, så Kongen intet Tab led.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da nu Daniel udmærkede sig fremfor de andre Rigsråder og Satraperne, eftersom der var en ypperlig Ånd i ham, og Kongen derfor tænkte på at sætte ham over hele Riget,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "søgte Rigsråderne og Satraperne at finde en eller anden Brøde i hans Embedsførelse; men de kunde ikke finde nogen Brøde eller Brist, da han var tro og der ingen Efterladenhed eller Brist var at finde hos ham.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Så sagde disse Mænd: \"Vi finder ingen Sag mod denne Daniel, medmindre vi kan finde noget i hans Gudsdyrkelse.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Derfor stormede disse Rigsråder og Satraper til Kongen og talte således til ham: \"Kong Darius leve evindelig!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Alle Rigsråderne, Landshøvdingerne, Satraperne, Rådsherrerne og Statholderne er enedes om, at et Kongebud bør udstedes og et Forbud udgå om, at enhver, som i tredive Dage beder en Bøn til nogen anden end dig, o konge, det være sig til en Gud eller et Menneske, skal kastes i Løvekulen.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Derfor skal du, o Konge, udstede Forbudet og lade en Skrivelse udgå, som efter Medernes og Persernes ubryddelige Lov ikke kan tages tilbage.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Derfor lod kong Darius en Skrivelse udgå med dette Forbud.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Men så snart Daniel fik at vide, at Skrivelsen var udgået, gik han ind i sit Hus; i dets Stue på Taget havde han åbne Vinduer i Retning mod Jerusalem, og han faldt på Knæ tre Gange om Dagen og bad og priste sin Gud, ganske som han tilforn havde gjort.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da stormede hine Mænd ind og fandt Daniel i Færd med at bede og bønfalde sin Gud.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Så gik de til kongen og bragte det kongelige Forbud på Tale, idet de spurgte: \"Har du ikke udstedt et Forbud om, at enhver, som i tredive Dage beder til nogen anden end dig, o Konge, det være sig til en Gud eller et Menneske, skalkastes i Løvekulen?\" Kongen svarede: \"Sagen står fast efter Medernes og Persernes ubryddelige Lov.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Så svarede de Kongen: \"Daniel, en af de bortførte Judæere, ænser hverken dig, o Konge, eller Forbudet, du udstedte, men beder sin Bøn tre Gange om Dagen!\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da Kongen hørte dette, blev han såre nedslået og overvejede, hvorledes han kunde redde Daniel, og lige til Solens Nedgang søgte han at finde en Udvej til at hjælpe ham.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Men så stormede hine Mænd til Kongen og sagde: \"Vid, o Konge, at det er medisk og persisk Ret, at intet Forbud og ingen Lov, som Kongen udsteder, kan tages tilbage!\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da blev Daniel på Kongens Bud hentet og kastet i Løvekulen; men Kongen sagde til Daniel: \"Din Gud, som du vedblivende dyrker, redde dig!\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Så blev der hentet en Sten og lagt over Kulens Åbning; og Kongen forseglede den med sin egen og sine Stormænds Seglring, at der ingen Ændring skulde ske i Daniels Sag.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Derpå gik Kongen til sit Palads, hvor han fastede hele Natten. Han lod ingen Kvinder komme ind til sig, og Søvnen veg fra ham.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ved Daggry, da det lysnede, stod han op og skyndte sig hen til Løvekulen.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Og da han nærmede sig den, råbte han klagende til Daniel. Kongen tog til Orde og sagde til Daniel: \"Daniel, du den levende Guds Tjener! Mon din Gud, som du vedblivende dyrker, kunde redde dig fra Løverne?\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Da svarede Daniel Kongen: \"Kongen leve evindelig!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Min Gud sendte sin Engel og lukkede Løvernes Gab, så de ikke har gjort mig nogen Men, fordi jeg er fundet skyldfri for hans Åsyn og heller ikke har forbrudt mig imod dig, o Konge!\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Og Kongen blev såre glad og lod Daniel drage op af Kulen; og da det var sket, viste det sig, at han ikke havde lidt nogen som helst Men, eftersom han havde troet på sin Gud.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Men hine Mænd, som havde bagtalt Daniel, blev på Kongens Bud hentet og kastet i Løvekulen tillige med deres Børn og Hustruer, og næppe havde de nået Kulens Bund, før Løverne kastede sig over dem og knuste alle Ben i dem.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Derpå skrev Kong Darius til alle Folk, Stammer og Tungemål på hele Jorden: \"Fred være med eder i rigt Mål!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hermed byder jeg, at man, så vidt mit Rige strækker sig, skal frygte og bæve for Daniels Gud. Thi han er den levende Gud og bliver i Evighed: hans Rige kan ikke forgå, og hans Herredømme er uden Ende.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Det er ham, der redder og udfrier, og han gør Tegn og, Undere i Himmelen og på Jorden, han, som reddede Daniel af Løvernes Vold!\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Og Daniel vedblev at have Lykken med sig under Dariuss og Perseren Kyroses Regering.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I Kong Belsazzar af Babels første regeringsår havde Daniel et drømmesyn, og Syner gik igennem hans Hoved på hans Leje; og siden nedskrev han Drømmen og gengav Hovedindholdet.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Daniel tog til Orde og sagde: Jeg skuede i mit Syn om Natten, og se, Himmelens fire Vinde oprørte det store Hav,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "og fire store Dyr steg op af Havet, det ene forskelligt fra det andet.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Det første så ud som en Løve og havde Ørnevinger; og jeg skuede, indtil Vingerne reves af, og det rejstes op fra Jorden og stilledes på to Ben som et Menneske og fik et Menneskehjerte.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Og se, et andet Dyr, det næste i Rækken, så ud som en Bjørn; det rejstes op på den ene Side og havde tre Ribben i Gabet mellem Tænderne, og der blev sagt til det: \"Kom, æd meget Kød!\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Så skuede jeg videre, og se, endnu et Dyr; det så ud som en Panter og havde fire Fuglevinger på Ryggen og fire Hoveder, og Magt blev det givet.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Og videre skuede jeg i Nattesynerne, og se, der var et fjerde Dyr, frygteligt, skrækkeligt og umådelig stærkt; det havde store Jerntænder, åd og knuste, og hvad der levnedes, trampede det ned med Fødderne. Det var forskelligt fra alle de tidligere Dyr og havde ti Horn.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jeg lagde nøje Mærke til Hornene, og se, et andet Horn, som var lille, skød frem imellem dem, og tre af de tidligere Horn oprykkedes for at skaffe det Plads; og se, dette Horn havde Øjne som et Menneske og en Mund, der talte store Ord.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jeg skuede videre: Med eet blev Troner sat frem, en gammel af Dage tog Sæde; hans Klædningvarhvid som Sne, hans Hovedhår rent som Uld; hans Trone var luende Ild, dens Hjul var flammende Ild.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "En Strøm af Ild flød ud og strømmede frem derfra. Tusinde Tusinder tjente ham, og titusind Titusinder stod ham til Rede. Derpå sattes Retten, og Bøgerne lukkedes op.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jeg skuede, og ved Lyden af de store Ord, som Hornet talte. Jeg skuede, indtil Dyret blev dræbt og dets Krop tilintetgjort, og det blev kastet i Ilden og brændt.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Også de andre dyr fratog man deres Magt, og deres Levetid fastsattes til Tid og Stund.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jeg skuede videre i Nattesynerne: Og se, med Himlens Skyer kom en, der så ud som en Menneskesøn. Han kom hen til den gamle at Dage og førtes frem for ham;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "og Magt og Ære og Herredom gaves ham, og alle Folk, Stammer og Tungemål skal tjene ham; hans Magt er en eviig Magt, aldrig går den til Grunde, hans Rige kan ikke forgå.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jeg, Daniel, blev såre urolig til Sinds ved alt dette, og mit Hoveds Syner forfærdede mig.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Så trådte jeg hen til en af de omstående og bad ham om sikker Oplysning om alt dette, og han svarede og tydede mig det:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Disse tre store dyr betyder, at fire Konger skal fremstå af Jorden;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "men siden skal den Højestes hellige modtage Riget og have det i Eje i Evigheders Evighed.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Så bad jeg om sikker Oplysning om det fjerde Dyr, som var forskelligt fra alle de andre, overmåde frygteligt, med Jerntænder og Kobberkløer, og som åd ogknuste og med sine Fødder nedtrampede, hvad der levnedes,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "og om de ti Horn på dets Hoved og det andet, som skød frem, for hvilket de tre faldt af, det Horn, som havde Øjne og en Mund, der talte store Ord, og som var større at se til end de andre.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jeg havde skuet, hvorledes dette Horn førte Krig mod de hellige og overvandt dem,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "indtil den gamle af dage kom og Retten blev givet den Højestes hellige og Tiden kom, da de hellige tog Riget i Eje.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Hans Svar lød: \"Det fjerde Dyr betyder, at et fjerde Rige skal fremstå på Jorden, som skaj være forskelligt fra alle de andre Riger; det skal opsluge hele Jorden og søndertræde og knuse den.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Og de ti Horn betyder, at der af dette Rige skal fremstå ti Konger, og efter dem skal der komme en anden, som skal være forskellig fra de tidligere; og han skal fælde tre Konger\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "og tale mod den Højeste og mishandle den Højestes hellige; han skal sætte sig for at ændre Tider og Lov, og de skal gives i hans Hånd en Tid og to Tider og en halv Tid.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Men så sættes Retten, og hans Herredømme fratages ham og tilintetgøres og ødelægges for evigt.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Men Riget og Herredømmet og Storheden, som tilhørte alle Rigerne under Himmelen, skal gives den Højestes helliges Folk; dets Rige er et evigt Rige, og alle Magter skal tjene og lyde det.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Her ender Fremstillingen. Jeg, Daniel, blev såre forfærdet over mine Tanker, og mit Ansigt skiftede Farve; men jeg gemte Sagen i mit Hjerte.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I Kong Belsazzars tredje regeringsår viste der sig et syn for mig, Daniel; det kom efter det, som tidligere havde vist sig for mig.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jeg skuede i Synet, og det var mig, som om jeg var i Borgen Susan i Landskabet Elam; og jeg så mig i Synet stående ved Floden Ulaj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Da løftede jeg mine Øjne og skuede, og se, en Væder stod ved Floden; den havde to store Horn, det ene større end det andet, og det største skød op sidst.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jeg så Væderen stange mod Vest, Nord og Syd; intet Dyr kunde modstå den, ingen kunde redde af dens Vold, og den gjorde, hvad den vilde, og blev mægtig.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Videre så jeg nøje til, og se, en Gedebuk kom fra Vest farende hen over hele Jorden, men uden at røre den; og Bukken havde et anseligt Horn i Panden.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Den kom hen til den tvehornede Væder, som jeg havde set stå ved Floden, og løb imod den med ubændig Kraft;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "og jeg så, hvorledes den, da den nåede Væderen, rasende stormede imod den, stødte til den og sønderbrød begge dens Horn; og Væderen havde ikke kraft til at modstå den, men Bukken kastede den til Jorden og trampede på den, og ingen reddede Væderen af dens Vold.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Derpå blev Gedebukken såre mægtig; men som den var allermægtigst, brødes det store Horn af, og i Stedet voksede fire andre frem mod alle fire Verdenshjørner.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Men fra det ene af dem skød et andet og lille Horn op, og det voksede umådeligt mod Syd og Øst og mod det herlige Land;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "og det voksede helt op til Himmelens Hær, styrtede nogle af Hæren og af Stjernerne til Jorden og trampede på dem.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Og det hovmodede sig mod Hærens Øverste; hans daglige Offer blev ophævet, og hans Helligdoms Sted kastedes til Jorden.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Og på Alteret for det daglige Offer lagdes en Misgerning; Sandheden kastedes til Jorden, og Hornet havde Lykke med, hvad det gjorde.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Da hørte jeg en hellig tale, og en anden hellig spurgte den talende: \"Hvor lang Tid gælder Synet om, at det daglige Offer ophæves, Ødelæggelsens Misgerning opstilles, og Helligdommen og Hæren nedtrampes?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Han svarede: \"2300 Aftener og Morgener; så skal Helligdommen komme til sin Ret igen!\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Medens jeg, Daniel, nu så Synet og søgte at forstå det, se, da stod der for mig en som en Mand at se til,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "og jeg hørte en menneskelig Røst råbe over Ulaj: \"Gabriel, udlæg ham Synet!\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Så kom han hen, hvor jeg stod, og ved hans Komme blev jeg overvældet af Rædsel og faldt på mit Ansigt. Og han sagde til mig: \"Se nøje til, Menneskesøn, thi Synet gælder Endens Tid!\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Medens han taledemed mig, lå jeg bedøvet med Ansigtet mod Jorden; men han rørte ved mig og fik mig på Benene\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "og sagde: \"Se, jeg vil kundgøre dig, hvad der skal ske i Vredens sidste Tid; thi Synet gælder Endens bestemte Tid.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Den tvehornede Væder, du så, er Kongerne af Medien og Persien,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "den lådne Buk er Kongen af Grækenland, og det store Horn i dens Pande er den første Konge.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "At det brødes af, og at fire andre voksede frem i Stedet, betyder, at fire Riger skal fremstå af hans Folk, dog uden hans Kraft.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Men i deres Herredømmes sidste Tid, når Overtrædelserne har gjort Målet fuldt, skal en fræk og rænkefuld konge fremstå.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Hans Magt skal blive stor, dog ikke som hins; han skal tale utrolige Ting og have Lykke med, hvad han gør, og gennemføre sine Råd og ødelægge mægtige Mænd.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mod de hellige skal hans Tanke rettes; hans svigefulde Råd skal lykkes ham, og han skal sætte sig store Ting for og styrte mange i Ulykke i deres Tryghed. Mod Fyrsternes Fyrste skal han rejse sig, men så skal han knuses, dog ikke ved Menneskehånd.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Synet om Affenerne og Morgenerne, hvorom der var Tale, er Sandhed. Men du skal lukke for Synet; thi det gælder en fjern Fremtid.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Men jeg, Daniel, lå syg en Tid lang; så stod jeg op og udførte min Gerning i kongens Tjeneste. Jeg var rædselslagen over Synet og forstod det ikke.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I Darius, Ahasveruses søns første regeringsår, han som var af medisk Byrd og var blevet Konge over kaldæernes Rige,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "i hans første Regeringsår lagde jeg, Daniel, i Skrifterne Mærke til det Åremål, i hvilket Jerusalem efter HERRENs Ord til Profeten Jeremias skulde ligge i Grus, halvfjerdsindstyve År.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeg vendte mit Ansigt til Gud Herren for at fremføre Bøn og Begæring under Faste i Sæk og Aske.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Og jeg bad til HERREN min Gud, bekendte og sagde: \"Ak, Herre, du store, forfærdelige Gud, som holder fast ved Pagten og Miskundheden mod dem, der elsker dig og holder dine Bud!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vi har syndet og handlet ilde, været gudløse og genstridige; vi veg fra dine Bud og Vedtægter\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "og hørte ikke på dine Tjenere Profeterne, som talte i dit Navn til vore Konger, Fyrster og Fædre og til alt Folket i Landet.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Du står med Retten, Herre, vi med vort Ansigts Blusel, som det nu viser sig, vi Judas Mænd, Jerusalems Borgere, ja alt Israel fjernt og nær i alle Lande, hvor du drev dem hen for deres Troløshed imod dig.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Herre, vi står med vort Ansigts Blusel, vore Konger, Fyrster og Fædre, fordi vi syndede imod dig.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Men hos Herren vor Gud er Barmhjertighed og Tilgivelse, thi vi stod ham imod\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "og adlød ikke HERREN vor Guds Røst, så vi fulgte hans Love, som han forelagde os ved sine Tjenere Profeterne.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nej, hele Israel overtrådte din Lov og faldt fra, ulydige mod din Røst; så udøste den svorne Forbandelse, som står skrevet i Guds Tjener Mosess Lov, sig over os, thi vi syndede imod ham;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "og han fuldbyrdede de Ord, han havde talet imod os og de Herskere, som herskede over os, så han bragte en Ulykke over os så stor, at der ingensteds under Himmelen er sket Mage til den Ulykke, som ramte Jerusalem.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Som skrevet står i Mose Lov, kom hele denne Ulykke over os; og vi stemte ikke HERREN vor Gud til Mildhed ved at vende om fra vore Misgerninger og vinde Indsigt i din Sandhed.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Derfor var HERREN årvågen over Ulykken og bragte den over os; thi HERREN vor Gud er retfærdig mod alle Skabninger, som han har skabt, og vi adlød ikke hans Røst.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Og nu, Herre vor Gud, du, som med stærk Hånd førte dit Folk ud af Ægypten og vandt dig et Navn, som er det samme den Dag i Dag: Vi syndede og var gudløse!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Herre, lad dog efter alle dine Retfærdshandlinger din Vrede og Harme vende sig fra din By Jerusalem, dit hellige Bjerg; thi ved vore Synder og vore Fædres Misgerninger er Jerusalem og dit Folk blevet til Spot for alle vore Naboer.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Så lyt da nu, vor Gud, til din Tjeners Bøn og Begæring og lad dit Ansigt lyse over din ødelagte Helligdom for din egen Skyld, o Herre!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Bøj dit Øre, min Gud, og hør, oplad dine Øjne og se Ødelæggelsen, som er overgået os, og Byen, dit Navn er nævnet over; thi ikke i Tillid til vore Retfærdshandlinger fremfører vi vor Begæring for dit Åsyn, men i Tillid til din store Barmhjertighed.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Herre, hør! Herre, tilgiv! Herre, lån Øre og grib uden Tøven ind for din egen Skyld, min Gud; thi dit Navn er nævnet over din By og dit Folk!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Medens jeg endnu talte således, bad og bekendte min og mit Folk Israels Synd og for HERREN min Guds Åsyn fremførte min Forbøn for min Guds hellige Bjerg,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "medens jeg endnu bad, kom Manden Gabriel, som jeg tidligere havde set i Synet, hastigt flyvende nær hen til mig ved Aftenofferets Tid;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "og da han var kommet, talede han således til mig: \"Daniel, jeg er nu kommet for at give dig Indsigt.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Straks du begyndte at bede, udgik et Ord, og jeg er kommet for at kundgøre dig det; thi du er højt elsket; så mærk dig Ordet og agt på Åbenbaringen!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Halvfjerdsindstyve Uger er fastsat over dit Folk og din hellige By, indtil Overtrædelsen er fuldendt, Syndens Målfuldt, Misgerningen sonet, evig Retfærdighed hidført, Syn og Profet beseglet og en højhellig Helligdom salvet.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Og du skal vide og forstå: Fra den Tid Ordet om Jerusalems Genrejsning og Opbyggelse udgik, indtil en Salvet, en Fyrste, kommer, er der syv Uger; og i to og tresindstyve Uger skal det genrejses og opbygges med Torve og Gader under Tidernes Trængsel.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Men efter de to og tresindstyve Uger skal en Salvet bortryddes uden Dom, og Byen og Helligdommen skal ødelægges tillige med en Fyrste. Og Enden kommer med Oversvømmelse, og indtil Enden skal der være Krig, den fastsatte Ødelæggelse.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Og pagten skal ophæves for de mange i een Uge, og i Ugens sidste Halvdel skal Slagtoffer og Afgrødeoffer ophøre, og Ødelæggelsens Vederstyggelighed skal sættes på det hellige Sted, indtil den fastsatte Undergang udøser sig over Ødelæggeren.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I Perserkongen Kyros tredje regeringsår modtog Daniel, som havde fået Navnet Beltsazzar, en Åbenbaring; og Ordet er Sandhed og varsler om stor Trængsel. Og han mærkede sig Ordet og agtede på Synet.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "På den Tid holdt jeg, Daniel. Sorg i hele tre Uger.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Lækre Spiser nød jeg ikke, Kød og Vin kom ikke i min Mund, og jeg salvede mig ikke, før hele tre Uger var gået.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Men på den fire og tyvende Dag i den første Måned var jeg ved Bredden af den store Flod, det er Hiddekel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Og jeg løftede Øjnene og skuede, og se, der var en Mand, som var iført linnede Klæder og havde et Bælte af fint Ofirguld om Hofterne.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Hans Legeme var som Krysolit, hans Ansigt strålede som Lynet, hans Øjne var som Ildsluer, hans Arme og Ben som blankt Kobber og hans Røst som en larmende Hob.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jeg, Daniel, var den eneste, der så Synet; de Mænd, som var hos mig, så det ikke; men stor Rædsel faldt over dem, og de flygtede og gemte sig,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "så jeg blev ene tilbage. Da jeg så dette vældige Syn, blev der ikke Kraft tilbage i mig, og mit Ansigt skiftede Farve og blev ligblegt, og jeg havde ingen Kræfter mere.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Da hørte jeg ham tale, og som jeg hørte det, faldt jeg, bedøvet om med Ansigtet imod Jorden.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Og se, en Hånd rørte ved mig og fik mig skælvende op på mine Knæ og Hænder.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Og han sagde til mig: \"Daniel, du højt elskede Mand, mærk dig de Ord, jeg taler til dig, og rejs dig op, thi nu er jeg sendt til dig,!\" Og da han talede således til mig, rejste jeg mig skælvende.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Så sagde han til mig: \"Frygt ikke, Daniel, thi straks den første Dag du gav dit Hjerte hen til at søge indsigt og ydmyge dig for din Guds Åsyn, blev dine Ord hørt, og jeg er kommet for dine Ords Skyld.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Perserrigets Fyrste stod mig imod i een og tyve Dage, men se, da kom Mikael, en af de ypperste Fyrster, mig til Hjælp; ham lod jeg blive der hos Perserkongernes Fyrste;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "og nu er jeg kommet for at lade dig vide, hvad der skal times dit Folk i de sidste Dage; thi atter er der en Åbenbaring om de Dage.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Medens han talede således til mig, bøjede jeg målløs Ansigtet mod Jorden.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Og se, noget, der så ud som en Menneskehånd, rørte ved mine Læber, og jeg åbnede min Mund og talte således til ham, som stod for mig: \"Herre, ved Synet overvældedes jeg af Smerter og har ikke flere kræfter.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Og hvor kan jeg, min Herres ringe Træl, tale til dig, høje Herre? Af Rædsel har jeg mistet min Kraft, og der er ikke Vejr tilbage i mig!\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Så rørte atter en som et Menneske at se til ved mig og styrkede mig;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "og han sagde: \"Frygt ikke, du højt elskede Mand! Fred være med dig, vær trøstig og ved godt Mod!\" Og som han talede med mig, følte jeg mig styrket og sagde: \"Tal, Herre, thi du har styrket mig!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Da sagde han: \"Ved du, hvorfor jeg kom til dig? Jeg må nu straks vende tilbage for at kæmpe med Persiens Fyrste, og så snart jeg er færdig dermed, se, da kommer Grækenlands Fyrste.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Og ikke een hjælper mig imod dem undtagen Mikael, eders Fyrste,\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "der står som Hjælp og Støtte for mig. Dog vil jeg nu kundgøre dig, hvad der står skrevet i Sandhedens Bog;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ja, nu vil jeg kundgøre dig, hvad sandt er. Se, endnu skal der fremstå tre konger i Persien, og den fjerde skal komme til større Rigdom end nogen af de andre; og når han er blevet mægtig ved sin Rigdom, skal han opbyde alt imod det græske Rige.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Men da fremstår en Heltekonge, og han skal råde med Vælde og gøre, hvad han vil.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Men bedst som han står, skal hans Rige sprænges og deles efter de fire Verdenshjørner, og det skal ikke tilfalde hans Efterkommere eller blive så mægtigt, som da han rådede, men hans Rige skal ødelægges og gå over til andre end Efterkommerne.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Siden bliver Sydens konge mægtig, men en af hans Fyrster bliver stærkere end han og får Magten; og hans Magt skal blive stor.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Men nogle År senere slutter de Forbund, og Sydens Konges Datter drager ind til Nordens Konge for at tilvejebringe Fred; men Armens Kraft holder ikke Stand, hans Arm holder ikke ud, men hun gives i Døden tillige med sit Følge, sin Søn og sin Ægtemand.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I de Tider skyder der i hans Sted et Skud frem af hendes Rødder; og han drager mod Nordens konges Hær og trænger ind i hans Fæstning, fuldbyrder sin Vilje på dem og bliver mægtig,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "endog deres Guder med deres støbte Billeder og deres kostbare Kar, Sølv og Guld, fører han med som Bytte til Ægypten; siden skal han en Tid lang lade Nordens Konge i Ro.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Men denne falder ind i Sydens Konges Rige; dog må han vende hjem til sit Land.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Men hans Søn ruster sig og samler store Hære i Mængde, drager frem imod ham og oversvømmer og overskyller Landet. Og han kommer igen og trænger frem til hans Fæstning.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Men Sydens konge bliver rasende og rykker ud til Kamp imod Nordens Konge; han stiller en stor Hær på Benene, men den gives i Sydens Konges Hånd.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Når Hæren er oprevet, bliver hans Hjerte stolt; han strækker Titusinder til Jorden, men hævder ikke sin Magt.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nordens Konge stiller på ny en Hær på Benene, større end den forrige, og nogle År senere drager han imod ham med en stor Hær og et vældigt Tros.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Og i de Tiderer der mange, som gør Oprør imod Sydens Konge. og Voldsmændene i dit Folk rejser sig, for at Åbenbaringen kan gå i Opfyldelse, men selv falder de.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nordens Konge rykker frem, opkaster Volde og indtager en Fæstning; og Sydens Arme skal ikke holde ud; hans Hær flygter og har ikke Modstands kraft.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Den, som rykker imod ham, gør, hvad han vil, og ingen står sig imod ham; han sætter sig fast i det herlige Land og bringer Ødelæggelse med sig.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Han oplægger Råd om at komme med hele sit Riges Styrke, men slutter Fred med ham og giver ham sin Datter til Ægte til Landets Ulykke; men det bliver ikke til noget og lykkes ikke for ham.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Så vender han sig mod Kystlandene og indtager mange, men en Hærfører gør Ende på hans Hån; syv Fold gengælder han ham hans Hån.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Derpå vender han sig mod sit eget Lands Fæstninger, men han snubler, falder og forsvinder.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I hans Sted træder en, som sender en Skatteopkræver gennem Rigets Herlighed, men på nogle Dage knuses han, dog uden Harm, ej heller i Strid.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "I hans Sted træder en Usling. Kongedømmets Herlighed overdrages ham ikke, men han kommer, før nogen aner Uråd, og tilriver sig Kongedømmet ved Rænker.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Hære bortskylles helt foran ham, også en Pagtsfyrste knuses.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Så snart man har sluttet Forbund med ham, øver han Svig; han drager frem og bliver stærk ved en Håndfuld Folk.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Uventet falder han ind i de frugtbareste Egne og gør, hvad hans Fædre eller Fædres Fædre ikke gjorde; Ran, Bytte og Gods strør han ud til sine Folk, og mod Fæstninger oplægger han Råd, dog kun til en Tid.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Han opbyder sin kraft og sit Mod mod Sydens Konge og drager ud med en stor Hær; og Sydens Konge rykker ud til Strid med en overmåde stor og stærk Hær, men kan ikke stå sig, da der smedes Rænker imod ham;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "hans Bordfæller bryder hans Magt, hans Hær skylles bort, og mange dræbes og falder.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Begge Konger har ondt i Sinde og sidder til Bords sammen og lyver; men det lykkes ikke, thi Enden tøver endnu til den fastsatte Tid.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Da han er på Hjemvejen til sit Land med store Forråd, oplægger hans Hjerte Håd mod den hellige Pagt, og han fuldfører det og vender hjem til sit Land.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Til den fastsatte Tid drager han atter mod Syd, men det går ikke anden Gang som første;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "kittæiske Skibe drager imod ham, og han lader sig skræmme og vender om; hans Vrede blusser op mod den hellige Pagt, og han giver den frit Løb. Så vender han hjem og mærker sig dem, som falder fra den hellige Pagt.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Og hans Hære skal stå der og vanhellige Helligdommen, den faste Borg, afskaffe det daglige Offer og rejse Ødelæggelsens Vederstyggelighed.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Dem, der overtræder Pagten, lokker han ved Smiger til Frafald; men de Folk, som kender deres Gud, står fast og viser det i Gerning.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "De kloge i Folket skal bringe mange til Indsigt, men en Tid lang bukker de under for Ild og Sværd, Fangenskab og Plyndring.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Medens de bukker under, får de en ringe Hjælp, og mange slutter sig til dem på Skrømt.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Af de kloge må nogle bukke under, for at der kan renses ud iblandt dem, så de sigtes og renses til Endens Tid; thi endnu tøver den til den bestemte Tid.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Og Kongen gør, hvad han vil, ophøjer og hovmoder sig mod enhver Gud; mod Gudernes Gud taler han utrolige Ting, og han har Lykken med sig, indtil Vreden er omme; thi hvad der er besluttet, det sker.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Sine Fædres Guder ænser han ikke; ej heller ænser han Kvindernes Yndlingsgud eller nogen anden Gud, men hovmoder sig mod dem alle.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "I Stedet ærer han Fæstningernes Gud; en Gud, hans Fædre ikke kendte, ærer han med Guld, Sølv, Ædelsten og Klenodier.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "I de faste Borge lægger han den fremmede Guds Folk; dem, der vedkender sig ham, overøser han med Ære og giver dem Magt over mange, og han uddeler Land til Løn.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Men ved Endens Tid skal Sydens Konge prøve Kræfter med ham, og Nordens Konge stormer imod ham med Vogne, Ryttere og Skibe i Mængde og falder ind i Landene, oversvømmer og overskyller dem.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Han falder ind i det herlige Land, og Titusinder falder; men følgende skal reddes af hans Bånd: Edom, Moab og en Levning Ammoniter.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Han udrækker sin Hånd mod Landene, og Ægypten undslipper ikke.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Han bliver Herre over Guld og Sølvskattene og alle Ægyptens Klenodier; der er Libyere og Ætiopere i hans Følge.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Men Rygter fra Øst og Nord forfærder ham, og han drager bort i stor Harme for at tilintetgøre mange og lægge Band på dem.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Han opslår sine Paladstelte mellem Havet og det hellige, herlige Bjerg. Men han går sin Bane i Møde, og ingen kommer ham til Hjælp.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Til den Tid skal Mikal stå frem, den store fyrste, som værner dit Folks Sønner, og en Trængselstid kommer, som hidtil ikke har haft sin Mage, så længe der var Folkeslag til. Men på den Tid skal dit Folk frelses, alle, der er optegnet i Bogen.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Og mange af dem, der sover under Mulde, skal vågne, nogle til evigt Liv, andre til Skam, til evig Afsky.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "De forstandige skal stråle som Himmelhvælvingens Glans, og de, der førte de mange til Retfærdighed, skal lyse som Stjerner evigt og altid.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Men du, Daniel, sæt Lukke for Ordene og Segl for Bogen til Endens Tid! Mange skal granske i den, og Kundskaben skal blive stor.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Og jeg, Daniel, skuede, og se, der stod to andre hver på sin Side af Floden.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Og den ene spurgte Manden, som bar de linnede Klæder og svævede over Flodens Vande: \"Hvor længe varer det, før disse sælsomme Ting er til Ende?\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Så hørte jeg Manden i de linnede Klæder, ham, som svævede over Flodens Vande, sværge ved ham, som lever evindelig, idet han løftede begge Hænder mod Himmelen: \"Een Tid, to Tider og en halv Tid! Når hans Magt, som knuser det hellige Folk, er til Ende,, skal alle disse Ting fuldbyrdes.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Og jeg hørte det, men fattede det ikke; så spurgte jeg: \"Herre hvad er det sidste af disse Ting?\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Og han svarede: \"Gå bort, Daniel, thi for Ordene er der sat Lukke og Segl til Endens Tid.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mange skal sigtes, renses og lutres, men de gudløse handler gudløst, og ingen af de gudløse skal forstå, men det skal de forstandige.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Fra den Tid det daglige Offer ophæves og Ødelæggelsens Vederstyggelighed rejses, skal der gå 1290 Dage.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Salig er den, der holder ud og oplever 1335 Dage.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Men gå du, Enden i Møde, læg dig til Hvile og stå op til din Lod, ved Dagenes Ende!\n"
                }
            }
        }
    }
}