{
    "version": "danish",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hvor sidder hun ene, den by så folkerig før - mægtig blandt Folkene før, men nu som en Enke! Fyrstinden blandt Lande er nu sat til at trælle.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hun græder og græder om Natten med Tårer på Kind; ingen af alle hendes Elskere bringer hende Trøst, alle Vennerne sveg og blev hendes Fjender.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Af Trang og tyngende Trældom udvandred Juda; blandt Folkene sidder hun nu og finder ej Ro, alle Forfølgerne nåede hende midt i Trængslerne.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vejene til Zion sørger, uden Højtidsgæster, alle hendes Porte er øde, Præsterne sukker, hendes Jomfruer knuges af Kvide, hun selv er i Vånde.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hendes Avindsmænd er Herrer, hendes Fjender trygge, thi Kvide fik hun af HERREN for Mængden af Synder, hendes Børn drog bort som Fanger for Fjendens Åsyn.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Og bort fra Zions Datter drog al hendes Pragt; som Hjorte, der ej finder Græsning, blev hendes Fyrster, de vandrede kraftløse bort for Forfølgernes Åsyn.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jerusalem mindes den Tid, hun blev arm og husvild, (alle sine kostelige Ting fra fordums Dage), i Fjendehånd faldt hendes Folk, og ingen hjalp, Fjender så til og lo, fordi hun gik under.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jerusalem syndede svart, blev derfor til Afsky; hun foragtes af alle sine Beundrere, de så hendes Blusel, derfor sukker hun dybt og vender sig bort.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hendes Urenhed pletter hendes Slæb, hun betænkte ej Enden; hun sank forfærdende dybt, og ingen trøster. Se min Elendighed, HERRE, thi Fjenden hoverer.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Avindsmænd bredte deres Hånd over alle hendes Skatte, ja, ind i sin Helligdom så hun Hedninger komme, hvem du havde nægtet Adgang til din Forsamling.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Alt hendes Folk måtte sukke, søgende Brød; de gav deres Skatte for Mad for at friste Livet. HERRE, se til og giv Agt på, hvorledes jeg hånes!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alle, som vandrer forbi, giv Agt og se, om det gives en Smerte som den, der er tilføjet mig, hvem HERREN voldte Harm på sin glødende Vredes Dag.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Fra det høje sendte han Ild, der for ned i mine Ben; han spændte et Net for min Fod, han drev mig tilbage, han gjorde mig øde, syg både Dag og Nat.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Der vogtedes på mine Synder, i hans Hånd blev de flettet, de kom som et Åg om min Hals, han brød min Kraft; Herren gav mig dem i Vold, som, er mig for stærke.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Herren forkasted de vældige udi min Midte, han indbød til Fest på mig for at knuse mine unge, trådte Persen til Dom over Jomfruen, Judas Datter.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Derover græder mit Øje, det strømmer med Tårer, thi langt har jeg til en Trøster, som kvæger min Sjæl; mine Børn er fortabt, thi Fjenden er blevet for stærk.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Zion udrækker Hænderne, ingen trøster; mod Jakob opbød HERREN hans Fjender omkring ham; imellem dem er Jerusalem blevet til Afsky.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "HERREN, han er retfærdig, jeg modstod hans Mund. Hør dog, alle I Folkeslag, se min Smerte! Mine Jomfruer og unge Mænd drog bort som Fanger.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mine Elskere kaldte jeg ad de svigtede mig; mine Præster og Ældste opgav Ånden i Byen, thi Føde søgte de efter, men intet fandt de.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Se, HERRE, hvor jeg er i Vånde, mit Indre i Glød, mit Hjerte er knust i mit Bryst, thi jeg var genstridig; ude mejede Sværdet og inde Døden.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hør, hvor jeg sukker, ingen bringer mig Trøst. De hørte min Ulykke, glæded sig, da du greb ind. Lad komme den Dag, du loved, dem gå det som mig!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Læg al deres Ondskab for dig og gør med dem, som du gjorde med mig til Straf for al min Synd! Thi mange er mine Suk, mit Hjerte er sygt.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hvor har dog Herren i Vrede lagt mulm over Zion, slængt Israels herlighed ned fra Himmel til Jord og glemt sine Fødders Skammel på sin Vredes Dag.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Herren har skånselsløst opslugt hver Bolig i Jakob, han nedbrød i Vrede Judas Datters Borge, slog dem til Jorden, skændede Rige og Fyrster,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "afhugged i glødende Vrede hvert Horn i Israel; sin højre drog han tilbage for Fjendens Åsyn og brændte i Jakob som en Lue, der åd overalt.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "På Fjendevis spændte han Buen, stod som en Uven; han dræbte al Øjnenes Lyst i Zions Datters Telt, udgød sin Vrede som Ild.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Herren har vist sig som Fjende, opslugt Israel, opslugt alle Paladser, lagt Borgene øde, ophobet Jammer på Jammer i Judas Datter.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Han nedrev sin Hytte, lagde sit Feststed øde, HERREN lod Fest og Sabbat gå ad Glemme i Zion, bortstødte i heftig Vrede Konge og Præst.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Herren forkasted sit Alter, brød med sin Helligdom, hengav i Fjendens Hånd dets Paladsers Mure; man skreg i HERRENs Hus som på Festens Dag.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "HERREN fik i Sinde at ødelægge Zions Datters Mur, han udspændte Snoren, holdt ikke sin Hånd fra Fordærv, lod Vold og Mur få Sorg, de vansmægted sammen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "I Jorden sank hendes Porte, Slåerne brød han. Blandt Folkene bor uden Lov hendes Konge og Fyrster, og ikke fanger Profeterne Syn fra HERREN.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Zions datters Ældste sidder på Jorden i Tavshed; på Hovedet kaster de Støv, de er klædt i Sæk; Jerusalems Jomfruer sænker mod Jord deres Hoved.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mine Øjne hensvinder i Gråd, mit Indre gløder, mit Hjerte er knust, fordi mit Folk er brudt sammen; thi Børn og spæde forsmægter på Byens Torve;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "hver spørger sin Moder: \"Hvor er der Korn og Vin?\" forsmægter på Byens Torve som en, der er såret, idet de udånder Sjælen ved Moderens Bryst.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Med hvad skal jeg stille dig lige, Jerusalems Datter, hvormed skal jeg ligne og trøste dig, Zions Jomfru? Thi dit Sammenbrud er stort som Havet, hvo læger dig vel?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Profeternes Syner om dig var Tomhed og Løgn, de afsløred ikke din Skyld for at vende din Skæbne, Synerne gav dig kun tomme, vildende Udsagn.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Over dig slog de Hænderne sammen, de, hvis Vej faldt forbi, de hån fløjted, rysted på Hoved ad Jerusalems Datter: \"Er det da Byen, man kaldte den fuldendt skønne, al Jordens Glæde?\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "De opspærred Munden imod dig, alle dine Fjender, hånfløjted, skar Tænder og sagde: \"Vi opslugte hende; ja, det er Dagen, vi vented, vi fik den at se.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "HERREN har gjort, som han tænkte, fuldbyrdet det Ord, han sendte i fordums Dage, brudt ned uden Skånsel, ladet Fjender glæde sig over dig, rejst Uvenners Horn.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Råb højt til Herren, du Jomfru, Zions Datter, lad Tårerne strømme som Bække ved Dag og ved Nat, und dig ej Ro, lad ikke dit Øje få Hvile!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Stå op og klag dig om Natten, når Vagterne skifter, udøs dit Hjerte som Vand for Herrens Åsyn, løft dine Hænder til ham for Børnenes Liv, som forsmægter af Hunger ved alle Gadernes Hjørner.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "HERRE se til og agt på, mod hvem du har gjort det. Skal Kvinder da æde den Livsfrugt, de kælede for, myrdes i Herrens Helligdom Præst og Profet?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "I Gaderne ligger på Jorden unge og gamle, mine Jomfruer og mine Ynglinge faldt for Sværdet; på din Vredesdag slog du ihjel, hugged ned uden Skånsel.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Du bød mine Rædsler til Fest fra alle Sider. På HERRENs Vredes Dag undslap og frelstes ingen; min Fjende tilintetgjorde dem, jeg plejed og fostred.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jeg er den, der så nød ved hans vredes ris,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "mig har han ført og ledt i det tykkeste Mulm,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ja, Hånden vender han mod mig Dagen lang.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mit Bød og min Hud har han opslidt, brudt mine Ben,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "han mured mig inde, omgav mig med Galde og Møje,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "lod mig bo i Mørke som de, der for længst er døde.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Han har spærret mig inde og lagt mig i tunge Lænker.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Om jeg end råber og skriger, min Bøn er stængt ude.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Han spærred mine Veje med Kvader, gjorde Stierne kroge.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Han blev mig en lurende Bjørn, en Løve i Baghold;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "han ledte mig vild, rev mig sønder og lagde mig øde;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "han spændte sin Bue; lod mig være Skive for Pilen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Han sendte sit Koggers Sønner i Nyrerne på mig;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "hvert Folk lo mig ud og smæded mig Dagen lang,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "med bittert mætted han mig, gav mig Malurt at drikke.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mine Tænder lod han bide i Flint, han trådte mig i Støvet;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "han skilte min Sjæl fra Freden, jeg glemte Lykken\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "og sagde: \"Min Livskraft, mit Håb til HERREN er ude.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "At mindes min Vånde og Flakken er Malurt og Galde;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "min Sjæl, den mindes det grant den grubler betynget.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Det lægger jeg mig på Sinde, derfor vil jeg håbe:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "HERRENs Miskundhed er ikke til Ende, ikke brugt op,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "hans Nåde er ny hver Morgen, hans Trofasthed stor.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Min Del er HERREN, (siger min Sjæl,) derfor håber jeg på ham.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dem, der bier på HERREN, er han god, den Sjæl, der ham søger;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "det er godt at håbe i Stilhed på HERRENs Frelse,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "godt for en Mand, at han bærer Åg i sin Ungdom.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Han sidde ensom og tavs, når han lægger det på ham;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "han trykke sin Mund mod Støvet, måske er der Håb.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Række Kind til den, der slår ham, mættes med Hån.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Thi Herren bortstøder ikke for evigt,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "har han voldt Kvide, så ynkes han, stor er hans Nåde;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "ej af Hjertet plager og piner han Menneskens Børn.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Når Landets Fanger til Hobe trædes under Fod,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "når Mandens Ret for den Højestes Åsyn bøjes,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "når en Mand lider Uret i sin Sag mon Herren ej ser det?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Hvo taler vel, så det sker, om ej Herren byder?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Kommer ikke både ondt og godt fra den Højestes Mund?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Over hvad skal den levende sukke? Hver over sin Synd!\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Lad os ransage, granske vore Veje og vende os til HERREN,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "løfte Hænder og Hjerte til Gud i Himlen;\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "vi syndede og stod imod, du tilgav ikke,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "men hylled dig i Vrede, forfulgte os, dræbte uden Skånsel,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "hylled dig i Skyer, så Bønnen ej nåed frem;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "til Skarn og til Udskud har du gjort os midt iblandt Folkene.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "De opspærred Munden imod os, alle vore Fjender.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Vor Lod blev Gru og Grav og Sammenbruds Øde;\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Vandstrømme græder mit Øje, mit Folk brød sammen.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Hvileløst strømmer mit Øje, det kender ej Ro,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "før HERREN skuer ned fra Himlen, før han ser til.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Synet af Byens Døtre piner min Sjæl.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Jeg joges som en Fugl af Fjender, hvis Had var grundløst,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "de spærred mig inde i en Grube, de stenede mig;\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Vand strømmed over mit Hoved, jeg tænkte: \"Fortabt!\"\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Dit Navn påkaldte jeg, HERRE, fra Grubens Dyb;\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "du hørte min Røst: \"O, gør dig ej døv for mit Skrig!\"\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Nær var du den Dag jeg kaldte, du sagde: \"Frygt ikke!\"\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Du førte min Sag, o Herre, genløste mit Liv;\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "HERRE, du ser, jeg lider Uret. skaf mig min Ret!\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Al deres Hævnlyst ser du, alle deres Rænker,\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "du hører deres Smædeord HERRE, deres Rænker imod mig,\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "mine Fjenders Tale og Tanker imod mig bestandig.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Se dem, når de sidder eller står, deres Nidvise er jeg.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Dem vil du gengælde, HERRE, deres Hænders Gerning,\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "gør deres Hjerte forhærdet din Forbandelse over dem!\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "forfølg dem i Vrede, udryd dem under din Himmel.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Hvor Guldet blev sort, og skæmmet det ædle metal, de hellige Stene slængt hen på Gadernes Hjørner!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Zions de dyre Sønner, der opvejed Guld, kun regnet for Lerkar, Pottemagerhænders Værk\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Selv Sjakaler byder Brystet til, giver Ungerne Die, men mit Folks Datter blev grum som Ørkenens Strudse.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Den spædes Tunge hang fast ved Ganen af Tørst, Børnene tigged om Brød, og ingen gav dem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Folk, som levede lækkert, omkom på Gaden; Folk, som var båret på Purpur, favnede Skarnet.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mit Folks Datters Brøde var større end Synden i Sodom, som brat blev styrted, så Hænder ej rørtes derinde.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hendes Fyrster var renere end Sne, mer hvide end Mælk, deres Legeme rødere end Koral, som Safir deres Årer;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "mer sorte end Sod ser de ud, kan ej kendes på Gaden, Huden hænger ved Knoglerne, tør som Træ.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sværdets Ofre var bedre farne end Sultens, som svandt hen, dødsramte, af Mangel på Markens Grøde.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Blide kvinders Hænder kogte deres Børn; da mit Folks Datter brød sammen, blev de dem til Føde.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "HERREN køled sin Vrede, udøste sin Harmglød,. han tændte i Zion en Ild, dets Grundvolde åd den.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ej troede Jordens Konger, ja ingen i Verden, at Uven og Fjende skulde stå i Jerusalems Porte.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Det var for Profeternes Synd, for Præsternes Brøde, som i dets Midte udgød retfærdiges Blod.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "De vanked som blinde på Gaderne, tilsølet af Blod, rørte med Klæderne Ting, som ikke må røres.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Var jer! En uren!\" råbte man; \"Var jer dog for dem!\" Når de flyr og vanker, råber man: \"Bliv ikke her!\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "HERREN spredte dem selv, han så dem ej mer, Præster regned man ej eller ynked Profeter.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "End smægted vort Blik efter Hjælp, men kun for at skuffes, på Varden spejded vi efter det Folk, der ej hjælper.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "De lured på vort Fjed, fra Torvene holdt vi os borte; Enden var nær, vore Dage var omme, ja, Enden var kommet.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mer snare end Himlens Ørne var de, som jog os, på Bjergene satte de efter os, lured i Ørkenen,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "vor Livsånde, HERRENs Salvede, blev fanget i deres Grave, han, i hvis Skygge vi tænkte at leve blandt Folkene.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Glæd dig og fryd dig, Edom, som bor i Uz! Også dig skal Bægeret nå, du skal blotte dig drukken.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Din Skyld er til Ende, Zion, du forvises ej mer; han hjemsøger, Edom, din Skyld, afslører dine Synder.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "HERRE, kom vor skæbne i Hu, sku ned og se vor skændsel!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vor Arvelod tilfaldt fremmede, Udlændinge fik vore Huse.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Forældreløse, faderløse er vi, som Enker er vore Mødre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vort Drikkevand må vi købe, betale må vi vort Brænde.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Åget trykker vor Nakke, vi trættes og finder ej Hvile.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ægypten rakte vi Hånd, Assur, for at mættes med Brød.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vore Fædre, som synded, er borte, og vi må bære deres Skyld.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Over os råder Trælle, ingen frier os fra dem.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Med Livsfare henter vi vort Brød, udsatte for Ørkenens Sværd.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vor Hud er sværtet som en Ovn af Hungerens svidende Lue.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "De skændede kvinder i Zion, Jomfruer i Judas Byer.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Fyrster greb de og hængte, tog intet Hensyn til gamle.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ynglinge sattes til Kværnen, under Brændeknippet segnede Drenge.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "De gamle forsvandt fra Porten, de unge fra Strengenes Leg.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Vort Hjertes Glæde er borte, vor Dans er vendt til Sorg.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kronen faldt af vort Hoved, ve os, at vi har syndet!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Vort Hjerte blev derfor sygt, derfor vort Øje mørkt:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "For Zions Bjerg, som er øde, Ræve tumler sig der.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Du, HERRE, troner for evigt, fra Slægt til Slægt står din trone.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hvi glemmer du os bestandig og svigter os alle dage?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Omvend os, HERRE, til dig, så vender vi om, giv os nye Dage, som fordum!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Eller har du helt stødt os bort, er din Vrede mod os uden Ende?\n"
                }
            }
        }
    }
}