{
    "version": "danish",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Et Udsagn; HERRENs Ord til Israel ved Malakias.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jeg elsker eder, siger HERREN; men I spørger: \"Hvori har du vist, at du elsker os?\" Er Esau ikke Jakobs Broder, lyder det fra HERREN, og dog elsker jeg Jakob\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "og hader Esau. Jeg bar gjort hans Bjerge til Ørk og hans Arvelod til Øde.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Når Edom siger: \"Vi er ødelagt, men vi bygger atter på Tomterne\", så siger Hærskarers HERRE: De bygger, men jeg river ned! De skal kaldes Gudløsheds Land og det Folk, HERREN i al Evighed vredes på.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I skal se det med egne Øjne og sige: \"HERRENs Vælde når ud over Israels Grænser.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En Søn ærer sin Fader, en Træl frygter sin Herre. Men er jeg Fader, hvor er da min Ære, og er jeg Herre, hvor er da Frygten for mig? siger Hærskarers HERRE til eder, I Præster, som ringeagter mit Navn. I spørger: \"Hvorved har vi ringeagtet dit Navn?\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ved at bringe urent Brød på mit Alter! I spørger: \"Hvorved har vi gjort det urent?\" Ved at sige: \"HERRENs Bord er lidet værd.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Når I bringer blinde Dyr som Offer, er der så ikke noget ondt deri? Når I bringer halte og syge Dyr, er der så ikke noget ondt deri? Bring dem engang til din Statholder! Mon han vil synes derom og tage vel imod dig? siger Hærskarers HERRE.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Og så vil I stemme Gud til Mildhed dermed, at han må være os nådig! Fra eders Hånd kommer slige Ting! Mon han vil tage vel imod eder, siger Hærskarers HERRE.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vilde dog en af eder lukke Dørene, så I ikke til ingen Gavn skulde gøre Ild på mit Alter! Jeg bryder mig ikke om eder, siger Hærskarers HERRE, og ønsker ikke Offergaver af eders Hånd.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Thi fra Stedet, hvor Solen står op, til Stedet, hvor den går ned, er mit Navn stort iblandt Folkene, og alle Vegne bringes der mit Navn Røgoffer og rene Offergaver; thi mit Navn er stort iblandt Folkene, siger Hærskarers HERRE.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Men I vanhelliger det ved at sige: \"Herrens Bord er urent, og ussel Frugt er hans Mad.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Og I siger: \"Hvilket Slid!\" og blæser derad, siger Hærskarers HERRE; I bringer noget røvet, ja halte og syge Dyr; det er Offergaven, I bringer! Skulde jeg ønske at modtage den af eders Hånd? siger HERREN.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Forbandet være den Bedrager, som i sin Hjord har et Handyr og lover mig det, men ofrer Herren et Dyr, som ikke dur! Thi en stor Konge er jeg, siger Hærskarers HERRE, og mit Navn er frygtet blandt Folkene.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Og nu udgår følgende Påbud til eder, I Præster;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hvie I ikke adlyder og lægger eder på Sinde at holde mit Navn i Ære, siger Hærskarers HERRE, så sender jeg Forbandelse over eder og vender eders Velsignelse til Forbandelse, ja til Forbandelse, fordi I ikke lægger eder det på Sinde.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Se, jeg afhugger Armen på eder og kaster Skarn i Ansigtet på eder, Skarnet fra eders Højtider, og eders Ofre oven i Købet;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "og I skal kende, at jeg har sendt eder dette Påbud, fordi jeg har en Pagt med Levi, siger Hærskarers HERRE.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Min Pagt med ham var, at jeg skulde give ham Liv og Fred, og han skulde frygte mig og bæve for mit Navn;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sandheds Lære var i hans Mund, Svig fandtes ikke på hans Læber; i Fred og Sanddruhbed vandrede han med mig, og mange holdt han fra Brøde.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Thi Præstens Læber vogter på Kundskab, og Vejledning søger man af hans Mund; thi han er Hærskarers HERREs Sendebud.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Men I veg bort fra Vejen; mange har I bragt til Fald ved eders Vejledning, Levis Pagt har I ødelagt, siger Hærskarers HERRE.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Derfor har jeg også gjort eder ringeagtede og oversete af alt Folket, fordi I ikke tager Vare på mine Veje eller bryder eder om Loven.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Har vi ikke alle en og samme Fader, er det ikke en og samme Gud, som bar skabt os? Hvorfor er vi da troløse mod hverandre, så vi vanhelliger vore Fædres Pagt?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Juda er troløst, og Vederstyggelighed øves i Israel og Jerusalem; thi Juda vanhelliger den Helligdom, HERREN elsker, og tager en fremmed Guds Datter til Ægte.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "HERREN unddrage den Mand. som gør sligt, en til at våge og svare i Jakobs Telte og en til at frembære Offergave for Hærskarers HERRE!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Og for det andet gør l dette: I hyller HERRENs Alter i Tårer, Gråd og Klage, så han ikke mere vender sig til Offergaven eller med Glæde modtager Gaver af eders Hånd.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Og I spørger: \"Hvorfor?\" Fordi HERREN var Vidne mellem dig og din Ungdomshustru, mod hvem du har været troløs, skønt hun hører til dit Folk og deler din Tro.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Således gør ingen, så længe der er Ånd i ham. Hvorledes har det sig med ham? Han ønsker Afkom for Gud. Så tag Vare på eders Ånd, og ingen være troløs imod sin Ungdomshustru!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Thi jeg hader Skilsmisse, siger HERREN, Israels Gud, og at man hyller sin Klædning i Uret, siger Hærskarers HERRE. Så tag eder i Vare for eders Ånds Skyld og vær ikke troløse!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "I trætter HERREN med eders Ord. Og I spørger: \"Hvorved trætter vi?\" Ved at sige: \"Enhver som gør ondt, er god i HERRENs Øjne; i dem har han Behag; hvor er ellers Dommens Gud?\"\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Se, jeg sender min Engel, og han skal bane Vej for mit Åsyn; og til sit Tempel kommer i et Nu den Herre, I søger, og Pagtens Engel, som I længes efter; se, han kommer, siger Hærskarers HERRE.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Men hvo kan udholde den Dag, han kommer, og hvo kan stå, når han kommer til Syne? Han er jo som Metalsmelterens Ild og Tvætternes Lud.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Han sidder og smelter og renser Sølv; han renser Levis Sønner, lutrer dem som Guld og Sølv, så de kan frembære Offergave for HERREN i Retfærdighed,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "at Judas og Jerusalems Offergave må være HERREN liflig som i fordums Dage, i henrundne År.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jeg nærmer mig eder til Dom og vidner i Hast mod Troldmændene, Ægteskabsbryderne, Menederne og dem, som undertrykker Daglejere, Enker og faderløse, gør fremmede Uret og ikke frygter mig, siger Hærskarers HERRE.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Thi jeg, HERREN, er ikke blevet en anden, men I har ikke ophørt at være Jakobsønner\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Siden eders Fædres Dage er I afveget fra mine Bud og har ikke holdt dem. Vend om til mig, så vil jeg vende om til eder, siger Hærskarers HERRE. Og I spørger: \"Hvorledes skal vi vende os?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Skal et Menneske bedrage Gud? I bedrager mig jo! Og I spørger:\"Hvorved har vi bedraget dig?\" Med Tienden og Offerydelsen!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "I trues med Forbandelse og bedrager dog mig, ja alt Folket gør det!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Bring hele Tienden tiI Forrådshuset, så der kan være Mad i mit Hus; sæt mig på Prøve dermed, siger Hærskarers HERRE, om jeg da ikke åbner eder Himmelens Sluser og udøser Velsignelse over eder i Overmål.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jeg vil for eders Skyld skræmme Æderne, så at de ikke ødelægger eder Landets Afgrøde, og Vinstokken på Marken skal ikke slå eder fejl, siger Hærskarers HERRE.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Og alle Folkene skal love eder, fordi l har et yndigt Land, siger Hærskarers HERRE.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "I taler stærke Ord imod mig, siger HERREN. Og I spørger: \"Hvad taler vi imod dig?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I siger: \"Det er ørkesløst at tjene Gud; hvad vinder vi ved at opfylde hans Krav og gå sørgeklædte for Hærskarers HERREs Åsyn?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nej, vi må love de frække! De øver Gudløshed og kommer til Vejrs; de frister Gud og slipper godt derfra.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Da talte de, som frygter HERREN, med hverandre. Og HERREN lyttede og hørte efter, og en Bog blev skrevet for hans Åsyn, for at de kunde ihukommes, som frygter HERREN og slår Lid til hans Navn.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Den Dag jeg griber ind, skal de tilhøre mig som mit Eje, siger Hærskarers HERRE, og jeg vil handle nænsomt med dem, som en Fader handler nænsomt med sin Søn, der tjener ham.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Da skal l atter kende Forskel på retfærdig og gudløs, på den, som tjener Gud, og den, som ikke tjener ham.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Thi se, Dagen kommer, luende som en Ovn; og alle de frække og alle, som øver Gudløshed, skal blive som Strå, og Dagen, som kommer, skal lade dem gå op i Luer, siger Hærskarers HERRE, så der ikke levnes Rod eller Gren at dem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Men for eder, som frygter mit Navn, skal Retfærds Sol opgå med Lægedom under sine Vinger, og I skal gå ud og boltre eder som Kalve, der kommer fra Stalden,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "og trampe de gudløse ned; thi de skal blive til Støv under eders Fodsåler, den bag jeg griber ind, siger Hærskarers HERRE.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kom min Tjener Moses's Lov i Hu, hvem jeg pålagde Vedtægter og Lovbud om alt Israel på Horeb.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Se, jeg sender eder Profeten Elias, før HERRENs store og frygtelige Dag kommer.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Han skal vende Fædrenes Hjerte til Sønnerne og Sønnernes til Fædrene, at jeg ikke skal komme og slå Landet med Band.\n"
                }
            }
        }
    }
}