{
    "version": "DHH",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La humillación de Edom - Profecía que Abdías recibió del Señor por revelación. Hemos oído un mensaje del Señor; un mensajero ha ido a las naciones, a decirles: «¡En marcha! ¡Vamos a la guerra contra Edom!» Dios el Señor le dice a Edom:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Voy a hacerte pequeño entre las naciones y a humillarte en gran manera."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tu orgullo te ha engañado. Vives en las grietas de las peñas y habitas en las alturas, y por eso has llegado a creer que nadie puede derribarte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero aunque te eleves como el águila y pongas tu nido en las estrellas, de allí te haré caer.» El Señor afirma:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "«Si los ladrones vinieran de noche a robarte, no se lo llevarían todo; si vinieran a ti los vendimiadores, algunos racimos dejarían. En cambio, tus enemigos te han destrozado por completo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¡Cómo te han saqueado, Esaú! ¡Han robado hasta el último de tus tesoros!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos tus aliados te engañaron; te echaron de tu propia tierra. Aun tus propios amigos se han puesto en contra tuya, y tus amigos de confianza te han tendido trampas. ¡Edom no tiene inteligencia!»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El Señor afirma: «El día en que yo castigue a Edom, destruiré a todos sus sabios y quitaré la inteligencia a los de la región montañosa de Esaú."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los guerreros de Temán temblarán de miedo, y en la región montañosa de Esaú no quedará nadie con vida."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Las culpas de Edom - »Quedarás cubierto de vergüenza y destruido para siempre, por haber maltratado y matado a tu hermano Jacob."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando el enemigo saqueó las riquezas de la ciudad, cuando los soldados extranjeros rompieron las puertas de Jerusalén, ¡tú te hiciste a un lado! Cuando se rifaron sus despojos y se llevaron sus riquezas, ¡tú te portaste como uno de ellos!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No debiste alegrarte de ver a tu hermano en el día de su desgracia, ni debiste alegrarte de ver a Judá en el día de su ruina, ni debiste burlarte de ellos en el día de su angustia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No debiste entrar en mi ciudad el día de su sufrimiento, ni debiste alegrarte de su desgracia el día de su infortunio, ni debiste robar sus riquezas el día de su calamidad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No te debiste parar en las encrucijadas para matar a los que escapaban, ni debiste entregar a los que huían en el día de la angustia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lo mismo que hiciste con otros, se hará contigo: ¡recibirás tu merecido! La exaltación de Israel - »Ya está cerca el día del Señor para todas las naciones."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Como fue de amarga la copa que ustedes bebieron en mi santo monte, así de amarga será la copa que las demás naciones beberán sorbo a sorbo; y desaparecerán por completo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero el monte Sión será un lugar santo adonde algunos lograrán escapar. Los descendientes de Jacob recobrarán sus tierras;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "los descendientes de Jacob y de José serán fuego y serán llama, y los de Esaú serán estopa que aquel fuego devorará completamente. ¡Ninguno de los de Esaú se salvará! Yo, el Señor, lo he dicho.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los israelitas del Négueb tomarán posesión de la región montañosa de Esaú, y los de la llanura se apoderarán del territorio de los filisteos. También tomarán posesión de las tierras de Efraín y del territorio de Samaria, y los de Benjamín se apoderarán de Galaad. Esta multitud de israelitas desterrados tomará posesión del territorio de los cananeos hasta Sarepta, y los cautivos de Jerusalén que están en Sefarad tomarán posesión de las ciudades del Négueb."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Los israelitas del Négueb tomarán posesión de la región montañosa de Esaú, y los de la llanura se apoderarán del territorio de los filisteos. También tomarán posesión de las tierras de Efraín y del territorio de Samaria, y los de Benjamín se apoderarán de Galaad. Esta multitud de israelitas desterrados tomará posesión del territorio de los cananeos hasta Sarepta, y los cautivos de Jerusalén que están en Sefarad tomarán posesión de las ciudades del Négueb."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Subirán victoriosos al monte Sión para dictar sentencia contra los de la región montañosa de Esaú, y el Señor será quien reine."
                }
            }
        }
    }
}