{
    "version": "ASND",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mula kay Pablo na tinawag upang maging apostol ni Cristo Jesus ayon sa kalooban ng Dios, kasama si Sostenes na ating kapatid."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mahal kong mga kapatid sa iglesya ng Dios diyan sa Corinto. Kayoʼy naging kanya sa inyong pakikipag-isa kay Cristo Jesus. Tinawag niya kayo upang maging banal, kasama ng lahat ng kumikilala sa ating Panginoong Jesu-Cristo saan mang lugar. Siyaʼy Panginoon nating lahat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sumainyo nawa ang biyaya at kapayapaang galing sa Dios na ating Ama at sa Panginoong Jesu-Cristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mga Pagpapala Mula kay Cristo - Lagi akong nagpapasalamat sa Dios dahil sa mga pagpapalang ibinigay niya sa inyo sa pamamagitan ng inyong pakikipag-isa kay Cristo Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagkat sa inyong pakikipag-isa sa kanya, pinalago kayo ng Dios sa lahat ng bagay – sa pananalita at kaalaman."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dahil dito, napatunayan sa inyo na ang mga itinuro namin tungkol kay Cristo ay totoo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya hindi kayo kinukulang sa anumang kaloob na espiritwal habang hinihintay ninyo ang pagbabalik ng ating Panginoong Jesu-Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pananatilihin niya kayong matatag sa pananampalataya hanggang sa katapusan, upang kayoʼy maging walang kapintasan sa araw ng kanyang pagdating."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tapat ang Dios na tumawag sa inyo upang makipag-isa sa kanyang Anak na si Jesu-Cristo na ating Panginoon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dapat Magkaisa ang mga Mananampalataya - Mga kapatid, nakikiusap ako sa inyo, sa pangalan ng ating Panginoong Jesu-Cristo, na magkaisa kayong lahat, na walang hidwaang mamagitan sa inyo. Magkaisa kayo sa isip at layunin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinasabi ko ito, dahil may nagbalita sa akin mula sa tahanan ni Cloe na may mga nag-aalitan sa inyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ito ang ibig kong sabihin: Ang iba daw sa inyo ay nagsasabi, “Kay Pablo ako”; ang iba naman ay “Kay Apolos ako.” May iba ring nagsasabi, “Kay Pedro ako”; at ang iba naman ay “Kay Cristo ako.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bakit, nahahati ba si Cristo? Si Pablo ba ang ipinako sa krus para sa inyo? Binautismuhan ba kayo sa pangalan ni Pablo?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salamat sa Dios at wala akong binautismuhan sa inyo maliban kina Crispus at Gaius."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya walang makapagsasabing binautismuhan kayo sa pangalan ko."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "(Binautismuhan ko rin pala si Stefanas at ang kanyang pamilya. Maliban sa kanila, wala na akong natatandaang binautismuhan ko.)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat hindi ako isinugo ni Cristo upang magbautismo, kundi upang mangaral ng Magandang Balita. At hindi ko ito ginagawa sa pamamagitan ng mahusay na pananalita at karunungan ng tao, upang hindi mawalan ng kapangyarihan ang pagkamatay ni Cristo sa krus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si Cristo ang Kapangyarihan at Karunungan ng Dios. - Ang mensahe ng pagkamatay ni Cristo sa krus ay kamangmangan para sa mga napapahamak, ngunit sa mga naliligtas, itoʼy kapangyarihan ng Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat sinasabi ng Kasulatan, “Sisirain ko ang karunungan ng marurunong, at ipapawalang-saysay ko ang katalinuhan ng matatalino.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ano ngayon ang kabuluhan ng marurunong, ng mga tagapagturo ng Kautusan, at ng mahuhusay sa debate sa panahong ito? Hindi baʼt ipinakita ng Dios na ang karunungan ng mundo ay kamangmangan?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sapagkat sa karunungan ng Dios, hindi niya pinahintulot na makilala siya ng tao sa pamamagitan ng karunungan ng mundong ito. Mas minabuti ng Dios na iligtas ang mga tao sa pamamagitan ng kanilang pananampalataya sa ipinangangaral na Magandang Balita, na ayon sa iba ay kamangmangan lamang."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang mga Judio ay ayaw maniwala hanggaʼt walang nakikitang himala, at ang mga Griego naman ay humahanap ng sinasabi nilang karunungan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ngunit kami naman ay ipinapangaral ang Cristo na ipinako sa krus – bagay na hindi matanggap ng mga Judio, at isang kamangmangan para sa mga hindi Judio."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngunit para sa mga tinawag ng Dios, Judio man o hindi, si Cristo ang siyang kapangyarihan at karunungan ng Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sapagkat ang inaakala ng tao na kamangmangan ng Dios ay higit pa sa karunungan ng tao, at ang inaakala nilang kahinaan ng Dios ay higit pa sa kalakasan ng tao."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mga kapatid, isipin ninyo kung ano ang inyong kalagayan nang tawagin kayo ng Dios. Iilan lamang sa inyo ang masasabing matalino sa paningin ng mundo, at iilan lamang ang makapangyarihan o nagmula sa mga kilalang angkan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ngunit pinili ng Dios ang mga itinuturing ng mundo na mangmang upang hiyain ang marurunong. Pinili ng Dios ang mga itinuturing ng mundo na mahihina upang hiyain ang malalakas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At pinili ng Dios ang mga itinuturing ng mundo na mababa at walang halaga upang mapawalang-halaga ang itinuturing ng mundo na mahalaga."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kaya walang makakapagmalaki sa harap ng Dios."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dahil sa kanya, tayoʼy nakay Cristo Jesus. Si Cristo ang karunungan ng Dios para sa atin. Sa pamamagitan niya, itinuring tayo ng Dios na matuwid, ibinukod para sa kanya, at tinubos sa ating mga kasalanan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kaya gaya ng sinasabi sa Kasulatan, “Ang gustong magmalaki, ipagmalaki lamang ang ginawa ng Dios.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Kamatayan ni Cristo sa Krus - Mga kapatid, nang pumunta ako riyan upang ipahayag ang lihim na plano ng Dios, hindi ako gumamit ng malalalim na pananalita o karunungan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagkat ipinasya ko na wala akong ipangangaral sa inyo kundi si Jesu-Cristo lang at ang kanyang pagkapako sa krus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pumunta ako riyan na may kahinaan, at nanginginig pa sa takot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At nang mangaral ako sa inyo, hindi ako gumamit ng matatamis na pananalita batay sa karunungan ng tao upang kumbinsihin kayo. Sa halip, pinatunayan ng Banal na Espiritu ang aking pangangaral sa pamamagitan ng kanyang kapangyarihan,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "nang sa ganoon, hindi nakasalalay sa karunungan ng tao ang inyong pananampalataya kundi sa kapangyarihan ng Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kung sabagay, nagtuturo rin kami ng malalalim na karunungan sa mga matatag na sa pananampalataya, ngunit ang karunungang itoʼy hindi mula sa karunungan ng mundong ito, o sa mga namumuno sa mundong ito na nakatakda nang malipol."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang karunungang sinasabi ko ay ang karunungan ng Dios na kanyang inilihim noon. Itoʼy itinalaga niya para sa ating karangalan bago pa man niya likhain ang mundo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang karunungang ito ay hindi naunawaan ng mga namumuno sa mundong ito. Sapagkat kung naunawaan nila, hindi sana nila ipinako sa krus ang dakilang Panginoon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ganito nga ang sinasabi ng Kasulatan, “Wala pang taong nakakita, nakarinig, o nakaisip sa mga bagay na inihanda ng Dios para sa mga nagmamahal sa kanya.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngunit ang mga bagay na itoʼy ipinahayag na sa atin ng Dios sa pamamagitan ng kanyang Espiritu. Sapagkat ang lahat ng bagay ay nalalaman ng Espiritu, maging ang mga malalalim na kaisipan ng Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hindi baʼt walang nakakaalam sa iniisip ng isang tao maliban sa kanyang sariling espiritu? Ganoon din naman, walang nakakaalam sa iniisip ng Dios maliban sa kanyang Espiritu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At ang Espiritu na ito ng Dios ang tinanggap nating mga mananampalataya, hindi ang espiritu ng mundong ito, upang maunawaan natin ang mga pagpapalang ibinigay sa atin ng Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya nga ipinangangaral namin ang mga bagay na ito sa pamamagitan ng mga salitang mula sa Banal na Espiritu at hindi mula sa karunungan ng tao. Ipinangangaral namin ang espiritwal na mga bagay sa mga taong pinananahanan ng Espiritu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngunit sa taong hindi pinananahanan ng Espiritu ng Dios, hindi niya tinatanggap ang mga aral mula sa Espiritu, dahil para sa kanya itoʼy kamangmangan. At hindi niya ito nauunawaan, dahil ang mga bagay na itoʼy mauunawaan lamang sa tulong ng Espiritu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa taong pinananahanan ng Espiritu, nauunawaan niya ang mga bagay na ito, ngunit hindi naman siya maunawaan ng mga tao na hindi pinananahanan ng Espiritu ng Dios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ayon nga sa sinasabi ng Kasulatan, “Sino ba ang nakakaalam ng isip ng Panginoon? Sino ba ang makakapagpayo sa kanya?” Ngunit tayo, taglay natin ang pag-iisip ni Cristo, kaya nakakaunawa tayo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Lingkod ng Dios - Mga kapatid, hindi ko kayo makausap noon bilang mga taong ginagabayan ng Espiritu ng Dios, kundi bilang mga taong makamundo at sanggol pa sa pananampalataya kay Cristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga ipinangaral ko sa inyoʼy mga simpleng aral lamang dahil sa hindi pa ninyo kayang unawain ang malalalim na pangaral. At kahit ngayon, hindi pa ninyo ito kayang unawain,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dahil makamundo pa rin kayo. Nag-iinggitan kayo at nag-aaway-away. Hindi baʼt patunay ito na makamundo pa rin kayo at namumuhay ayon sa laman?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kapag sinasabi ninyong “Kay Pablo ako,” o “Kay Apolos ako,” hindi baʼt para kayong mga taong makamundo na nagkakampi-kampihan?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bakit, sino ba si Apolos? At sino nga ba naman akong si Pablo? Kami ay mga lingkod lamang ng Dios na ginamit niya upang sumampalataya kayo. At ang bawat isa sa amin ay gumagawa lamang ng gawaing ibinigay sa amin ng Panginoon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ako ang nagtanim, at si Apolos ang nagdilig. Ngunit ang Dios ang siyang nagpatubo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hindi ang nagtanim at ang nagdilig ang mahalaga, kundi ang Dios na siyang nagpapatubo nito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang nagtatanim at ang nagdidilig ay parehong mga lingkod lamang. Ang bawat isa sa kanilaʼy tatanggap ng gantimpala ayon sa kanilang ginawa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kami ni Apolos ay nagtutulungan bilang mga manggagawa ng Dios, at kayoʼy katulad ng bukirin na ipinasasaka sa amin ng Dios. Maihahalintulad din kayo sa isang gusali na kanyang itinatayo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At ako naman, bilang dalubhasang tagapagtayo ang siyang naglagay ng pundasyon ayon sa kakayahang ibinigay sa akin ng Dios. Pagkatapos, iba namang manggagawa ang nagpapatuloy sa pagtatayo ng gusali. Ngunit kailangang maging maingat ang bawat nagtatayo"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dahil wala nang pundasyong maaari pang ilagay maliban sa nailagay na, at itoʼy walang iba kundi si Jesu-Cristo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "May magtatayo sa pundasyong ito na gagamit ng mabuting klase ng mga materyales gaya ng ginto, pilak at mamahaling bato. Mayroon namang gagamit lamang ng kahoy, tuyong damo at dayami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngunit sa Araw ng Paghuhukom, makikita ang kalidad ng itinayo ng bawat isa dahil susubukin ito sa apoy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kung ang itinayo ay hindi masusunog, tatanggap ng gantimpala ang nagtayo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit kung ito namaʼy masunog, wala siyang tatanggaping gantimpala. Ganoon pa man, maliligtas siya, ngunit tulad lamang ng isang taong nakaligtas sa sunog na walang nailigtas na kagamitan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hindi nʼyo ba alam na kayoʼy templo ng Dios, at ang Espiritu ng Dios ay naninirahan sa inyo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang sinumang wawasak sa templo ng Dios ay parurusahan niya, dahil banal ang templo ng Dios. At ang templong iyon ay walang iba kundi kayo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Huwag ninyong dayain ang inyong sarili. Kung mayroon man sa inyong nag-aakala na siyaʼy marunong ayon sa karunungan ng mundo, kinakailangang tigilan na niya ang ganyang pag-iisip upang maging marunong siya sa paningin ng Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat ang karunungan ng mundo ay kamangmangan lamang sa paningin ng Dios. Ayon nga sa Kasulatan, “Hinuhuli ng Dios ang marurunong sa kanilang katusuhan,”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "at “Alam ng Dios na ang mga pangangatwiran ng marurunong ay walang kabuluhan.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaya huwag ninyong ipagmalaki ang sinuman. Sapagkat lahat ay ibinigay ng Dios sa inyo para sa ikabubuti ninyo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ako, si Apolos, at si Pedro, kaming lahat ay inyo. Maging ang mundo, ang buhay at kamatayan, ang kasalukuyan at hinaharap, lahat ng itoʼy sa inyo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At kayo naman ay kay Cristo, at si Cristo naman ay sa Dios."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Apostol ni Cristo - Kaya dapat ituring ninyo kami ni Apolos bilang mga lingkod ni Cristo na pinagkatiwalaan ng Dios na mangaral ng katotohanang inilihim niya noong una."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At ang katiwalaʼy dapat maging tapat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hindi mahalaga sa akin kung ano ang iniisip ninyo o ng sinuman sa akin, ni hindi ko nga pinapahalagahan ang sarili kong opinyon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kung sabagay, malinis ang aking konsensya, pero hindi ito nangangahulugan na wala akong kasalanan. Ang Panginoon lang ang makapagsasabi kung tama o mali ang aking ginagawa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya huwag kayong humatol nang wala sa takdang panahon. Hintayin ninyo ang pagbabalik ng Panginoon. Pagdating niya, ilalantad niya ang lahat ng mga sekreto at motibo ng bawat isa. At sa panahong iyon, tatanggapin ng bawat isa ang papuring mula sa Dios na ayon sa kanyang ginawa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mga kapatid, ginamit kong halimbawa ang aking sarili at si Apolos upang matutunan ninyo ang ibig sabihin ng kasabihang, “Huwag ninyong higitan ang sinasabi ng Kasulatan.” Kaya huwag ninyong ipagmalaki ang isa at sabihing mas mabuti siya kaysa sa iba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bakit sinasabi ninyong nakakahigit kayo sa iba? Ano ba ang mayroon kayo na hindi nagmula sa Dios? Kung ang lahat ng nasa inyoʼy nagmula sa Dios, bakit nagmamalaki kayo na parang galing mismo sa inyo ang mga ito?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inaakala ninyo na nasa inyo na ang lahat ng inyong kailangan, na mayayaman na kayo at naghahari na sa kaharian ng Dios nang wala kami. Sana ngaʼy naghahari na kayo nang makapaghari naman kaming kasama ninyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sa tingin ko, kaming mga apostol ay ginawa ng Dios na parang pinakahamak sa lahat ng tao. Para kaming mga taong nahatulan nang mamatay, na ipinaparada sa harap ng buong mundo, sa mga tao at pati sa mga anghel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dahil sa pangangaral namin tungkol kay Cristo, itinuturing kaming mga hangal. Ngunit kayo naman ay nag-aakalang marurunong dahil nakay Cristo kayo. Kami ay mahihina, at sa palagay ninyo ay malalakas kayo. Iginagalang kayo ng mga tao, habang kami naman ay hinahamak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maging sa oras na ito, kami ay nagugutom at nauuhaw, hindi makapanamit nang maayos, pinagmamalupitan, at walang matuluyan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagtatrabaho kami nang husto upang mabuhay. Kung nilalait kami ng mga tao, pinagpapala namin sila. Kung kami ay inuusig, tinitiis na lang namin ito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung kami ay sinisiraan, mahinahon kaming sumasagot. Hanggang ngayon, itinuturing kaming mga basura sa mundo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hindi ko sinusulat ang mga ito upang ipahiya kayo, kundi upang paalalahanan kayo bilang mga minamahal kong mga anak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sapagkat kahit marami ang nag-aalaga sa inyong pamumuhay Cristiano, iisa lamang ang inyong ama sa pananampalataya. At ako ang inyong ama, dahil naging anak ko kayo sa pananampalataya kay Cristo Jesus sa pamamagitan ng Magandang Balita na ipinangaral ko sa inyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya nakikiusap ako na tularan ninyo ako sa aking pamumuhay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At dahil nga rito, pinapapunta ko riyan si Timoteo, ang aking minamahal at tapat na anak sa Panginoon. Ipapaalala niya sa inyo ang tungkol sa pamumuhay ko kay Cristo Jesus, na siya ring itinuturo ko sa lahat ng iglesya saan mang lugar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang ilan sa inyo ay nagmamataas na dahil akala nilaʼy hindi na ako pupunta riyan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngunit kung loloobin ng Panginoon, pupunta ako riyan sa lalong madaling panahon. At titingnan ko kung ano ang magagawa ng mga tao riyan na mayayabang magsalita."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagkat malalaman natin kung ang isang tao ay pinaghaharian ng Dios sa pamamagitan ng kanyang mga gawa at hindi sa salita lamang."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngayon, ano ang gusto ninyo: darating ako nang galit sa inyo, o darating nang mahinahon at may pag-ibig?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parusahan ang Gumagawa ng Imoralidad - May nagbalita sa akin na mayroon diyan sa inyo na gumagawa ng sekswal na imoralidad – kinakasama niya ang asawa ng kanyang ama. Itoʼy masahol pa sa ginagawa ng mga taong hindi kumikilala sa Dios, dahil maging sila ay hindi gumagawa nito."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "At sa kabila ng pangyayaring ito, nagawa pa ninyong magyabang! Dapat sana ay naghinagpis kayo at pinalayas na ninyo sa inyong grupo ang gumagawa nito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kahit na wala ako riyan ng personal, nariyan naman ako sa espiritu. At sa pangalan ng ating Panginoong Jesu-Cristo, hinatulan ko na ang taong iyon. Kaya sa pagtitipon ninyo, isipin ninyo na parang nariyan na rin ako sa espiritu. At sa kapangyarihang ibinigay sa atin ng ating Panginoong Jesu-Cristo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kahit na wala ako riyan ng personal, nariyan naman ako sa espiritu. At sa pangalan ng ating Panginoong Jesu-Cristo, hinatulan ko na ang taong iyon. Kaya sa pagtitipon ninyo, isipin ninyo na parang nariyan na rin ako sa espiritu. At sa kapangyarihang ibinigay sa atin ng ating Panginoong Jesu-Cristo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ipaubaya ninyo kay Satanas ang taong iyon upang mapahamak ang kanyang katawan at maligtas ang kanyang espiritu sa araw ng paghuhukom ng Panginoon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hindi tama ang pagyayabang ninyo. Hindi nʼyo ba alam ang kasabihang, “Ang kaunting pampaalsa ay nakakapagpaalsa sa buong masa ng harina”?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya alisin ninyo ang lumang pampaalsa na walang iba kundi ang kasalanan, upang maging bago at malinis kayo. Sa katunayan, nilinis na kayo dahil inialay si Cristo para sa atin. Tulad siya ng tupang iniaalay tuwing Pista ng Paglampas ng Anghel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya ipagdiwang natin ang pistang ito hindi sa pamamagitan ng tinapay na may lumang pampaalsa kundi ng tinapay na walang pampaalsa, na ang ibig sabihin ay talikuran na natin ang dati nating mga kasalanan at kasamaan, at mamuhay na tayo nang malinis at tapat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sumulat ako sa inyo noon na huwag kayong makikisama sa mga imoral."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hindi ko tinutukoy dito ang mga taong hindi sumasampalataya sa Dios – ang mga imoral, sakim, magnanakaw, at sumasamba sa dios-diosan. Dahil kung iiwasan ninyo sila, kinakailangan nʼyo talagang umalis sa mundong ito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang tinutukoy ko na huwag ninyong pakikisamahan ay ang mga nagsasabing silaʼy mga kapatid sa Panginoon pero mga imoral, sakim, sumasamba sa dios-diosan, mapanlait, lasenggo, at magnanakaw. Ni huwag kayong makisalo sa kanila sa pagkain."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kung sabagay, ano ba ang karapatan nating husgahan ang mga hindi mananampalataya? Ang Dios na ang huhusga sa kanila. Ngunit tungkulin ninyo na husgahan ang mga kapatid kung tama o mali ang kanilang ginagawa, dahil sinasabi ng Kasulatan, “Paalisin ninyo sa inyong grupo ang taong masama.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung sabagay, ano ba ang karapatan nating husgahan ang mga hindi mananampalataya? Ang Dios na ang huhusga sa kanila. Ngunit tungkulin ninyo na husgahan ang mga kapatid kung tama o mali ang kanilang ginagawa, dahil sinasabi ng Kasulatan, “Paalisin ninyo sa inyong grupo ang taong masama.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Demanda Laban sa Kapatid sa Panginoon - Kapag may reklamo ang isa sa inyo laban sa kanyang kapatid, bakit dinadala niya ito sa hukom na hindi sumasampalataya sa Dios? Dapat dalhin niya ito sa mga sumasampalataya sa Dios"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hindi nʼyo ba alam na sa mga huling araw tayong mga banal ang hahatol sa mga tao sa mundo? At kung kayo ang hahatol sa mga tao sa mundo, wala ba kayong kakayahang hatulan ang maliliit na bagay na iyan?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hindi nʼyo ba alam na tayo ang hahatol sa mga anghel? At kung kaya nating gawin ito, mas lalong kaya ninyong ayusin ang mga alitan sa buhay na ito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kaya kung mayroon kayong mga alitan, bakit dinadala pa ninyo ito sa mga taong hindi kinikilala ng iglesya?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mahiya naman kayo! Wala na ba talagang marurunong sa inyo na may kakayahang umayos ng mga alitan ng mga mananampalataya?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang nangyayari, nagdedemandahan ang magkakapatid sa Panginoon, at sa harapan pa ng mga hindi mananampalataya!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kayo mismo ang talo sa pagkakaroon ninyo ng mga kaso laban sa isaʼt isa. Bakit hindi na lang ninyo tiisin ang mga gumagawa ng masama at nandaraya sa inyo?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit ang nangyayari, kayo pa mismo ang gumagawa ng masama at nandaraya, at ginagawa ninyo ito mismo sa inyong kapatid sa Panginoon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hindi nʼyo ba alam na hindi magmamana ng kaharian ng Dios ang masasama? Huwag kayong palilinlang! Sapagkat kailanmaʼy hindi magmamana ng kaharian ng Dios ang mga imoral, sumasamba sa dios-diosan, nangangalunya, nakikipagrelasyon sa kapwa lalaki o babae, magnanakaw, sakim, lasenggo, mapanlait, at mandarambong."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hindi nʼyo ba alam na hindi magmamana ng kaharian ng Dios ang masasama? Huwag kayong palilinlang! Sapagkat kailanmaʼy hindi magmamana ng kaharian ng Dios ang mga imoral, sumasamba sa dios-diosan, nangangalunya, nakikipagrelasyon sa kapwa lalaki o babae, magnanakaw, sakim, lasenggo, mapanlait, at mandarambong."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At ganyan nga ang ilan sa inyo noon. Ngunit nilinis na kayo sa inyong mga kasalanan at ibinukod na kayo ng Dios para maging kanya; itinuring na kayong matuwid dahil sa Panginoong Jesu-Cristo at sa Espiritu ng ating Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang Katawan Ninyo ay Templo ng Banal na Espiritu - Maaaring may magsabi sa inyo ng ganito, “Pwede kong gawin ang kahit ano.” Totoo iyan, ngunit hindi lahat ng bagay ay nakakabuti sa inyo. Kaya kahit pwede kong gawin ang kahit ano, hindi naman ako paaalipin dito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maaari rin namang sabihin ng iba, “Ang pagkain ay ginawa para sa tiyan at ang tiyan ay para sa pagkain.” Totoo iyan, ngunit darating ang araw na pareho itong sisirain ng Dios. Ang katawan ay hindi para sa sekswal na imoralidad kundi para sa paglilingkod sa Dios; at ang Dios ang nag-iingat nito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang katawan natiʼy muling bubuhayin ng Dios sa huling araw, tulad ng ginawa niya sa ating Panginoon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hindi baʼt tayong mga mananampalataya ay bahagi ng katawan ni Cristo? Iyan ang dahilan kung bakit hindi talaga natin maaaring gamitin ang ating katawan, na bahagi ng katawan ni Cristo, sa pakikipagtalik sa babaeng bayaran."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hindi baʼt ang nakikipagtalik sa ganoong babae ay nagiging kaisang-katawan niya? Sapagkat sinasabi sa Kasulatan, “Silang dalawaʼy magiging isa.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At kung nakikipag-isa tayo sa Panginoong Jesu-Cristo kaisa niya tayo sa espiritu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaya lumayo kayo sa sekswal na imoralidad. Ang ibang kasalanang ginagawa ng tao ay walang kinalaman sa kanyang katawan, ngunit ang gumagawa ng sekswal na imoralidad ay nagkakasala sa sarili niyang katawan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hindi baʼt ang katawan ninyo ay templo ng Banal na Espiritung nasa inyo at tinanggap ninyo mula sa Dios? Kung ganoon, ang katawan ninyoʼy hindi sa inyo kundi sa Dios,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "dahil tinubos kayo ng Dios sa napakalaking halaga. Kaya gamitin ninyo ang inyong katawan sa paraang ikapupuri ng Dios."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tungkol sa Pag-aasawa - Ngayon, ito naman ang masasabi ko tungkol sa mga bagay na isinulat ninyo sa akin. Mas makabubuti sa isang lalaki kung hindi na lang mag-aasawa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngunit dahil sa marami ang natutuksong gumawa ng sekswal na imoralidad, mas mabuti pa na mag-asawa na lang ang bawat lalaki o babae."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dapat tuparin ng lalaki ang kanyang tungkulin sa kanyang asawa, at ganoon din naman ang babae."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat ang lalaki ay may karapatan sa katawan ng kanyang asawa. At ganoon din naman, ang babae sa kanyang asawa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya huwag ninyong ipagkait ang pagsiping sa inyong asawa, maliban na lamang kung napagkasunduan ninyong ipagpaliban ito, upang mailaan ninyo ang inyong mga sarili sa pananalangin. Ngunit pagkalipas ng inyong pinagkasunduan, magsiping na uli kayo dahil baka hindi na kayo makapagpigil at matukso kayo ni Satanas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang sinasabi koʼy hindi isang utos kundi mungkahi lamang."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kung pwede lang, gusto ko sanang kayong lahat ay maging katulad ko na walang asawa. Ngunit may kanya-kanyang kaloob sa atin ang Dios, at hindi ito pare-pareho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngayon, ito naman ang masasabi ko sa mga wala pang asawa at sa mga biyuda: mas mabuti kung magpatuloy na lang kayo sa kalagayan ninyong iyan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit kung hindi kayo makapagpigil sa inyong sarili, mag-asawa na lang kayo. Mas mabuti na ito kaysa sa magkasala kayo dahil sa matinding pagnanasa ng laman."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngayon, sa inyong mga may asawa, may utos ako na sinabi mismo ng Panginoon: Hindi dapat hiwalayan ng lalaki ang kanyang asawa, at ganoon din naman ang babae sa kanyang asawa. Ngunit kung hihiwalay ang babae sa kanyang asawa, dapat manatili siyang walang asawa o di kayaʼy bumalik na lang sa kanyang asawa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngayon, sa inyong mga may asawa, may utos ako na sinabi mismo ng Panginoon: Hindi dapat hiwalayan ng lalaki ang kanyang asawa, at ganoon din naman ang babae sa kanyang asawa. Ngunit kung hihiwalay ang babae sa kanyang asawa, dapat manatili siyang walang asawa o di kayaʼy bumalik na lang sa kanyang asawa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa iba naman, ito ang masasabi ko (itoʼy opinyon ko lang; walang sinabi ang Panginoon tungkol dito): Kung ang isang mananampalatayang lalaki ay may asawa na hindi mananampalataya na gusto namang magsama sila, hindi niya dapat hiwalayan ang babae."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At kung ang isang babae naman ay may asawang hindi mananampalataya na gusto namang magsama sila, hindi niya dapat hiwalayan ang lalaki."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat ang lalaking hindi mananampalataya ay tinatanggap ng Dios dahil sa kanyang mananampalatayang asawa, at ang babaeng hindi mananampalataya ay tinatanggap din ng Dios dahil sa kanyang mananampalatayang asawa. Dahil kung hindi, maging ang mga anak nila ay hindi tatanggapin ng Dios. Ngunit ang totoo, tinatanggap din sila ng Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit kung gustong humiwalay ng asawang hindi mananampalataya, hayaan siyang humiwalay. Sa ganitong pangyayari ay wala nang pananagutan ang mananampalatayang asawa, dahil tinawag tayo ng Dios upang mamuhay nang mapayapa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kung sabagay, hindi naman kayo nakasisiguro kung ang inyong pagsasama ay magiging kasangkapan ng Dios para maligtas ang inyong asawa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mamuhay Ayon sa Kalagayang Ibinigay ng Dios - Ang bawat isa sa inyo ay dapat mamuhay ayon sa kalagayan na ibinigay ng Panginoon sa kanya. Dapat manatili siya sa kanyang kalagayan nang tinawag siya ng Dios. Ito ang iniuutos ko sa lahat ng iglesya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Halimbawa, kung ang isang lalaki ay tuli nang siyaʼy tawagin ng Dios, hindi na niya dapat baguhin ang kanyang kalagayan. At kung hindi pa siya tuli nang siyaʼy tawagin, hindi na niya kailangang magpatuli pa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat hindi mahalaga kung tuli ang isang lalaki o hindi. Ang mahalaga ay ang pagsunod sa mga utos ng Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kaya mamuhay ang bawat isa ayon sa kanyang kalagayan nang tinawag siya ng Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ikaw baʼy isang alipin nang tawagin ng Dios? Hindi na bale, ngunit kung may magagawa ka naman para maging malaya, samantalahin mo ito."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sapagkat ang alipin nang tawagin siya ng Panginoon ay malaya na sa harap ng Panginoon. Ang tao namang malaya nang tawagin siya ay alipin na ngayon ni Cristo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Binili kayo ng Dios sa malaking halaga, kaya huwag kayong basta magpaalipin sa tao."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaya nga mga kapatid, mamuhay ang bawat isa sa inyo ayon sa kanyang kalagayan nang tawagin siya ng Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tungkol sa mga Walang Asawa at mga Biyuda - Ngayon, tungkol naman sa mga walang asawa, wala akong utos mula sa Panginoon. Ngunit bilang isang mapagkakatiwalaan dahil sa awa ng Dios, ito ang aking masasabi:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dahil sa mga kahirapan ngayon, mas mabuti kung magpatuloy na lang kayo sa inyong kalagayan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kaya kung ikaw ay may asawa na, huwag mong hihiwalayan ang iyong asawa. At kung ikaw naman ay wala pang asawa, mas mabuti na huwag ka na lang mag-asawa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngunit kung mag-asawa ka man, hindi ka nagkasala. At kung mag-asawa ang isang dalaga, hindi rin siya nagkasala. Kaya ko lang sinasabi sa mga wala pang asawa na manatili na lang na ganoon dahil gusto kong maiwasan nila ang mga hirap ng buhay may asawa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ang ibig kong sabihin mga kapatid, maikli na lang ang natitirang panahon. Kaya ang mga may asawa ay dapat nang mamuhay na parang walang asawa,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ang mga umiiyak naman na parang hindi umiyak, ang mga nagagalak na parang hindi nagagalak, at ang mga bumibili na parang hindi bumibili para sa sarili."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang mga gumagamit ng mga bagay dito sa mundo ay hindi dapat mawili sa mga bagay na ito, dahil ang mga bagay sa mundong ito ay lilipas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gusto ko sanang maging malaya kayo sa mga alalahanin sa mundong ito. Kung ang isang lalaki ay walang asawa, ang pinagkakaabalahan niya ay ang mga gawain ng Panginoon at kung paano siya magiging kalugod-lugod sa kanya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ngunit ang lalaking may asawaʼy abala sa mga bagay dito sa mundo, kung paano niya mapapaligaya ang kanyang asawa."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dahil dito, hati ang kanyang isipan. Ganoon din naman sa mga babae. Kung ang isang babaeʼy walang asawa, ang pinagkakaabalahan niya ay ang paglilingkod sa Panginoon, at nais niyang ilaan ang kanyang buong buhay sa paglilingkod sa kanya. Ngunit ang babaeng may asawa ay abala sa mga bagay dito sa mundo, kung paano niya mapapaligaya ang kanyang asawa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sinasabi ko lamang ito para sa inyong kabutihan. Hindi ko kayo pinagbabawalang mag-asawa. Gusto ko lamang hanggaʼt maaari ay maging maayos at walang hadlang ang inyong paglilingkod sa Panginoon."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ngayon, tungkol naman sa mga magkasintahan: Kung sa palagay ng lalaki ay hindi tama ang ikinikilos niya sa kanyang nobya dahil sa pagnanasa, at sa palagay niyaʼy dapat na silang magpakasal, mas mabuti ngang magpakasal na sila. Hindi ito kasalanan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ngunit kung nagpasya ang lalaki na hindi na lang niya pakakasalan ang kanyang nobya, at hindi na lang siya mag-aasawa dahil kaya naman niyang magpigil sa sarili, mabuti rin ang kanyang ginagawa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kaya mabuti kung mag-aasawa siya, ngunit mas mabuti kung hindi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ang babaeʼy nakatali sa kanyang asawa habang nabubuhay pa ito. Ngunit kung patay na ang kanyang asawa, maaari na siyang mag-asawa uli, pero dapat sa isang mananampalataya."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Para sa akin, mas maligaya siya kung hindi na lang siya mag-asawang muli. Opinyon ko lang naman ito, ngunit sa tingin koʼy ito rin ang itinuturo ng Espiritu ng Dios na nasa akin."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tungkol sa mga Pagkain na Inialay sa mga Dios-diosan. - Ngayon, tungkol naman sa mga pagkaing inialay sa mga dios-diosan, kung maaari ba natin itong kainin o hindi: Kahit marami na ang ating nalalaman, dapat nating tandaan na kung minsan ang kaalaman ay nagpapayabang sa tao. Mas mahalaga ang pagmamahalan, dahil itoʼy nakapagpapatatag sa atin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang taong nag-aakala na marami na siyang alam ay kulang pa rin talaga sa kaalaman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngunit ang taong nagmamahal sa Dios ay siyang kinikilala ng Dios na kanya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kaya kung tungkol sa mga pagkaing inialay sa mga dios-diosan, alam natin na ang mga dios-diosang itoʼy hindi totoong Dios, dahil iisa lamang ang Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At kahit na sinasabi ng iba na may mga dios sa langit at sa lupa, at marami ang mga tinatawag na “mga dios” at mga “panginoon,”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "para sa atin iisa lamang ang Dios, ang ating Ama na lumikha ng lahat ng bagay, at nabubuhay tayo para sa kanya. At may iisang Panginoon lamang, si Jesu-Cristo. Sa pamamagitan niya ay nilikha ang lahat ng bagay, at sa pamamagitan din niya ay nabubuhay tayo ngayon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit may mga mananampalataya na hindi pa alam ang katotohanang ito. Ang iba sa kanilaʼy sumasamba noon sa mga dios-diosan, kaya hanggang ngayon, kapag kumakain sila ng mga pagkaing inialay sa mga dios-diosan, naiisip nila na parang kasama na sila sa pagsamba sa mga dios-diosan. At dahil sa kakaunti pa lang ang kaalaman nila, nagkakasala sila sa kanilang konsensya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung sabagay, ang pagkain ay walang kinalaman sa ating kaugnayan sa Dios. Walang mawawala sa ating kaugnayan sa Dios kung hindi tayo kakain, at wala rin naman tayong mapapala kung kumain man tayo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit kahit na malaya kayong kumain ng kahit ano, mag-ingat kayo dahil baka iyan ang maging dahilan ng pagkakasala ng mga taong mahihina pa sa kanilang pananampalataya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Halimbawa, may kapatid kang hindi pa nakakaunawa sa katotohanang ito, at ikaw na nakakaunawa ay nakita niyang kumakain sa templo ng mga dios-diosan, hindi baʼt mahihikayat din siyang kumain ng mga pagkaing inialay sa mga dios-diosan kahit na para sa kanya ay isa itong kasalanan?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dahil sa iyong “kaalaman,” napapahamak ang iyong kapatid na mahina pa sa pananampalataya, na kung tutuusin ay namatay din si Cristo para sa kanya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sa ganitong paraan ay nagkasala ka na rin kay Cristo, dahil nagkasala ka sa iyong kapatid na mahina pa ang pananampalataya sa pag-udyok mo sa kanya na gumawa ng bagay na labag sa kanyang kalooban."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya kung ang kinakain ko ay nagiging dahilan ng pagkakasala ng aking kapatid, hindi na lang ako kakain nito kailanman, para hindi magkasala ang aking kapatid."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Karapatan at Responsibilidad ng Isang Apostol - Hindi baʼt malaya ako? Hindi baʼt isa akong apostol? Hindi baʼt nagpakita mismo sa akin ang ating Panginoong Jesus? Hindi baʼt dahil sa akin kaya kayo naging mga mananampalataya?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kahit hindi man ako kilalanin ng iba bilang apostol, alam kong kikilalanin ninyo ako dahil kayo mismo ang katunayan ng aking pagiging apostol, at dahil sa akin kaya ngayon kayo ay nasa Panginoon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At ito nga ang isinasagot ko sa mga taong hindi kumikilala sa akin bilang apostol."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bilang apostol, wala ba kaming karapatang tumanggap ng pagkain at inumin mula sa mga napangaralan namin?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wala ba kaming karapatang magsama ng asawang mananampalataya sa aming mga paglalakbay, tulad ng ginagawa ng mga kapatid sa Panginoon, ni Pedro, at ng iba pang mga apostol?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kami lang ba ni Bernabe ang kinakailangang magtrabaho para sa aming ikabubuhay?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mayroon bang sundalo na siya pa ang gumagastos para sa kanyang paglilingkod? Mayroon bang nagtatanim na hindi nakikinabang sa mga bunga nito? At mayroon bang nag-aalaga ng kambing na hindi nakikinabang sa gatas nito?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang sinasabi kong ito ay hindi lamang opinyon ng tao, kundi itinuturo mismo ng Kautusan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sapagkat nasusulat sa Kautusan ni Moises, “Huwag mong bubusalan ang baka habang gumigiik.” Ang mga baka lamang ba ang tinutukoy dito ng Dios?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hindi. Maging tayo ay tinutukoy niya, kaya ito isinulat. Sapagkat ang nag-aararo at ang gumigiik ay umaasang makakabahagi sa aanihin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagtanim kami sa inyo ng mga espiritwal na pagpapapala. Malaking bagay ba kung umani naman kami ng mga materyal na pagpapala sa inyo?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kung ang ibang mga mangangaral ay may karapatang tumanggap mula sa inyo, hindi baʼt lalo na kami? Ngunit kahit may karapatan kami ay hindi kami humingi sa inyo. Tiniis namin ang lahat upang sa ganoon ay walang maging hadlang sa pagpapalaganap ng Magandang Balita tungkol kay Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hindi nʼyo ba alam na ang mga naglilingkod sa templo ay tumatanggap ng pagkain mula sa templo, at ang mga naglilingkod sa altar ay tumatanggap din ng parte sa mga bagay na inialay sa altar?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sa ganito rin namang paraan, iniutos ng Panginoon na ang mga tumanggap ng Magandang Balita ay dapat tumulong sa mga pangangailangan ng mga nangangaral ng Magandang Balita para mabuhay sila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit hindi ko ginamit ang karapatan kong iyan. At hindi ako sumusulat sa inyo upang magbigay kayo sa akin ng tulong. Mas gugustuhin ko pang mamatay kaysa sa maalis ang karapatan kong ipagmalaki ito."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hindi ko ipinagmamalaki ang pangangaral ko ng Magandang Balita, dahil tungkulin ko ito. Nakakaawa ako kung hindi ko ipapangaral ang Magandang Balita!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kung ginagawa ko ito nang kusang-loob, may maaasahan akong gantimpala. Ngunit ang totoo, ginagawa ko lamang ang aking tungkulin dahil ito ang gawaing ipinagkatiwala ng Dios sa akin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ano ngayon ang gantimpala ko? Ang itinuturing kong gantimpala ay ang kaligayahan na akoʼy hindi nagpapabayad sa aking pangangaral ng Magandang Balita, kahit may karapatan akong tumanggap ng bayad sa pangangaral ko nito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kahit hindi ako isang alipin, nagpaalipin ako sa lahat upang makahikayat ako ng mas marami na sasampalataya kay Cristo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa piling ng mga kapwa ko Judio, namumuhay ako bilang Judio upang mahikayat ko silang sumampalataya kay Cristo. Kaya kahit wala man ako sa ilalim ng Kautusan ng mga Judio, sinusunod ko ito upang madala ko sila sa pananampalataya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa piling naman ng mga hindi Judio, namumuhay ako na parang wala sa ilalim ng Kautusan upang madala sila sa pananampalataya. Hindi nangangahulugan na hindi ko na sinusunod ang mga utos ng Dios, dahil ang totoo, sinusunod ko ang mga utos ni Cristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa mahihina pa ang pananampalataya, nakikibagay ako upang mapatatag ko sila kay Cristo. Nakikibagay ako sa lahat ng tao, upang sa kahit anong paraan ay mailigtas ko ang ilan sa kanila."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ginagawa ko ang lahat ng ito sa ikalalaganap ng Magandang Balita, upang makabahagi rin ako sa mga pagpapala nito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sa ating pagsunod sa Dios ay para tayong mananakbo. Alam ninyo na sa isang takbuhan, marami ang sumasali ngunit isa lang ang nananalo. Kaya pagbutihin ninyo ang pagtakbo upang makamit ninyo ang gantimpala."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang bawat manlalaro ay nagsasanay nang mabuti at dinidisiplina ang sarili upang makamit ang gantimpala. Ginagawa niya ito para sa gantimpalang hindi nagtatagal. Ngunit ang gantimpalang hinahangad natin ay magtatagal magpakailanman."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kaya nga, may layunin at direksyon ang aking pagtakbo. Kung baga sa isang boksingero, hindi ako sumusuntok sa hangin."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dinidisiplina ko ang aking katawan at sinusupil ko ang masasamang pagnanasa nito, dahil baka pagkatapos kong ipangaral ang Magandang Balita sa iba ay ako pa ang hindi makatanggap ng gantimpala mula sa Dios."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babala sa Pagsamba sa mga Dios-diosan - Mga kapatid, gusto kong malaman ninyo ang nangyari sa aming mga ninuno noon na kasama ni Moises. Ginabayan sila ng Dios sa pamamagitan ng isang ulap na nanguna sa kanila, at tinulungan sila sa kanilang pagtawid sa Dagat na Pula."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa pamamagitan ng ulap at ng dagat ay parang binautismuhan sila bilang mga tagasunod ni Moises."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kumain silang lahat ng pagkaing mula sa Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At uminom din silang lahat ng inuming ibinigay niya, dahil uminom sila ng tubig na pinaagos ng Dios mula sa Bato. Ang Batong iyon na sumama sa kanila ay walang iba kundi si Cristo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngunit sa kabila nito, karamihan sa kanila ay gumawa ng hindi kalugod-lugod sa Dios, at dahil dito, nangalat ang kanilang mga bangkay sa ilang."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga nangyaring iyon sa kanila ay nagsisilbing aral sa atin para mabigyan tayo ng babala upang hindi tayo hindi tayo maghangad ng masasamang bagay tulad ng ginawa nila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Huwag kayong sumamba sa mga dios-diosan, tulad ng ginawa ng iba sa kanila. Sapagkat sinasabi sa Kasulatan, “Nagpista ang mga tao, nag-inuman at nagsayawan sa pagsamba nila sa mga dios-diosan.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Huwag kayong gumawa ng sekswal na imoralidad, tulad ng ginawa ng iba sa kanila, kaya pinarusahan sila ng Dios, at 23,000 ang namatay sa kanila sa loob lang ng isang araw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huwag ninyong subukin ang Panginoon tulad ng ginawa ng iba sa kanila, kaya namatay sila sa tuklaw ng mga ahas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Huwag din kayong mareklamo tulad ng ilan sa kanila, kaya pinatay sila ng Anghel ng kamatayan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga bagay na itoʼy nangyari bilang halimbawa sa atin, at isinulat upang magsilbing babala sa ating mga nabubuhay sa panahong nalalapit na ang katapusan ng lahat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya kung iniisip ninyo na matatag na kayo sa inyong pananampalataya, mag-ingat kayo at baka mahulog kayo sa kasalanan!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Walang pagsubok na dumarating sa inyo na hindi naranasan ng ibang tao. Ngunit maaasahan natin ang pangako ng Dios na hindi niya tayo pababayaang subukin ng higit pa sa ating makakaya. Kaya kung dumaranas kayo ng pagsubok, gagawa siya ng paraan para mapagtagumpayan ninyo ito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaya mga minamahal, huwag kayong sasamba sa mga dios-diosan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sinasabi ko ito sa inyo bilang mga taong nakakaunawa, kaya pag-isipan ninyo ang sinasabi ko."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa tuwing nagtitipon tayo bilang pag-alaala sa kamatayan ni Cristo, may iniinom tayo na ating pinasasalamatan sa Dios at may tinapay din tayong hinahati-hati at kinakain. Hindi baʼt pakikibahagi ito sa dugo at katawan ni Cristo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya nga, iisang katawan lang tayo kahit maraming bahagi, dahil iisang tinapay lang ang ating pinagsasaluhan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tingnan ninyo ang mga Israelita. Ang mga kumakain ng mga handog ay mga kabahagi sa gawain sa altar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ano ang ibig kong sabihin? Sinasabi ko ba na may kabuluhan ang mga dios-diosan o ang pagkaing inihandog sa kanila?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hindi! Ang ibig kong sabihin ay inialay nila ang mga handog na iyan sa masasamang espiritu at hindi sa Dios. Ayaw kong maging kabahagi kayo ng masasamang espiritu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hindi tayo maaaring makiinom sa baso ng Panginoon at sa baso ng masasamang espiritu, at hindi rin tayo maaaring makisalo sa hapag ng Panginoon at sa hapag ng masasamang espiritu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gusto ba nating magselos ang Panginoon? Mas makapangyarihan ba tayo kaysa sa kanya?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maaari nating gawin ang kahit ano, pero hindi lahat ay nakakabuti o nakakatulong."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Huwag lamang ang sarili ninyong kapakanan ang inyong isipin kundi ang kapakanan din ng iba."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kumain kayo ng anumang nabibili sa pamilihan ng karne at huwag nang magtanong kung ito baʼy inihandog sa mga dios-diosan o hindi, upang hindi na kayo usigin ng inyong konsensya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sapagkat sinasabi ng Kasulatan, “Ang mundo at ang lahat ng naroroon ay pag-aari ng Panginoon.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kung imbitahan kayo ng isang hindi mananampalataya sa isang salo-salo at gusto ninyong dumalo, kainin ninyo ang anumang ihain sa inyo nang hindi na nagtatanong kung ito baʼy inihandog sa mga dios-diosan o hindi, upang hindi na kayo usigin ng inyong konsensya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngunit kung sinabihan kayo na ang pagkain ay inihandog sa mga dios-diosan, huwag na kayong kumain, alang-alang sa nagsabi nito sa inyo, upang walang mabalisang konsensya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hindi ang inyong konsensya ang ibig kong tukuyin, kundi ang konsensya ng inyong kapwa. Maaaring sabihin ng iba sa inyo, “Bakit ko hahadlangan ang gusto ko dahil lang sa konsensya ng iba?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bakit ako susumbatan sa pagkain ko ng isang bagay na ipinagpasalamat ko naman sa Dios?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ito ang maisasagot ko riyan: Anuman ang inyong gawin, kumain man o uminom, gawin ninyo ang lahat sa ikapupuri ng Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Huwag kayong gagawa ng kahit anong makakatisod sa pananampalataya ng mga Judio o hindi Judio, o sa iglesya ng Dios."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sundin ninyo ang aking ginagawa: Sinisikap ko na sa lahat ng aking ginagawa ay matutulungan ko ang lahat. Hindi ang sarili kong kapakanan ang aking iniisip kundi ang kapakanan ng iba upang maligtas sila."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kaya nga, tularan ninyo ako, gaya ng pagtulad ko kay Cristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang Pagtatakip sa Ulo Kapag Sumasamba - Pinupuri ko kayo dahil lagi ninyo akong inaalala, at sinusunod ninyo ang mga itinuro ko sa inyo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngayon, gusto kong malaman ninyo na si Cristo ang ulo ng bawat lalaki, at ang lalaki ang siya namang ulo ng babae, at ang Dios naman ang ulo ni Cristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kung ang isang lalaki ay nananalangin o nagpapahayag ng mensahe ng Dios na may takip ang ulo, nagdadala siya ng kahihiyan sa kanyang ulo na si Cristo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang babae namang nananalangin o nagpapahayag ng mensahe ng Dios na walang takip ang ulo ay nagdadala ng kahihiyan sa kanyang ulo na walang iba kundi ang lalaki, at para na rin siyang nagpakalbo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kung ayaw magtakip ng ulo ang isang babae, magpaputol na lang siya ng buhok. Ngunit kahiya-hiya naman sa babae ang magpaputol ng buhok o magpakalbo, kaya dapat siyang magtakip ng ulo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hindi dapat magtakip ng ulo ang lalaki kapag sumasamba dahil siyaʼy larawan at karangalan ng Dios. Ngunit ang babae ang karangalan ng lalaki."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat hindi naman nilikha ang lalaki mula sa babae, kundi ang babae ang nagmula sa lalaki."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At hindi naman nilikha ang lalaki para sa babae, kundi ang babae para sa lalaki."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya dapat magtakip ng ulo ang babae upang makita, maging ng mga anghel, na nagpapasakop siya sa kanyang asawa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngunit dapat ninyong tandaan na sa buhay natin sa Panginoon, kailangan ng babae ang lalaki, at kailangan din ng lalaki ang babae."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dahil kung nagmula ang unang babae sa lalaki, ang lalaki naman ay ipinapanganak ng babae; at ang lahat naman ay nagmumula sa Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kayo na rin ang magpasya: Kaaya-aya ba na makita ang isang babae na nananalangin nang walang takip sa ulo?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Natural sa isang lalaki na maiksi ang buhok, dahil kahiya-hiya kung mahaba ito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit karangalan ng babae ang pagkakaroon ng mahabang buhok. Sapagkat ipinagkaloob sa kanya ng Dios ang buhok bilang pantakip sa kanyang ulo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kung mayroon mang gustong makipagtalo tungkol dito, wala na akong masasabi dahil ito ang aming nakaugalian, at ito ang sinusunod ng mga iglesya ng Dios sa kahit saang lugar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang Banal na Hapunan - Tungkol sa bagay na tatalakayin ko ngayon ay hindi ko kayo mapupuri, dahil ang mga pagtitipon ninyo ay nakakasama sa halip na nakakabuti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat nabalitaan ko, una sa lahat, na tuwing nagtitipon-tipon kayo bilang iglesya, nagkakaroon kayo ng pagkakapangkat-pangkat, at medyo naniniwala ako na iyan nga ang nangyayari."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinakailangan sigurong mangyari iyan para malaman kung sino sa inyo ang mga tunay na mananampalataya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kapag nagtitipon kayo upang ipagdiwang ang Banal na Hapunan, hindi tama ang ginagawa ninyo,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dahil kapag oras na ng kainan hindi kayo naghihintayan, kaya ang ibaʼy busog at lasing na, at ang iba namaʼy gutom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wala ba kayong sariling bahay upang doon kumain at uminom? Sa ginagawa ninyoʼy nilalait ninyo ang iglesya ng Dios at hinihiya ang mga mahihirap. Ano ngayon ang gusto ninyong gawin ko? Purihin kayo? Aba, hindi!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ito ang turo na ibinigay sa akin ng Panginoon, at itinuturo ko naman sa inyo: Noong gabing traydurin ang Panginoong Jesus, kumuha siya ng tinapay,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "at pagkatapos niyang magpasalamat sa Dios, hinati-hati niya ito at sinabi, “Ito ang aking katawan na inihahandog para sa inyo. Gawin ninyo ito bilang pag-alaala sa akin.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pagkatapos nilang kumain, ganoon din ang ginawa niya sa inumin. Kinuha niya ito at sinabi, “Ang inuming ito ang bagong kasunduan na pinagtibay ng aking dugo. Tuwing iinumin ninyo ito, gawin ninyo bilang pag-alaala sa akin.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sapagkat tuwing kakain kayo ng tinapay na ito at iinom ng inuming ito, ipinapahayag ninyo ang kamatayan ng Panginoon hanggang sa kanyang pagbabalik."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kaya nga, ang sinumang kumakain ng tinapay at umiinom ng inumin ng Panginoon nang hindi karapat-dapat ay nagkakasala sa katawan at dugo ng Panginoon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kailangang suriin ng bawat isa ang kanilang sarili bago kumain ng tinapay at uminom ng inumin."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sapagkat ang sinumang kumain at uminom nito nang hindi pinapahalagahan ang katawan ng Panginoon ay nagdadala ng kaparusahan sa kanyang sarili."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At ito nga ang dahilan kung bakit marami sa inyo ang mahihina at may sakit, at ang ilan ay namatay."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ngunit kung susuriin natin ang ating sarili – kung tama o mali ba ang ating mga ginagawa, hindi tayo parurusahan ng Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kung tayo man ay pinarurusahan ng Dios, dinidisiplina niya tayo upang hindi tayo maparusahang kasama ng mga tao sa mundo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kaya nga, mga kapatid, kapag nagtitipon-tipon kayo para sa Banal na Hapunan, maghintayan kayo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kung may nagugutom sa inyo, kumain na muna siya sa kanyang bahay nang hindi kayo maparusahan ng Panginoon dahil sa mga ginagawa ninyo sa inyong pagtitipon. At tungkol naman sa iba pang mga bagay, saka ko na aayusin pagdating ko riyan."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Kaloob ng Banal na Espiritu - Ngayon, mga kapatid, nais kong maunawaan ninyo ang tungkol sa mga kaloob ng Banal na Espiritu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alam naman ninyo na noong hindi pa kayo nakakakilala sa Dios, iniligaw kayo upang sumamba sa mga dios-diosan, na hindi naman nakakapagsalita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya gusto kong malaman ninyo na walang taong pinapatnubayan ng Espiritu ng Dios ang magsasabi, “Sumpain si Jesus!” At wala ring taong makapagsasabi na, “Si Jesus ay Panginoon,” kung hindi siya pinapatnubayan ng Banal na Espiritu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "May ibaʼt iba tayong kaloob, ngunit iisa lang ang Espiritung pinagmulan nito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "May ibaʼt ibang paraan ng paglilingkod, ngunit iisa lang ang Panginoong pinaglilingkuran natin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ibaʼt iba ang ipinapagawa ng Dios sa atin, ngunit iisa lang ang Dios na nagbibigay sa atin ng kakayahang gawin ang mga ito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang bawat isa ay binigyan ng kakayahan na nagpapakita na sumasakanya ang Banal na Espiritu, upang makatulong siya sa kapwa niya mananampalataya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa isaʼy ipinagkaloob ng Espiritu ang kakayahang maghayag ng kaalaman tungkol sa Dios, at sa isa naman ay ang kakayahang unawain ito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang ibaʼy pinagkalooban ng Espiritu ng malaking pananalig sa Dios, at ang iba naman ay binigyan ng kakayahang magpagaling sa mga may sakit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang ibaʼy pinagkalooban ng Espiritu ng kapangyarihang gumawa ng mga himala, at ang iba naman ay binigyan ng kakayahang maghayag ng mensahe ng Dios. Mayroon namang pinagkalooban ng kakayahang makakilala kung ang kapangyarihan ng isang tao ay mula sa Banal na Espiritu o sa masasamang espiritu. Sa ibaʼy ipinagkaloob ang kakayahang magsalita sa ibaʼt ibang wika na hindi nila natutunan, at sa iba naman ay ang kakayahang maipaliwanag ang sinasabi ng mga wikang iyon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngunit iisang Espiritu lang ang nagbigay ng lahat ng ito, at ipinamamahagi niya sa bawat tao ayon sa kanyang kagustuhan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tayoʼy Bahagi ng Iisang Katawan - Ang katawan ng tao ay binubuo ng maraming parte, ngunit iisa pa ring katawan. Ganoon din sa ating mga mananampalataya na siyang katawan ni Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tayong lahat, Judio man o hindi, alipin o malaya ay nabautismuhan sa iisang Espiritu upang maging isang katawan. At iisang Espiritu rin ang tinanggap nating lahat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang katawan ay binubuo ng maraming parte at hindi ng isang parte lamang."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya kung sabihin ng paa, “Dahil hindi ako kamay, hindi ako parte ng katawan,” hindi ito nangangahulugang hindi siya parte ng katawan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At kung sabihin naman ng tainga, “Dahil hindi ako mata, hindi ako parte ng katawan,” hindi rin ito nangangahulugang hindi siya parte ng katawan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dahil kung ang buong katawan ay puro mata, paano ito makakarinig? At kung ang katawan ay puro lang tainga, paano ito makakaamoy?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngunit nilikha ng Dios ang ating katawan na may ibaʼt ibang parte ayon sa kanyang nais."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kung ang katawan ay binubuo lamang ng isang parte, matatawag pa ba itong katawan?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang totooʼy ang katawan ay binubuo ng maraming parte, ngunit iisang katawan lamang ito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaya hindi maaaring sabihin ng mata sa kamay, “Hindi kita kailangan,” at hindi rin masasabi ng ulo sa paa, “Hindi kita kailangan.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang totoo, ang mga parte ng katawan na parang mahina ang siya pang kailangang-kailangan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang mga parte ng katawan na sa tingin natin ay hindi gaanong mahalaga ay inaalagaan nating mabuti, at ang mga parteng hindi maganda ay ating pinapaganda."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hindi na kailangang pagandahin ang mga parteng maganda na. Ganoon din nang isaayos ng Dios ang ating katawan, binigyan niya ng karangalan ang mga parteng hindi gaanong marangal,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "upang hindi magkaroon ng pagkakahati-hati kundi pagmamalasakit sa isaʼt isa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kaya kung nasasaktan ang isang parte ng katawan, ang ibang parte ay nasasaktan din. At kung ang isang parte ay pinararangalan, ang ibang parte ay natutuwa rin."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kayong lahat ang bumubuo ng katawan ni Cristo, at ang bawat isaʼy parte ng kanyang katawan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At sa katawang ito, na walang iba kundi ang iglesya, naglagay ang Dios ng mga sumusunod: una, mga apostol; pangalawa, mga propeta; pangatlo, mga guro. Naglagay din siya ng mga gumagawa ng mga himala, mga nagpapagaling sa mga may sakit, mga matulungin, mga tagapangasiwa, at mga nagsasalita sa ibaʼt ibang wika na hindi nila natutunan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Alam naman natin na hindi lahat ay apostol; hindi lahat ay propeta o guro. Hindi lahat ay may kapangyarihang gumawa ng mga himala,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "magpagaling ng mga may sakit, makapagsalita sa ibaʼt ibang wika na hindi nila natutunan o magpaliwanag nito."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ngunit sikapin ninyong makamtan ang mas mahalagang mga kaloob. At ngayon ay ituturo ko sa inyo ang pinakamabuti sa lahat."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pag-ibig - Kung makapagsalita man ako sa ibaʼt ibang wika ng mga tao at ng mga anghel, ngunit wala naman akong pag-ibig, para lang akong batingaw na umaalingawngaw o pompyang na tumatagingting."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kung may kakayahan man akong maghayag ng mensahe ng Dios, at may pang-unawa sa lahat ng lihim na katotohanan at lahat ng kaalaman, at kung mailipat ko man ang mga bundok sa laki ng aking pananampalataya, ngunit wala naman akong pag-ibig, wala akong kabuluhan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At kahit ipamigay ko man ang lahat ng aking ari-arian at ialay pati aking katawan upang sunugin, kung wala naman akong pag-ibig, wala pa rin akong mapapala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang taong may pag-ibig ay mapagtiis, mabait, hindi marunong mainggit, hindi hambog o mapagmataas,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "hindi bastos ang pag-uugali, hindi makasarili, hindi magagalitin, o mapagtanim ng sama ng loob sa kapwa,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "hindi natutuwa sa kasamaan, kundi nagagalak sa katotohanan,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "matiyaga, laging nagtitiwala, laging may pag-asa, at tinitiis ang lahat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "May katapusan ang pagpapahayag ng mensahe ng Dios at ang pagsasalita sa ibang wika na hindi natutunan, ganoon din ang pagpapahayag ng kaalaman tungkol sa Dios, ngunit ang pag-ibig ay walang hangganan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hindi pa ganap ang ating kaalaman, ganoon din ang pagpapahayag natin ng mensahe ng Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngunit pagdating ng araw na magiging ganap ang lahat, mawawala na ang anumang hindi ganap."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Noong bata pa ako, ang aking pagsasalita, pag-iisip at pangangatwiran ay tulad ng sa bata. Ngunit ngayong akoʼy mayroon nang sapat na gulang, iniwan ko na ang mga ugaling bata."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa ngayon, para tayong nakatingin sa malabong salamin. Ngunit darating ang araw na magiging malinaw ang lahat sa atin. Bahagya lamang ang ating nalalaman sa ngayon; ngunit darating ang araw na malalaman natin ang lahat, tulad ng pagkakaalam ng Dios sa atin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tatlong bagay ang nananatili: ang pagtitiwala, pag-asa, at pag-ibig. Ngunit ang pinakadakila sa mga ito ay ang pag-ibig."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagsasalita ng Ibang Wika na Hindi Natutunan - Sikapin ninyong makamtan ang pag-ibig, ngunit sikapin din ninyong makamtan ang mga kaloob na espiritwal, lalo na ang pagpapahayag ng mensahe ng Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang taong nagsasalita sa ibang wika na hindi niya natutunan ay nakikipag-usap hindi sa tao kundi sa Dios, dahil wala namang nakakaunawa sa kanya. Nagsasalita siya ng mga hiwaga sa tulong ng Banal na Espiritu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngunit ang taong nagpapahayag ng mensahe ng Dios ay nagsasalita sa mga tao upang silaʼy matulungan, mapalago at mapalakas ang loob."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang nagsasalita sa ibang wika na hindi niya natutunan ay pinatitibay ang kanyang sarili, ngunit ang nagpapahayag ng mensahe ng Dios ay nagpapatibay sa iglesya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gusto ko sanang kayong lahat ay makapagsalita sa ibang wika na hindi natutunan, ngunit mas ninanais kong makapagpahayag kayo ng mensahe ng Dios. Sapagkat ang taong nagpapahayag ng mensahe ng Dios ay mas mahalaga kaysa sa nagsasalita sa ibang wika na hindi natutunan, maliban na lamang kung ipapaliwanag niya ang kahulugan ng kanyang sinasabi upang mapatibay ang iglesya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ano ba ang mapapala ninyo, mga kapatid, kung pumunta ako riyan at magsalita ng ibang wika na hindi ninyo naiintindihan? Wala! Maliban na lang kung magbigay ako sa inyo ng pahayag mula sa Dios, o kaalaman, mensahe, o aral."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kahit na ang mga instrumentong walang buhay tulad ng plauta at alpa, kung hindi malinaw ang mga notang tinutugtog, paano malalaman ng nakakarinig kung anong awit ang tinutugtog?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At kung hindi malinaw ang tunog ng trumpeta sa mga sundalo, sinong maghahanda para sa labanan?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ganito rin sa inyo. Paano makakaunawa ang isang mananampalataya sa sinasabi mo sa ibang wika kung hindi naman niya naiintindihan? Para ka na ring nakikipag-usap sa hangin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maraming wika sa buong mundo at ang bawat salita nito ay may kahulugan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngunit kung hindi ko maintindihan ang sinasabi ng isang tao at hindi rin naman niya ako maintindihan, wala kaming mapapala sa isaʼt isa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At dahil nga hinahangad naman ninyo ang mga kaloob ng Banal na Espiritu, pagsikapan ninyong matanggap ang mga kaloob na nagpapatibay sa iglesya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya nga, ang taong nagsasalita sa ibang wika na hindi niya natutunan ay manalangin na bigyan din siya ng kakayahang maipaliwanag ito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kung nananalangin ako sa ibang wika na hindi ko natutunan, nananalangin nga ang aking espiritu, ngunit hindi naman naiintindihan ng aking isipan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kung ganoon, ano ang dapat kong gawin? Mananalangin ako at aawit sa pamamagitan ng aking espiritu kahit hindi ko ito naiintindihan, at mananalangin din ako at aawit sa paraang naiintindihan ng aking isipan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kung magpapasalamat ka sa Dios sa pamamagitan ng iyong espiritu lamang, at hindi ito maintindihan, paanong makakasagot ng “Amen” ang iba kung hindi naman nila naiintindihan ang iyong sinasabi?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kahit maayos ang pagpapasalamat mo sa Dios, kung hindi naman naiintindihan ng iba, hindi ka rin makakapagpatatag sa kanila."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagpapasalamat ako sa Dios na nakapagsasalita ako sa ibaʼt ibang wika na hindi natutunan ng higit pa sa inyong lahat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ngunit sa pagtitipon ng mga mananampalataya, mas makakabuti pa ang magsalita ako ng limang kataga na naiintindihan upang maturuan ko sila, kaysa sa magsalita ako ng libu-libong kataga sa wikang wala namang nakakaintindi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mga kapatid, kung tungkol sa mga bagay na ito, huwag kayong mag-isip-bata. Kung sa masasamang bagay, maging tulad kayo ng mga batang walang malay sa kasamaan. Ngunit sa pang-unawa, mag-isip matanda kayo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinasabi ng Panginoon sa Kasulatan, “Magsasalita ako sa mga taong ito sa pamamagitan ng ibaʼt ibang wika at sa pamamagitan ng mga dayuhan, ngunit hindi pa rin sila makikinig sa akin.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya ang pagsasalita sa ibaʼt ibang wika na hindi natutunan ay isang tanda, hindi para sa mga mananampalataya, kundi para sa mga hindi mananampalataya. Ngunit ang pagpapahayag ng mensahe ng Dios ay para sa mga mananampalataya, hindi sa mga di-mananampalataya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kung nagtitipon kayong mga mananampalataya at lahat kayoʼy nagsasalita sa ibaʼt ibang wika na hindi ninyo natutunan, at may dumating na mga di-mananampalataya na hindi alam ang inyong ginagawa, hindi ba nila aakalaing nasisiraan kayo ng bait?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngunit kung lahat kayoʼy nagpapahayag ng mensahe ng Dios at may dumating na hindi mananampalataya na hindi alam ang inyong ginagawa, makikilala niyang makasalanan siya, at malalaman niya ang tunay niyang kalagayan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maging ang mga lihim ng kanyang puso ay maihahayag, at dahil dito, siyaʼy magpapatirapa sa pagsisisi at sasamba sa Dios, at masasabi niyang ang Dios ay talagang nasa piling ninyo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang Maayos na Pagsamba - Kaya mga kapatid, ito ang nararapat ninyong gawin sa inyong pagtitipon: ang ibaʼy aawit, ang ibaʼy magtuturo, ang ibaʼy magpapahayag ng mensahe ng Dios, at ang ibaʼy magsasalita sa ibaʼt ibang wika na hindi nila natutunan, at ang iba namaʼy magpapaliwanag kung ano ang ibig sabihin ng mga sinasabi sa mga wikang iyon. At ang lahat ng inyong gagawin sa inyong pagtitipon ay gawin ninyo sa ikatitibay ng iglesya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kung may magsasalita sa ibang wika na hindi natutunan, kailangang dalawa lamang o tatlo, at huwag sabay-sabay, at dapat may magpapaliwanag sa kanilang sinasabi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngunit kung walang magpapaliwanag, mas mabuti pang tumahimik na lamang sila sa loob ng iglesya at makipag-usap na lang sa Dios nang sarilinan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kung mayroon sa inyo ang pinagkalooban ng mensahe ng Dios, hayaang magsalita ang dalawa o tatlo sa kanila. Ang iba namaʼy dapat makinig at unawaing mabuti kung tama o mali ang kanilang sinasabi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ngayon, kung sa mga nakaupo ay may pinagkalooban ng mensahe ng Dios, dapat tumahimik na ang nagsasalita upang makapagsalita naman ang iba."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sapagkat kayong lahat ay maaaring makapagpahayag ng mensahe ng Dios nang isa-isa, upang matuto ang lahat at mapalakas ang kanilang pananampalataya."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ang nagpapahayag ng mensahe ng Dios ay dapat may pagpipigil sa sarili."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sapagkat ang Dios ay hindi nagdadala ng kaguluhan kundi kaayusan. Tulad ng nakaugalian sa lahat ng iglesya ng mga pinabanal ng Dios,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ang mga babae ay dapat tumahimik sa mga pagtitipon nʼyo dahil hindi sila pinahihintulutang magsalita. Dapat silang magpasakop sa mga lalaki ayon sa sinasabi ng Kautusan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kung may tanong sila, tanungin na lang nila ang kanilang asawa pagdating sa kanilang bahay. Sapagkat nakakahiyang magsalita ang isang babae sa loob ng iglesya."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Inaakala ba ninyong nagmula sa inyo ang salita ng Dios, o di kayaʼy kayo lang ang nakatanggap nito?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kung mayroon sa inyong nag-aakala na may kakayahan siyang magpahayag ng mensahe ng Dios o sumasakanya ang Banal na Espiritu, dapat din niyang kilalanin na ang mga sinusulat ko sa inyoʼy utos mismo ng Panginoon."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "At kung mayroon mang hindi kumikilala sa aking mga sinasabi ay huwag din ninyong kilalanin."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kaya mga kapatid, pakahangarin ninyong makapagpahayag kayo ng mensahe ng Dios, at huwag ninyong ipagbawal ang pagsasalita sa ibang wika na hindi natutunan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ngunit gawin ninyo ang lahat sa maayos at wastong paraan."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Muling Pagkabuhay ni Cristo - Mga kapatid, nais kong ipaalala sa inyo ang Magandang Balita na ipinangaral ko sa inyo. Ito ang aral na inyong tinanggap at hanggang ngayon ay pinaninindigan ninyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa pamamagitan nitoʼy maliligtas kayo kung panghahawakan ninyong mabuti ang ipinangaral ko, maliban na lamang kung hindi talaga tunay ang inyong pananampalataya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sapagkat ibinigay ko sa inyo ang pinakamahalagang aral na ibinigay sa akin: Na si Cristoʼy namatay upang iligtas tayo sa ating mga kasalanan, ayon sa Kasulatan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inilibing siya ngunit muling nabuhay sa ikatlong araw, ayon din sa Kasulatan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagpakita siya kay Pedro, at sa iba pang 12 apostol."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pagkatapos, nagpakita rin siya sa mahigit 500 na mga kapatid na nagkakatipon. Karamihan sa kanilaʼy buhay pa hanggang ngayon, ngunit ang ilan sa kanila ay patay na."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagpakita rin siya kay Santiago, at pagkatapos sa lahat ng apostol."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At sa kahuli-hulihan ay nagpakita rin siya sa akin. Ang katulad koʼy isang sanggol na ipinanganak nang wala sa panahon dahil biglaan ang aking pagkakilala sa kanya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako ang pinakahamak sa mga apostol at hindi nga ako karapat-dapat tawaging apostol dahil inusig ko ang iglesya ng Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngunit dahil sa awa ng Dios sa akin, naging apostol ako. At hindi nasayang ang biyayang ipinagkaloob niya sa akin, dahil higit akong nagpagal kung ihahambing sa ibang mga apostol, bagamaʼt itoʼy sa pamamagitan ng tulong ng Dios at hindi ng aking sarili lamang."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kaya nga, walang pagkakaiba kung sila o ako ang nangangaral sa inyo. Ang mahalagaʼy iisa ang aming ipinangangaral at iyon din ang inyong pinananaligan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang Muling Pagkabuhay ng mga Patay - Ngayon, kung ipinangangaral namin sa inyo na si Cristoʼy muling nabuhay, bakit sinasabi ng ilan sa inyo na walang muling pagkabuhay?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung totoong walang muling pagkabuhay, nangangahulugan na maging si Cristo ay hindi rin muling nabuhay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At kung si Cristoʼy hindi muling nabuhay, walang kabuluhan ang aming pangangaral, at wala ring silbi ang inyong pananampalataya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "At hindi lang iyan, lalabas din na sinungaling kami tungkol sa Dios dahil ipinapahayag namin na binuhay niyang muli si Cristo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngunit hindi siya muling nabuhay kung talagang walang muling pagkabuhay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At kung si Cristoʼy hindi muling nabuhay, walang silbi ang inyong pananampalataya at hindi pa kayo napapatawad sa inyong mga kasalanan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At nangangahulugan din na ang mga mananampalataya kay Cristo na namatay na ay hindi naligtas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kung ang pag-asa natin kay Cristo ay hanggang sa buhay na ito lamang, tayo ang pinakakawawa sa lahat ng tao."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngunit ang totoo, muling nabuhay si Cristo bilang katibayan na muling bubuhayin ang mga patay."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dahil sa isang tao na si Adan, dumating ang kamatayan sa lahat ng tao. At dahil din sa isang tao na si Cristo, muling mabubuhay ang mga patay."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sapagkat kung paanong tayong mga tao ay mamamatay dahil sa kaugnayan natin kay Adan, ganoon din naman, dahil sa ating kaugnayan kay Cristo, tayong lahat ay muling mabubuhay."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ngunit may kanya-kanyang takdang panahon ang muling pagkabuhay. Unang nabuhay si Cristo; pagkatapos, ang mga nakay Cristo naman ang bubuhayin pagbalik niya rito sa mundo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At pagkatapos nito, darating ang katapusan. Lulupigin niya ang lahat ng kaharian, pamahalaan at kapangyarihan, at ibibigay ang paghahari sa Dios Ama."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sapagkat si Cristoʼy dapat maghari hanggang sa lubusan niyang malupig ang lahat ng kanyang mga kaaway."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At ang huling kaaway na kanyang lulupigin ay ang kamatayan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sinasabi sa Kasulatan na ang lahat ng bagay ay ipinasakop ng Dios kay Cristo. Ngunit sa salitang “lahat ng bagay,” hindi nangangahulugan na kasama rito ang Dios na siyang nagpasakop ng lahat ng bagay sa ilalim ng kapangyarihan ni Cristo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At kung ang lahat ay naipasakop na sa kapangyarihan ni Cristo, maging si Cristo ay magpapasakop sa Dios na siyang naglagay ng lahat ng bagay sa ilalim ng kanyang kapangyarihan, upang ang Dios ang siyang maghari sa lahat."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "May mga taong nagpapabautismo para sa mga namatay. Ano ang halaga ng ginagawa nila kung hindi naman muling mabubuhay ang mga patay?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At bakit pa namin inilalagay ang aming mga sarili sa panganib oras-oras?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Araw-araw akong nasa bingit ng kamatayan, mga kapatid! At kung paanong totoo na ipinagmamalaki ko kayo sa ating pakikipag-isa kay Cristo Jesus na ating Panginoon, totoo rin ang sinasabi kong ito."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nahihirapan ako dito sa Efeso, dahil ang mga kumakalaban sa akin ay tulad ng mababangis na hayop. Kung ang paghihirap kong itoʼy para lang sa kapakanan ng tao sa buhay na ito, ano ang kabuluhan nito? Kung totoong hindi na mabubuhay ang mga patay, mabuti pang sundin na lang natin ang kasabihang, “Kumain tayoʼt uminom, dahil baka bukas, mamamatay na tayo.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Huwag kayong palilinlang sa kasabihang iyan. Sa halip, ito ang inyong paniwalaan: “Ang masasamang kasamaʼy nakakasira ng mabuting ugali.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Magpakatino kayo at talikuran nʼyo na ang kasalanan. Sinasabi ko ito upang mahiya kayo sa inyong sarili, dahil may ilan sa inyo na mali ang pagkakakilala sa Dios."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ang Katawan sa Muling Pagkabuhay - Maaaring may magtanong, “Paano bubuhaying muli ang mga patay? Anong uri ng katawan ang matatanggap nila?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ito ang sagot ko sa taong iyan na walang nalalaman: Ang inihahasik na binhi ay hindi mabubuhay hanggaʼt hindi ito namamatay."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "At kahit anong binhi ang itanim mo, trigo man o ibang binhi, magiging iba ang anyo nito kapag tumubo na."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ang Dios ang nagbibigay anyo sa binhing iyon, ayon sa kanyang kalooban. At ang bawat binhi ay may kanya-kanyang anyo kapag tumubo na."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ganoon din sa katawan; hindi lahat ng katawan ay pare-pareho. Iba ang katawan ng tao, ng hayop, ng ibon at ng isda."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "May mga katawang panlupa at may mga katawang panlangit, at ang bawat isaʼy may kanya-kanyang kagandahan. Iba ang kagandahan ng katawan dito sa lupa, at iba rin naman ang kagandahan ng katawan doon sa langit."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Iba ang ningning ng araw sa ningning ng buwan, at iba rin naman ang ningning ng mga bituin. At kahit ang mga bituin ay may ibaʼt ibang ningning."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ganyan din sa muling pagkabuhay ng mga patay. Ang katawang inilibing ay mabubulok, ngunit kapag itoʼy muling binuhay, hindi na ito mabubulok kailanman."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ang katawang inilibing ay pangit at mahina, ngunit kapag itoʼy muling binuhay, itoʼy maganda na at malakas."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ang katawang inilibing ay panlupa, ngunit kapag itoʼy muling binuhay, itoʼy panlangit na. Sapagkat kung mayroong katawang panlupa ay mayroon din namang katawang panlangit."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Sinasabi sa Kasulatan, “Ang unang tao na si Adan ay binigyan ng buhay.” Ngunit ang huling Adan na si Cristo ay espiritung nagbibigay-buhay."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hindi ang panlangit na katawan ang nauna kundi ang panlupa, at pagkatapos noon ay ang panlangit naman."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ang unang tao na si Adan ay mula sa lupa, ngunit ang pangalawang tao na si Cristo ay mula sa langit."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ang katawang panlupa ay katulad ng katawan ng tao na gawa sa lupa, at ang katawang panlangit ay katulad ng katawan ng nagmula sa langit."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Kaya kung paanong ang katawan natin ngayon ay katulad ng kay Adan na nagmula sa lupa, darating ang araw na ang katawan natin ay magiging katulad ng kay Cristo na nagmula sa langit."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Mga kapatid, ito ang gusto kong sabihin: Ang ating katawan na binubuo ng laman at dugo ay hindi magkakaroon ng bahagi sa paghahari ng Dios. Ang katawang ito na nabubulok ay hindi maaaring makatanggap ng buhay na walang hanggan."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ngunit makinig kayo dahil may sasabihin ako sa inyo na isang lihim: Hindi lahat sa atin ay mamamatay, ngunit tayong lahat ay bibigyan ng bagong katawan"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "sa isang iglap, sa isang kisap-mata, kasabay ng pagtunog ng huling trumpeta. At sa pagtunog ng trumpetaʼy muling bubuhayin ang mga patay at bibigyan ng katawang hindi nabubulok. At tayong mga buhay pa ay bibigyan din ng bagong katawan."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Sapagkat itong katawan nating nabubulok at namamatay ay dapat mapalitan ng katawang hindi nabubulok at hindi namamatay."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "At kapag ang katawang ito na nabubulok at namamatay ay napalitan na ng katawang hindi nabubulok at hindi namamatay, matutupad na ang sinasabi sa Kasulatan na, “Nalupig na ang kamatayan; ganap na ang tagumpay!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "“Nasaan, O kamatayan, ang iyong tagumpay? Nasaan na ang iyong kapangyarihan?”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "May kapangyarihan lamang ang kamatayan sa atin dahil sa kasalanan, at may kapangyarihan ang kasalanan sa atin dahil mayroong Kautusan."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Ngunit salamat sa Dios dahil binigyan niya tayo ng tagumpay sa mga bagay na ito sa pamamagitan ng ating Panginoong Jesu-Cristo."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kaya nga, mga minamahal na kapatid, magpakatatag kayo at huwag manghina sa inyong pananampalataya. Magpakasipag kayo sa gawaing ibinigay sa inyo ng Panginoon, dahil alam ninyo na hindi masasayang ang mga paghihirap ninyo para sa kanya."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tulong para sa mga Taga-Judea - Ngayon, tungkol naman sa tulong na nalikom para sa mga mananampalataya ng Dios sa Judea, gayahin ninyo ang ipinagawa ko sa mga iglesyang nasa Galacia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sa bawat Linggo, ang bawat isa sa inyoʼy maglaan na ng halaga ayon sa inyong kita, at ipunin ninyo ito upang pagdating ko riyan ay nakahanda na ang inyong tulong."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pagdating ko riyan, papupuntahin ko sa Jerusalem ang mga taong pipiliin ninyo na magdadala ng inyong tulong, at gagawa ako ng sulat na magpapakilala sa kanila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At kung kinakailangan ding pumunta ako sa Jerusalem, isasama ko na sila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mga Plano ni Pablo - Tutuloy ako riyan sa Corinto pagkagaling ko sa Macedonia dahil kailangan kong dumaan doon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maaaring magtagal ako riyan sa inyo. Baka riyan ako magpalipas ng taglamig, upang matulungan ninyo ako sa mga pangangailangan ko sa susunod kong paglalakbay, bagamaʼt hindi ko pa alam kung saan ako pupunta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ayaw kong dadaan lang ako sa inyo. Gusto kong magtagal sa piling ninyo kung loloobin ng Panginoon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Samantala, mananatili ako rito sa Efeso hanggang sa araw ng Pentecostes,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dahil nabigyan ako ng magandang pagkakataon upang maisulong ang gawain dito, kahit na maraming sumasalungat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kung dumating diyan si Timoteo, asikasuhin ninyo siyang mabuti upang mapanatag ang kanyang kalooban, dahil katulad ko rin siyang naglilingkod sa Panginoon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Huwag ninyo siyang hamakin. At sa kanyang pag-alis, tulungan ninyo siya sa kanyang mga pangangailangan upang makabalik siya agad sa akin. Sapagkat inaasahan ko siya na dumating dito kasama ang iba pang mga kapatid sa pananampalataya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tungkol naman sa kapatid nating si Apolos, pinakiusapan ko siyang dumalaw diyan kasama ang ilang mga kapatid, ngunit hindi pa raw sila makakapunta riyan. Dadalaw na lang daw siya kung mayroon siyang pagkakataon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Katapusang Tagubilin - Maging listo kayo at magpakatatag sa inyong pananampalataya. Magpakatapang kayo at magpakatibay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At anuman ang inyong gawin, gawin ninyo nang may pag-ibig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alam ninyong si Stefanas at ang pamilya niya ang unang naging Cristiano riyan sa Acaya. Inilaan nila ang kanilang mga sarili sa paglilingkod sa mga pinabanal ng Dios. Kaya nakikiusap ako sa inyo, mga kapatid,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "na magpasakop kayo sa kanila at sa lahat ng katulad nila na naglilingkod sa Panginoon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Natutuwa ako sa pagdating nina Stefanas, Fortunatus, at Acaicus, dahil kahit wala kayo rito, nandito naman sila, at ginagawa nila sa akin ang hindi ninyo magawa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Akoʼy pinasigla nila, at ganoon din kayo. Pahalagahan ninyo ang mga katulad nila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kinukumusta kayo ng mga mananampalataya sa lalawigan ng Asia. Kinukumusta rin kayo nina Aquila at Priscila at ng mga mananampalatayang nagtitipon sa kanilang tahanan, dahil pareho kayong nasa Panginoon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At kinukumusta rin kayong lahat ng mga mananampalataya rito. Magbatian kayo bilang magkakapatid kay Cristo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Akong si Pablo ay nangungumusta rin sa inyo, at ako mismo ang sumusulat ng pagbating ito."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Parusahan nawa ng Dios ang sinumang hindi nagmamahal sa kanya. Panginoon, bumalik na po kayo!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pagpalain nawa kayo ng Panginoong Jesus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Minamahal ko kayong lahat bilang mga kapatid kay Cristo Jesus."
                }
            }
        }
    }
}