{
    "version": "ASND",
    "book_name": "2 Samuel",
    "book_nr": "10",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nalaman ni David ang Pagkamatay ni Saul - Bumalik sina David sa Ziklag pagkatapos nilang matalo ang mga Amalekita. Patay na noon si Saul. Nanatili sila ng dalawang araw sa Ziklag."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nang ikatlong araw, may dumating na tao sa Ziklag mula sa kampo ni Saul; punit ang damit niya at may alikabok ang ulo bilang pagluluksa. Lumapit siya kay David at yumukod bilang paggalang sa kanya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tinanong siya ni David, “Saan ka nanggaling?” Sumagot siya, “Nakatakas po ako mula sa kampo ng mga Israelita.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nagtanong si David, “Bakit, ano ang nangyari? Sabihin mo sa akin.” Sinabi niya, “Tumakas po ang mga sundalo ng Israel sa labanan. Maraming napatay sa kanila pati na po si Saul at ang anak niyang si Jonatan.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagtanong si David sa binata, “Paano mo nalamang patay na sina Saul at Jonatan?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ikinuwento ng binata ang nangyari, “Nagkataon na nandoon po ako sa Bundok ng Gilboa, at nakita ko roon si Saul na nakasandal sa sibat niya. Palapit na po sa kanya ang mga kalaban na nakasakay sa mga karwahe at kabayo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nang lumingon siya, nakita niya ako at tinawag niya ako. Sumagot ako, ‘Ano po ang maitutulong ko?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tinanong niya kung sino ako. Sumagot ako na isa akong Amalekita."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pagkatapos, nakiusap siya sa akin, ‘Lumapit ka rito at patayin mo ako, tapusin mo na ang paghihirap ko. Gusto ko nang mamatay dahil hirap na ako sa kalagayan ko.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya nilapitan ko siya at pinatay dahil alam kong hindi na rin siya mabubuhay sa grabeng sugat na natamo niya. Pagkatapos, kinuha ko po ang korona sa ulo niya at pulseras sa kamay niya, at dinala ko po rito sa inyo.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang marinig ito ni David at ng mga tauhan niya, pinunit nila ang kanilang mga damit bilang pagluluksa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Umiyak at nag-ayuno sila hanggang gabi para kay Saul at sa anak nitong si Jonatan, at para sa mga mamamayan ng PANGINOON, ang bayan ng Israel, dahil marami ang namatay sa digmaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tinanong pa ni David ang binatang nagbalita sa kanya, “Taga-saan ka?” Sumagot siya, “Isa po akong dayuhang Amalekita na nakatira sa lupain ninyo.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagtanong si David, “Bakit hindi ka man lang natakot na patayin ang piniling hari ng PANGINOON?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagkatapos, tinawag ni David ang isa sa mga tauhan niya at inutusan, “Patayin mo ang taong ito!” Pinatay nga ng tauhan niya ang tao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sinabi ni David, “Ikaw ang dapat sisihin sa kamatayan mo. Ikaw na mismo ang tumestigo laban sa sarili mo nang sabihin mong pinatay mo ang piniling hari ng PANGINOON.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang Awit ng Kalungkutan ni David para kina Saul at Jonatan - Gumawa si David ng isang awit para kay Saul at sa anak nitong si Jonatan,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "at iniutos niyang ituro ito sa mga mamamayan ng Juda. Tinawag itong Awit Tungkol sa Pana at nakasulat ito sa Aklat ni Jashar. Ito ang panaghoy niya:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“O Israel, ang mga dakilang mandirigma moʼy namatay sa kabundukan mismo ng Israel. Napatay din ang mga magigiting mong sundalo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Huwag itong ipaalam sa Gat, o sa mga lansangan ng Ashkelon, baka ikagalak ito ng mga babaeng Filisteo na hindi nakakakilala sa Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O Bundok ng Gilboa, wala sanang ulan o hamog na dumating sa iyo. Wala sanang tumubong pananim sa iyong bukirin upang ihandog sa Dios. Sapagkat diyan nadungisan ng mga kaaway ang pananggalang ng magiting na si Haring Saul. At wala nang magpapahid dito ng langis upang itoʼy linisin at pakintabin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa pamamagitan ng espada ni Saul at pana ni Jonatan, maraming magigiting na kalaban ang kanilang napatay."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Minahal at kinagiliwan ng mga Israelita sina Saul at Jonatan. Magkasama sila sa buhay at kamatayan. Sa digmaan, mas mabilis pa sila sa agila at mas malakas pa sa leon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mga babae ng Israel, magdalamhati kayo para kay Saul. Dahil sa kanyaʼy nakapagsuot kayo ng mga mamahaling damit at alahas na ginto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang magigiting na sundalo ng Israel ay napatay sa labanan. Pinatay din si Jonatan sa inyong kabundukan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagdadalamhati ako sa iyo, Jonatan kapatid ko! Mahal na mahal kita; ang pagmamahal mo sa akin ay mas higit pa sa pagmamahal ng mga babae."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nangabuwal ang magigiting na sundalo ng Israel. Ang kanilang mga sandataʼy nangawala.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ginawang Hari ng Juda si David - Pagkatapos nito, nagtanong si David sa PANGINOON, “Pupunta po ba ako sa isa sa mga bayan ng Juda?” Sumagot ang PANGINOON, “Pumunta ka.” Muling nagtanong si David, “Saan po roon?” Sumagot ang PANGINOON, “Sa Hebron.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kaya pumunta roon si David kasama ang dalawa niyang asawang sina Ahinoam na taga-Jezreel at Abigail na biyuda ni Nabal na taga-Carmel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isinama rin ni David ang mga tauhan niya at mga pamilya nila, at doon sila tumira sa Hebron at sa mga lugar sa paligid nito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Di nagtagal, pumunta ang mga pinuno ng Juda sa Hebron, at pinahiran ng langis ang ulo ni David bilang pagkilala na siya na ang hari ng Juda. Nang mabalitaan ni David na ang mga taga-Jabes Gilead ang naglibing kay Saul,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "nagpadala siya ng mga mensahero na nagsabi, “Pagpalain sana kayo ng PANGINOON sa ipinakita nʼyong kabutihan kay Saul na hari ninyo sa pamamagitan ng paglilibing sa kanya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ipakita sana ng PANGINOON ang pagmamahal at katapatan niya sa inyo, at ipapakita ko rin sa inyo ang kabutihan ko dahil sa ginawa ninyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At ngayon, magpakatatag kayo at lakasan nʼyo ang loob nʼyo kahit patay na ang hari ninyong si Saul. Ako naman ay pinili ng mga taga-Juda bilang kanilang hari.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang Alitan sa Pagitan ng Pamilya nina David at Saul - Ngayon, ang kumander ng mga sundalo ni Saul, na si Abner na anak ni Ner ay pumunta sa Mahanaim kasama si Ishboshet na anak ni Saul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Doon, hinirang niyang hari ng buong Israel si Ishboshet, kasama na rito ang mga lugar ng Gilead, Ashuri, Jezreel, Efraim at Benjamin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Ishboshet ay 40 taong gulang nang maging hari ng Israel, at naghari siya sa loob ng dalawang taon. Si David naman ang kinikilalang hari ng mga taga-Juda,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "at naghari siya sa Juda sa loob ng pitong taon at anim na buwan. Doon siya nanirahan sa Hebron."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isang araw, nagpunta si Abner sa Gibeon mula sa Mahanaim kasama ang mga tauhan ni Ishboshet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sinalubong sila ni Joab na anak ni Zeruya, kasama ng iba pang mga tauhan ni David doon sa Imbakan ng Tubig sa Gibeon. Umupo ang grupo ni Abner sa kabilang panig ng Imbakan ng Tubig at ang grupo naman ni Joab ay naupo rin sa kabilang panig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi ni Abner kay Joab, “Paglabanin natin sa ating harapan ang ilan sa mahuhusay nating sundalo.” Pumayag si Joab,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "at tumayo ang 12 tauhan ni Ishboshet na mula sa lahi ni Benjamin para makipaglaban sa 12 tauhan ni David."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hinawakan nila ang ulo ng isaʼt isa at nagsaksakan hanggang sa mamatay silang lahat. Kaya tinawag na Helkat Hazurim ang lugar na iyon sa Gibeon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At nagkaroon ng matinding labanan sa pagitan ng dalawang grupo. At nang araw na iyon, natalo si Abner at ang mga tauhan ng Israel laban sa mga tauhan ni David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kasama sa labanan ang tatlong anak ni Zeruya na sina Joab, Abishai at Asahel. Mabilis tumakbo si Asahel gaya ng usa, at hinabol niya si Abner nang walang lingon-lingon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kasama sa labanan ang tatlong anak ni Zeruya na sina Joab, Abishai at Asahel. Mabilis tumakbo si Asahel gaya ng usa, at hinabol niya si Abner nang walang lingon-lingon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang lumingon si Abner, nakita niya ito at tinanong, “Ikaw ba iyan, Asahel?” Sumagot si Asahel, “Ako nga.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pagkatapos, sinabi ni Abner sa kanya, “Huwag mo na akong habulin, iyong isa na lang sa mga kasama ko ang habulin mo at kunin mo ang kagamitan niya.” Pero hindi tumigil si Asahel sa paghabol sa kanya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muling sinabi ni Abner kay Asahel, “Tumigil ka sa paghabol sa akin! Huwag mo akong piliting patayin ka. Wala na akong mukhang maihaharap sa kapatid mong si Joab kung papatayin kita.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero hindi tumigil si Asahel sa paghabol sa kanya, kaya tinusok niya ito ng dulo ng sibat, at tumagos ito hanggang sa likod. Bumagsak siya sa lupa at tuluyang namatay. Napahinto ang lahat ng dumadaan sa lugar na kinamatayan ni Asahel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nang malaman nina Joab at Abishai ang nangyari, hinabol nila si Abner. Papalubog na ang araw nang makarating sila sa burol ng Amma malapit sa Gia, sa daang papunta sa ilang ng Gibeon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagtipon kay Abner sa itaas ng burol ang mga sundalo mula sa lahi ni Benjamin para maghanda sa pakikipaglaban."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sinigawan ni Abner si Joab, “Itigil na natin ang patayang ito! Hindi mo ba naunawaan na sama lang ng loob ang ibubunga nito? Kailan mo patitigilin ang mga tauhan mo sa paghabol sa aming mga kadugo nʼyo?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sumagot si Joab, “Tinitiyak ko sa iyo, sa harap ng presensya ng Dios na buhay, na kung hindi mo iyan sinabi patuloy kayong hahabulin ng mga tauhan ko hanggang umaga.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kaya pinatunog ni Joab ang trumpeta, at ang lahat niyang tauhan ay tumigil sa pagtugis sa mga Israelita. At tumigil ang labanan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Buong gabing naglakad si Abner at ang mga tauhan niya sa Lambak ng Jordan. Tumawid sila sa Ilog ng Jordan at nagpatuloy sa paglalakad buong umaga hanggang sa makarating sila sa Mahanaim."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nang huminto si Joab sa paghabol kay Abner, siya at ang mga tauhan niya ay umuwi na rin. Nang tipunin ni Joab ang mga tauhan niya, nalaman niyang bukod kay Asahel, 19 ang napatay sa kanila."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero 360 ang napatay nila sa mga tauhan ni Abner, at ang lahat ng iyon ay mula sa lahi ni Benjamin."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kinuha nina Joab ang bangkay ni Asahel at inilibing sa libingan ng kanyang ama sa Betlehem. Pagkatapos, buong gabi silang naglakad, at kinaumagahan, nakarating sila sa Hebron."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iyon ang simula ng mahabang labanan sa pagitan ng mga matatapat na tauhan ni Saul at ni David. Lumakas nang lumakas ang grupo ni David. Pero ang kay Saul naman ay humina nang humina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ito ang mga anak na lalaki ni David na isinilang sa Hebron: Si Amnon ang panganay, na anak niya kay Ahinoam na taga-Jezreel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si Kileab ang pangalawa, na anak niya kay Abigail, ang biyuda ni Nabal na taga-Carmel. Si Absalom ang pangatlo, na anak niya kay Maaca, ang anak ni Haring Talmai ng Geshur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si Adonia ang pang-apat, na anak niya kay Hagit. Si Shefatia ang panglima, na anak niya kay Abital."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Itream ang pang-anim, na anak niya kay Egla. Sila ang mga anak ni David na isinilang sa Hebron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kumampi si Abner kay David - Habang patuloy ang labanan sa pagitan ng mga tauhan ni Saul at ni David, naging makapangyarihang pinuno si Abner sa mga tauhan ni Saul."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isang araw, inakusahan ni Ishboshet si Abner, “Bakit mo sinipingan ang isa sa mga asawa ng ama kong si Saul?” Ang tinutukoy ni Ishboshet ay si Rizpa na anak ni Aya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagalit si Abner sa sinabi ni Ishboshet, kaya sumagot siya, “Iniisip mo bang pinagtaksilan ko ang iyong ama, at kumakampi ako sa Juda? Mula pa noon, matapat na ako sa iyong ama, sa pamilya niya at mga kaibigan, at hindi kita ibinigay kay David. Pero ngayon, inaakusahan mo akong nagkasala dahil sa isang babae!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kung ganyan din lang, mabuti pang tulungan ko na lang si David na matupad ang ipinangako ng PANGINOON sa kanya, at parusahan sana ako nang matindi ng Dios kapag hindi ko siya tinulungan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ipinangako ng PANGINOON na hindi na niya paghahariin ang sinumang kalahi ni Saul kundi si David ang paghahariin niya sa Israel at Juda, mula Dan hanggang sa Beersheba.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hindi na nangahas pang magsalita si Ishboshet dahil natatakot siya kay Abner."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pagkatapos, nagsugo si Abner ng mga mensahero kay David na sinasabi, “Kayo ang dapat na maghari sa buong lupain ng Israel. Gumawa po tayo ng kasunduan at tutulungan ko kayong masakop ang buong bayan ng Israel.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sumagot si David, “Sige, pumapayag akong makipagkasundo sa isang kundisyon: Ibalik ninyo sa akin ang asawa kong si Mical na anak ni Saul sa pagpunta ninyo rito.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pagkatapos, nagsugo si David ng mga mensahero kay Ishboshet para sabihin, “Ibalik mo sa akin ang asawa kong si Mical, dahil ipinagkasundo kaming ipakasal kapalit ng 100 buhay at balat ng pinagtulian ng mga Filisteo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya ipinag-utos ni Ishboshet na bawiin si Mical sa asawa nitong si Paltiel na anak ni Laish."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Umiiyak na sumunod si Paltiel kay Mical hanggang sa Bahurim. Sinabihan siya ni Abner na umuwi na, at umuwi nga ito."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nakipag-usap si Abner sa mga tagapamahala ng Israel. Sinabi niya, “Matagal nʼyo ng gustong maging hari si David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ito na ang pagkakataon nʼyo, dahil nangako ang PANGINOON sa lingkod niyang si David na sa pamamagitan niya, ililigtas niya ang mga mamamayan niyang Israelita sa kamay ng mga Filisteo at sa lahat ng kalaban nito.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nakipag-usap din si Abner sa lahi ni Benjamin. At pumunta siya sa Hebron para sabihin kay David na sinusuportahan ng mga mamamayan ng Israel at Benjamin ang pagiging hari niya sa kanila."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang dumating si Abner sa Hebron kasama ang 20 niyang tauhan, nagdaos si David ng pagdiriwang para sa kanila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinabi ni Abner kay David, “Mahal na Hari, payagan nʼyo po akong umalis para kumbinsihin ang lahat na mamamayan ng Israel na suportahan kayo bilang hari. Sa ganitong paraan, makikipagkasundo sila inyo na tatanggapin nila kayo bilang hari. Pagkatapos, makakapamuno na po kayo sa buong Israel, sa paraang gusto ninyo.” At hinayaan ni David si Abner na umalis ng matiwasay."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pinatay ni Joab si Abner - Dumating si Joab at ang ibang tauhan ni David sa Hebron mula sa pagsalakay, at marami silang dalang samsam mula sa labanan. Pero wala na roon si Abner dahil pinaalis na siya ni David ng matiwasay."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nang mabalitaan ni Joab na pumunta si Abner sa hari at pinaalis ng matiwasay,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pumunta si Joab sa hari at sinabi, “Ano po ang ginawa nʼyo? Pumunta na sa inyo si Abner, bakit pinaalis pa ninyo? Ngayon, wala na siya!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kilala nʼyo naman si Abner na anak ni Ner, pumunta siya rito para dayain at obserbahan ang bawat kilos ninyo.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iniwan agad ni Joab si David, at nag-utos siyang habulin si Abner. Inabutan nila ito sa balon ng Sira at dinala pabalik sa Hebron. Pero hindi ito alam ni David."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nang naroon na si Abner sa Hebron, dinala siya ni Joab sa may pintuan ng lungsod at kunwariʼy kakausapin niya ito nang silang dalawa lang. At doon sinaksak ni Joab si Abner sa tiyan bilang paghihiganti sa pagpatay ni Abner sa kapatid niyang si Asahel. At namatay si Abner."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nang mabalitaan ito ni David, sinabi niya, “Alam ng PANGINOON na inosente ako at ang mga tauhan ko sa pagkamatay ni Abner na anak ni Ner."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Si Joab at ang pamilya niya ang may pananagutan dito. Sumpain nawa ang pamilya niya at huwag mawalan ng may sakit na tulo, malubhang sakit sa balat, pilay, mamamatay sa labanan, at namamalimos.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "(Kaya pinatay ni Joab at ng kapatid niyang si Abishai si Abner dahil pinatay nito ang kapatid nilang si Asahel sa labanan doon sa Gibeon.)"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pagkatapos, sinabi ni David kay Joab at sa lahat ng kasama niya, “Punitin ninyo ang inyong mga damit at magsuot kayo ng sako. Magluksa kayo habang naglalakad sa unahan ng bangkay ni Abner sa paglilibing sa kanya.” Nakipaglibing din si Haring David na sumusunod sa bangkay."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Inilibing si Abner sa Hebron, at labis ang pag-iyak ni Haring David doon sa pinaglibingan. Ganoon din ang lahat ng tao na nakipaglibing."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Inawit ni Haring David ang awit ng kalungkutan para kay Abner: “Bakit namatay si Abner na gaya ng isang kriminal?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hindi iginapos ang mga kamay niya ni ikinadena ang mga paa niya, pero pinatay siya ng masasamang tao.” Muling iniyakan ng mga tao si Abner."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nang araw na iyon, hindi kumain si David, kaya pinilit siya ng mga tao na kumain. Pero nanumpa si David, “Parusahan sana ako nang matindi ng Dios kapag kumain ako ng anuman bago lumubog ang araw.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Natuwa ang mga tao sa mga sinabi ni David. Pati na rin ang lahat ng ginagawa ni David ay kanilang ikinatuwa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kaya nalaman ng lahat ng mamamayan ng Israel na walang kinalaman si Haring David sa pagkamatay ni Abner."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pagkatapos, sinabi ni David sa mga tauhan niya, “Hindi nʼyo ba naiisip na napatay ang isang makapangyarihang pinuno ng Israel sa araw na ito?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At kahit ako ang piniling hari ngayon, hindi ko kaya sina Joab at Abishai na mga anak ni Zeruya. Mas malakas sila sa akin. Kaya ang PANGINOON na lang ang maghihiganti sa masasamang taong ito dahil sa kasamaang ginawa nila.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pinatay si Ishboshet - Nang marinig ni Ishboshet na anak ni Saul, na pinatay si Abner sa Hebron, pinagharian siya ng matinding takot pati na ang lahat ng mamamayan ng Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "May dalawang tauhan si Ishboshet na namumuno sa pagsalakay sa mga lungsod ng mga kalaban: sina Baana at Recab. Mga anak sila ni Rimon na taga-Beerot, mula sa lahi ni Benjamin. Ang Beerot ay sakop ngayon ng Benjamin"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dahil tumakas ang mga unang naninirahan dito papuntang Gittaim. Hanggang ngayon, naninirahan pa rin sila roon bilang mga dayuhan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "(Ang isa pang anak ni Saul na si Jonatan ay may anak na nalumpo, si Mefiboset. Limang taong gulang ito nang dumating ang balitang napatay sina Saul at Jonatan sa labanan sa Jezreel. Nang marinig ng tagapag-alaga ni Mefiboset ang balita, binuhat niya ito at tumakas. Pero dahil sa pagmamadali, nabitawan niya ang bata at nalumpo.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isang araw, nagpunta sa bahay ni Ishboshet sina Recab at Baana na mga anak ni Rimon na taga-Beerot. Tanghaling-tapat nang dumating sila habang nagpapahinga si Ishboshet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pumasok sila sa bahay na kunwariʼy kukuha ng trigo. Dumiretso sila sa kwarto ni Ishboshet kung saan nakahiga ito sa kama niya at pagkatapos, sinaksak nila ito sa tiyan. Pinutol nila ang ulo ni Ishboshet at dinala nila ito sa kanilang pagtakas. Buong gabi silang naglakbay sa Lambak ng Jordan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pumasok sila sa bahay na kunwariʼy kukuha ng trigo. Dumiretso sila sa kwarto ni Ishboshet kung saan nakahiga ito sa kama niya at pagkatapos, sinaksak nila ito sa tiyan. Pinutol nila ang ulo ni Ishboshet at dinala nila ito sa kanilang pagtakas. Buong gabi silang naglakbay sa Lambak ng Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagdating nila sa Hebron, dinala nila kay David ang ulo ni Ishboshet at sinabi, “Narito po ang ulo ni Ishboshet ang anak ni Saul na kalaban nʼyo, na nagtangka sa inyong buhay. Sa araw na ito, ipinaghiganti kayo ng PANGINOON laban kay Saul at sa angkan niya.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sumagot si David, “Sasabihin ko sa inyo ang totoo sa presensya ng PANGINOON na buhay, na nagligtas sa akin sa lahat ng kapahamakan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Noon ay may taong pumunta sa akin sa Ziklag at sinabing patay na si Saul, akala niyaʼy magandang balita ang dala niya sa akin. Sa halip, ipinadakip ko siya at ipinapatay. Iyon ang gantimpalang ibinigay ko sa balitang inihatid niya sa akin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngayon, anong gantimpala ang ibibigay ko sa masasamang taong gaya nʼyo na pumatay ng isang inosenteng tao sa sarili nitong tahanan at sa sarili niyang higaan? Hindi baʼt nararapat na patayin ko kayo para mawala na kayo sa mundo?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya iniutos ni David sa mga tauhan niya na patayin sina Recab at Baana, at sinunod nila ito. Pinutol nila ang mga kamay at paa ng magkapatid, at ibinitin ang kanilang katawan malapit sa Imbakan ng Tubig ng Hebron. Pagkatapos, kinuha nila ang ulo ni Ishboshet, at inilibing sa libingan ni Abner sa Hebron."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naging Hari si David ng Israel - Ang lahat ng lahi ng Israel ay pumunta kay David sa Hebron at sinabi, “Kadugo nʼyo po kami."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mula pa noong una, kahit si Saul pa ang hari namin, kayo na ang namumuno sa mga Israelita sa kanilang mga pakikipaglaban. At sinabi sa inyo ng PANGINOON, ‘Ikaw ang gagabay sa mga mamamayan kong Israelita gaya ng paggabay ng isang pastol sa mga tupa niya. Ikaw ang magiging pinuno nila.’ ”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya roon sa Hebron, gumawa ng kasunduan si David sa mga tagapamahala ng Israel sa presensya ng PANGINOON. At pinahiran nila ng langis ang ulo ni David bilang pagkilala na siya na ang hari ng Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si David ay 30 taong gulang nang maging hari ng Israel, at naghari siya sa loob ng 40 taon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Naghari siya sa Juda sa loob ng pitong taon at anim na buwan habang nakatira siya sa Hebron, at 33 taon ang paghahari niya sa buong Israel at Juda habang nakatira siya sa Jerusalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinakop ni David ang Jerusalem - Isang araw, pumunta si David at ang mga tauhan niya sa Jerusalem para salakayin ang mga Jebuseo na nakatira roon. Sinabi ng mga Jebuseo kay David, “Hindi kayo makakapasok dito sa Jerusalem! Kahit mga bulag at pilay ay kaya kayong pigilan para hindi kayo makapasok.” Sinabi nila ito dahil iniisip nilang hindi makakapasok sina David."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero nasakop ni David at ng mga tauhan niya ang matatag na kampo ng Zion, na tinatawag ngayong Lungsod ni David."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang hindi pa napapasok ni David ang Jerusalem, sinabi niya sa mga tauhan niya, “Doon kayo dumaan sa daanan ng tubig para makapasok kayo sa Jerusalem at talunin nʼyo ang mga ‘bulag at pilay’ na mga Jebuseo. Kinamumuhian ko sila!” Diyan nagsimula ang kasabihang “Hindi makakapasok ang mga bulag at pilay sa bahay ng PANGINOON.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Matapos sakupin ni David ang matatag na kampo ng Zion, doon na siya tumira at tinawag niya itong Lungsod ni David. Pinadagdagan niya ito ng pader sa palibot mula sa mababang bahagi ng lungsod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lalong nagiging makapangyarihan si David dahil tinutulungan siya ng PANGINOONG Dios na Makapangyarihan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagsugo ng mga mensahero si Haring Hiram ng Tyre kay David kasama ng mga karpintero at kantero, at may dala silang mga trosong sedro para maipagpatayo ng palasyo si David."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At naunawaan ni David na ang PANGINOON ang nagluklok sa kanya bilang hari ng Israel at nagpaunlad ng kaharian niya para sa mga mamamayang Israelita."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang lumipat siya mula sa Hebron papuntang Jerusalem, marami pa siyang naging asawa; ang iba sa kanilaʼy mga alipin niya, at nadagdagan pa ang mga anak niya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ito ang mga pangalan ng mga anak niyang lalaki na ipinanganak sa Jerusalem: Shamua, Shobab, Natan, Solomon,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ibhar, Elishua, Nefeg, Jafia,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elishama, Eliada at Elifelet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tinalo ni David ang mga Filisteo - Nang mabalitaan ng mga Filisteo na si David ang piniling hari ng Israel, tinipon nila ang lahat ng sundalo nila para hulihin siya. Pero nabalitaan ito ni David, kaya pumunta siya sa isang matatag na kuta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dumating ang mga Filisteo at nagkampo sa Lambak ng Refaim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya nagtanong si David sa PANGINOON, “Sasalakayin po ba namin ang mga Filisteo? Ipapatalo nʼyo po ba sila sa amin?” Sumagot ang PANGINOON, “Oo, lumakad kayo, dahil siguradong ipapatalo ko sila sa inyo.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kaya nagpunta sina David sa Baal Perazim, at doon natalo nila ang mga Filisteo. Sinabi ni David, “Nilipol ng PANGINOON ang mga kalaban ko na parang dinaanan ng rumaragasang baha sa harapan ko.” Kaya tinawag na Baal Perazim ang lugar na iyon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iniwanan doon ng mga Filisteo ang mga dios-diosan nila, at dinala ito ni David at ng mga tauhan niya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bumalik ang mga Filisteo at muling nagkampo sa Lambak ng Refaim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kaya muling nagtanong si David sa PANGINOON, at sumagot ang PANGINOON, “Huwag nʼyo agad silang salakayin kundi palibutan muna, at saka nʼyo sila salakayin malapit sa puno ng balsamo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kapag narinig nʼyo na parang may nagmamartsang mga sundalo sa taas na bahagi ng puno ng balsamo, dali-dali kayong sumalakay dahil iyon ang tanda na pinangungunahan ko kayo sa pagsalakay sa mga Filisteo.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ginawa nga ni David ang iniutos ng PANGINOON sa kanya, at pinagpapatay nila ang mga Filisteo mula sa Geba hanggang sa Gezer."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dinala ang Kahon ng Kasunduan sa Jerusalem - Muling tinipon ni David ang pinakamagagaling na sundalo ng Israel at umabot ito sa 30,000."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lumakad sila papuntang Baala na sakop ng Juda para kunin doon ang Kahon ng Dios, kung saan naroon ang presensya ng PANGINOONG Makapangyarihan. Nakaluklok ang PANGINOON sa gitna ng dalawang kerubin na nasa ibabaw ng Kahon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinuha nina David ang Kahon ng Kasunduan ng Dios na nandoon sa bahay ni Abinadab sa burol at isinakay ito sa bagong kariton. Sina Uza at Ahio na anak ni Abinadab ang umaalalay sa kariton; si Ahio ang nasa unahan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kinuha nina David ang Kahon ng Kasunduan ng Dios na nandoon sa bahay ni Abinadab sa burol at isinakay ito sa bagong kariton. Sina Uza at Ahio na anak ni Abinadab ang umaalalay sa kariton; si Ahio ang nasa unahan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Buong kagalakang nagdiwang si David at ang buong Israel sa presensya ng PANGINOON nang buong kalakasan. Umaawit sila at tumutugtog ng mga alpa, lira, tamburin, kastaneta at pompyang."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nang dumating sila sa may giikan ni Nacon, natisod ang mga baka at hinawakan ni Uza ang Kahon ng Kasunduan ng Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagalit nang matindi ang PANGINOON kay Uza dahil sa ginawa niya. Kaya pinatay siya ng Dios doon sa tabi ng Kahon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagalit si David dahil biglang pinarusahan ng PANGINOON si Uza. Ito ang dahilan kaya hanggang ngayon ang lugar na iyon ay tinatawag na Perez Uza."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nang araw na iyon, natakot si David sa PANGINOON at sinabi niya, “Paano madadala sa lungsod ko ang Kahon ng Kasunduan ng PANGINOON?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya nagdesisyon siyang huwag na lang dalhin sa lungsod niya ang Kahon ng PANGINOON. Iniwan na lang niya ito sa bahay ni Obed Edom na taga-Gat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nanatili ang Kahon ng PANGINOON sa bahay ni Obed Edom sa loob ng tatlong buwan, at pinagpala siya ng PANGINOON, maging ang buo niyang sambahayan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngayon, nabalitaan ni Haring David na pinagpala ng PANGINOON ang sambahayan ni Obed Edom at ang lahat ng pag-aari nito dahil sa Kahon ng Dios. Kaya pumunta siya sa bahay nito at kinuha ang Kahon ng Dios at dinala sa Jerusalem nang may kagalakan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang makaanim na hakbang na ang mga nagbubuhat ng Kahon ng PANGINOON, pinahinto sila ni David at naghandog siya ng isang toro at isang pinatabang guya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At sumayaw si David nang buong sigla sa presensya ng PANGINOON na nakasuot ng espesyal na damit na gawa sa telang linen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Habang dinadala ni David at ng mga Israelita ang Kahon ng Kasunduan ng PANGINOON, nagsisigawan sila at umiihip ng trumpeta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nang papasok na ng lungsod ang Kahon ng PANGINOON, dumungaw sa bintana si Mical na anak ni Saul. Nakita niyang nagtatatalon at nagsasasayaw si Haring David sa presensya ng PANGINOON, at ikinahiya niya ang ginawa nito."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Inilagay nila ang Kahon ng PANGINOON sa loob ng toldang ipinatayo ni David para rito. Pagkatapos, nag-alay siya sa PANGINOON ng mga handog na sinusunog at mga handog para sa mabuting relasyon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pagkatapos niyang maghandog, binasbasan niya ang mga tao sa pangalan ng PANGINOONG Makapangyarihan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Binigyan niya ng tinapay, karne at pasas ang bawat isang Israelita, lalaki man o babae. Pagkatapos, umuwi sila sa kani-kanilang mga bahay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang umuwi si David para basbasan ang sambahayan niya, sinalubong siya ni Mical na anak ni Saul at kinutya, “Napakadakila ng araw na ito para sa kagalang-galang na hari ng Israel! Sumasayaw kang halos hubad na, sa harap ng mga babaeng alipin ng mga opisyal mo, hindi ka man lang nahiya!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinabi ni David kay Mical, “Ginawa ko iyon sa presensya ng PANGINOON na pumili sa akin kapalit ng iyong ama o ng kahit sino pa sa angkan niya. Pinili niya akong mamahala sa mga mamamayan niyang Israelita kaya ipagpapatuloy ko ang pagsasaya sa presensya ng PANGINOON."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At kahit na nakakahiya pa ang gagawin ko para sa pagdiriwang ng PANGINOON, gagawin ko pa rin ito. Kahiya-hiya ako sa paningin mo pero marangal ako sa paningin ng mga babaeng alipin na sinasabi mo.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dahil dito, hindi nagkaanak si Mical hanggang sa mamatay siya."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pangako ng PANGINOON kay David - Nang manirahan si Haring David sa kanyang palasyo, binigyan ng kapayapaan ng PANGINOON ang kaharian niya; hindi siya sinasalakay ng mga kalaban niya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isang araw, sinabi ni David kay Propeta Natan, “Tingnan mo, nakatira ako sa magandang palasyo na gawa sa kahoy na sedro, pero ang Kahon ng Dios ay nasa tolda lang.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sumagot si Natan sa hari, “Gawin mo ang gusto mong gawin dahil ang PANGINOON ay sumasaiyo.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero nang gabi ring iyon, sinabi ng PANGINOON kay Natan,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Lumakad ka, at sabihin mo sa lingkod kong si David na ito ang sinabi ko, ‘Ikaw ba ang magpapatayo ng templong titirhan ko?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hanggang ngayon hindi pa ako tumitira sa templo mula noong inilabas ko ang mga Israelita sa Egipto. Nagpalipat-lipat ako ng lugar na tolda lang ang pinananahanan ko."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa paglipat-lipat ko kasama ang lahat ng mamamayan kong Israelita, hindi ako nagreklamo sa mga pinuno nila na inuutusan akong mag-alaga sa kanila. Ni hindi ako nagtanong kung bakit hindi nila ako ipinagpapatayo ng templo na gawa sa sedro.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Sabihin mo pa kay David na ako, ang PANGINOONG Makapangyarihan ay nagsasabi, ‘Tagapagbantay ka noon ng mga tupa, pero pinili kita para mamuno sa mga mamamayan kong Israelita."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinasamahan kita kahit saan ka magpunta, at nilipol ko ang lahat ng mga kalaban mo. Ngayon, gagawin kitang tanyag katulad ng ibang mga tanyag na tao sa mundo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Binigyan ko ng sariling lupain ang mga mamamayan kong Israelita, para may sarili silang tirahan at wala nang gagambala sa kanila. Hindi na sila aapihin ng masasamang tao gaya nang dati,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "mula nang maglagay ako ng mga pinuno sa mga mamamayan kong Israelita. Magiging payapa ang paghahari mo at wala ng kalaban na sasalakay sa iyo. Ako, ang PANGINOON, ay nagsasabi sa iyo na hindi mawawalan ng maghahari galing sa angkan mo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kapag namatay ka at ilibing kasama ng mga ninuno mo, ipapalit ko sa iyo ang isa sa mga anak mo, at patatatagin ko ang kaharian niya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Siya ang magpapatayo ng templo para sa karangalan ng aking pangalan, at titiyakin ko na ang kanyang angkan ang maghahari magpakailanman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kikilalanin niya akong ama at kikilalanin ko siyang anak. Kung magkakasala siya, didisiplinahin ko siya gaya ng pagdidisiplina ng isang ama sa kanyang anak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero hindi magbabago ang pagmamahal ko sa kanya hindi gaya ng ginawa ko kay Saul na pinalitan mo bilang hari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Magpapatuloy ang paghahari mo magpakailanman, ganoon din ang paghahari ng iyong angkan.’ ”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isinalaysay ni Natan kay David ang lahat ng ipinahayag ng Dios sa kanya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang Panalangin ni David - Pagkatapos, pumasok si David sa tolda kung saan naroon ang Kahon ng Kasunduan. Umupo siya roon sa presensya ng PANGINOON, at nanalangin, “O Panginoong DIOS, sino po ako at ang pamilya ko at pinagpala nʼyo nang ganito?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At ngayon, Panginoong DIOS, bukod pa rito, may pangako pa kayo tungkol sa kinabukasan ng angkan ko. Ganito po ba talaga kayo makitungo sa tao?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ano pa po ba ang masasabi ko sa inyo, Panginoong DIOS? Sapagkat nakikilala nʼyo kung sino talaga ako na inyong lingkod."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ayon sa pangako nʼyo at kalooban, ginawa nʼyo po ang mga dakilang bagay na ito at inihayag nʼyo sa akin na inyong lingkod."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Panginoong DIOS, dakila kayo. Wala po kayong katulad. Walang ibang Dios maliban sa inyo at wala rin kaming ibang alam na dios na gaya ninyo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "At wala ring katulad ang inyong mga mamamayang Israelita. Ito lamang ang bansa sa mundo na inyong pinalaya mula sa pagkaalipin para maging mga mamamayan ninyo. Naging tanyag ang pangalan nʼyo dahil sa dakila at kamangha-manghang ginawa ninyo. Itinaboy nʼyo ang mga bansa at ang mga dios nila sa pamamagitan ng mga mamamayan nʼyo nang inilabas nʼyo sila sa Egipto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Itinatag nʼyo ang Israel bilang sarili nʼyong mga mamamayan magpakailanman, at kayo PANGINOON, ang kanilang naging Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“At ngayon, PANGINOONG Dios, tuparin po ninyo ang ipinangako nʼyo sa akin na inyong lingkod at sa angkan ko, para maging tanyag kayo magpakailanman. At sasabihin ng mga tao, ‘Ang PANGINOONG Makapangyarihan ang Dios ng Israel!’ At ang sambahayan ko ay patuloy na maglilingkod sa inyo magpakailanman."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“At ngayon, PANGINOONG Dios, tuparin po ninyo ang ipinangako nʼyo sa akin na inyong lingkod at sa angkan ko, para maging tanyag kayo magpakailanman. At sasabihin ng mga tao, ‘Ang PANGINOONG Makapangyarihan ang Dios ng Israel!’ At ang sambahayan ko ay patuloy na maglilingkod sa inyo magpakailanman."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "PANGINOONG Makapangyarihan, Dios ng Israel, malakas po ang loob ko na manalangin sa inyo nang ganito dahil ipinahayag nʼyo sa akin na inyong lingkod, na patuloy na manggagaling sa aking angkan ang magiging hari ng Israel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Panginoong DIOS, tunay ngang kayo ang Dios! Ipinangako nʼyo sa akin na inyong lingkod ang mabubuting bagay na ito, at tapat kayo sa mga pangako ninyo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nawa poʼy ikalugod nʼyo na pagpalain ang sambahayan ko para magpatuloy silang manahan sa inyong presensya magpakailanman, dahil ito po ang ipinangako nʼyo, Panginoong DIOS. At sa pagpapala nʼyong ito, pinagpala ang aking angkan magpakailanman.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Pagtatagumpay ni Haring David - Kinalaunan, natalo at nasakop ni David ang mga Filisteo. Inagaw niya mula sa kanila ang Meteg Amma."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Natalo rin ni David ang mga Moabita. Nakahanay na pinahiga niya ang mga ito sa lupa, at sinukat niya ang mga ito sa pamamagitan ng isang lubid. Ang mga napabilang sa sukat na dalawang lubid ay pinagpapatay, at ang mga napabilang naman sa sukat ng pangatlong lubid ay hinayaang mabuhay. Ang mga Moabitang hinayaang mabuhay ay nagpasakop kay David at nagbayad sa kanya ng buwis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakipaglaban din si David kay Haring Hadadezer ng Zoba, na anak ni Rehob, habang papunta si Hadadezer sa lupaing malapit sa Ilog ng Eufrates para bawiin ito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naagaw nila David ang 1,000 niyang karwahe, 7,000 mangangarwahe, at 20,000 sundalo. Pinilayan nila David ang mga kabayo na humihila ng mga karwahe, maliban lang sa 100 kabayo na itinira nila para gamitin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nang dumating ang mga Arameo mula sa Damascus para tulungan si Hadadezer, pinatay nila David ang 22,000 sa mga ito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagpatayo agad si David ng mga kampo sa Damascus, ang lugar ng mga Arameo. At naging sakop niya ang mga ito, at nagbayad sila ng buwis sa kanya. Pinagtagumpay ng PANGINOON si David sa bawat labanang pupuntahan niya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kinuha ni David ang mga gintong kalasag na pag-aari ng mga opisyal ni Hadadezer, at dinala ang mga ito sa Jerusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kinuha rin niya ang napakaraming tanso sa Beta at Berotai, mga bayang sakop ni Hadadezer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nabalitaan ni Haring Tou ng Hamat na tinalo ni David ang buong sundalo ni Hadadezer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya pinapunta niya ang anak niyang si Joram kay Haring David para kamustahin at batiin sa pagkakapanalo niya kay Hadadezer. (Noon pa man ay magkalaban na sina Tou at Hadadezer.) Nagdala si Joram ng mga regalong gawa sa pilak, ginto at tanso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inihandog ito ni Haring David sa PANGINOON, gaya ng ginawa niya sa mga pilak at ginto na nasamsam niya mula lahat ng bansang tinalo niya –"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ang Edom, Moab, Ammon, Filistia at Amalek. Inihandog din niya ang mga nasamsam nila mula kay Haring Hadadezer ng Zoba, na anak ni Rehob."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Naging tanyag pa si David nang mapatay niya ang 18,000 Edomita sa lambak na tinatawag na Asin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naglagay siya ng mga kampo sa buong Edom, at sinakop niya ang mga Edomita. Pinagtagumpay ng PANGINOON si David sa bawat labanang pinupuntahan niya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang mga Opisyal ni David - Naghari si David sa buong Israel. Ginawa niya ang matuwid at tama para sa lahat ng mamamayan niya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si Joab na anak ni Zeruya ang namumuno sa mga sundalo niya. Si Jehoshafat naman na anak ni Ahilud ang namamahala sa mga kasulatan ng kaharian."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sina Zadok na anak ni Ahitub at Ahimelec na anak ni Abiatar ang mga punong pari. Si Seraya ang kalihim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si Benaya na anak ni Jehoyada ang namumuno sa mga Kereteo at Peleteo na mga personal niyang tagapagbantay. At ang mga anak niyang lalaki ang mga tagapayo niya."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si David at si Mefiboset - Isang araw, nagtanong si David, “May natitira pa ba sa sambahayan ni Saul na maaari kong pakitaan ng kabutihan alang-alang kay Jonatan?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ipinatawag ni David ang isang tao na nagngangalang Ziba, isang utusan mula sa sambahayan ni Saul. Pagdating niya, tinanong siya ni David, “Ikaw ba si Ziba?” Sumagot siya, “Ako nga po.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Muling nagtanong ang hari, “May natitira pa ba sa sambahayan ni Saul na maaari kong pakitaan ng kabutihan ng Dios?” Sumagot siya, “Mayroon po, ang lumpong anak na lalaki ni Jonatan.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Nasaan siya?” tanong ng hari. Sumagot si Ziba, “Naroon po sa Lo Debar, sa bahay ni Makir na anak ni Amiel.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya ipinasundo siya ni David mula sa bahay ni Makir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang pangalan ng anak ni Jonatan ay Mefiboset at apo siya ni Saul. Pagdating niya kay David, yumukod siya bilang paggalang dito. Sinabi ni David sa kanya, “Ikaw pala si Mefiboset.” Sumagot siya, “Ako nga po.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sinabi ni David sa kanya, “Huwag kang matakot. Ipinatawag kita dahil gusto kitang pakitaan ng kabutihan dahil sa iyong amang si Jonatan. Ibabalik ko sa iyo ang lahat ng lupain ng iyong lolong si Saul, at hindi lang iyan, dito ka na palagiang kakain kasama ko.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yumukod si Mefiboset at sinabi, “Sino po ako para tratuhin nʼyo ako ng ganito? Gaya lang po ako ng isang patay na aso.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pagkatapos, ipinatawag ng hari si Ziba, ang dating utusan ni Saul at sinabi, “Ibinigay ko na sa apo ng amo mong si Saul ang lahat ng ari-arian ng kanyang lolo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ikaw, ang mga anak mo, at ang mga utusan mo ang magsasaka ng lupain para sa kanya, at dapat mong dalhin sa kanya ang mga ani para may pagkain ang sambahayan ng amo mo. Pero si Mefiboset naman ay kakaing kasama ko.” (May 15 anak na lalaki at 20 utusan si Ziba.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sumagot si Ziba sa hari, “Gagawin ko po, Mahal na Hari, ang lahat ng iniutos nʼyo sa akin na inyong lingkod.” Mula noon, palaging kumakain si Mefiboset kasama ni David na parang isa sa mga anak niya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "May bata pang anak na lalaki si Mefiboset na nagngangalang Mica. Ang lahat ng miyembro ng pamilya ni Ziba ay naging utusan ni Mefiboset."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At si Mefiboset na lumpo ang dalawang paa ay nanirahan sa Jerusalem, at palagi siyang kumakain kasama ni Haring David."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tinalo ni David ang mga Ammonita - Mga ilang panahon pa ang lumipas, namatay si Nahash, ang hari ng mga Ammonita. Pinalitan siya ng anak niyang si Hanun bilang hari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sinabi ni David, “Magpapakita ako ng kabutihan kay Hanun dahil naging mabuti ang kanyang ama sa akin.” Kaya nagpadala si David ng mga opisyal para ipakita ang pakikiramay niya kay Hanun sa pagkamatay ng ama nito. Pero pagdating ng mga opisyal ni David sa lupain ng mga Ammonita,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sinabi ng mga opisyal ng mga Ammonita kay Hanun na kanilang hari, “Sa tingin nʼyo ba pinahahalagahan ni David ang inyong ama sa pamamagitan ng pagpapadala ng mga tauhan para makiramay sa kalungkutan nʼyo? Hindi! Ipinadala niya ang mga taong iyan para manmanan lang ang lungsod natin at wasakin.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kaya ipinadakip ni Hanun ang mga opisyal ni David, inahit ang kalahati ng kanilang balbas, at ginupit ang mga damit nila mula baywang pababa at pagkatapos ay pinauwi sila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Talagang hiyang-hiya silang umuwi dahil sa kanilang itsura. At nang mabalitaan ni David ang nangyari, nagsugo siya ng mga mensahero para sabihin sa mga opisyal niya na manatili muna sila sa Jerico hanggang sa tumubo na ang mga balbas nila. Pagkatapos, maaari na silang bumalik."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Napag-isip-isip ng mga Ammonita na ginalit nila si David, kaya umupa sila ng 20,000 sundalong Arameo mula sa Bet Rehob at Zoba, 1,000 sundalo mula sa hari ng Maaca, at 12,000 sundalo mula sa Tob."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nang marinig ito ni David, ipinadala niya si Joab at ang lahat ng sundalo niya sa pakikipaglaban."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pumwesto ang mga Ammonita sa bungad ng kanilang lungsod, habang ang mga Arameo naman na galing sa Rehob at Zoba at ang mga sundalong galing sa Tob at Maaca ay naroon sa kapatagan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nang makita ni Joab na may mga kalaban sa harap nila at likuran, pumili siya ng pinakamahuhusay na sundalo ng Israel, at pinamunuan niya ang mga ito sa pakikipaglaban sa mga Arameo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Abishai naman na kanyang kapatid ang pinamuno niya sa mga natitirang sundalo sa pakikipaglaban sa mga Ammonita."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinabi ni Joab kay Abishai, “Kapag nakita mo na parang natatalo kami ng mga Arameo, tulungan nʼyo kami, pero kapag kayo ang parang natatalo ng mga Ammonita, tutulungan namin kayo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Magpakatatag tayo at buong tapang na makipaglaban para sa ating mga mamamayan at mga lungsod ng ating Dios. Gagawin ng Panginoon kung ano ang mabuti para sa kanya.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sumalakay sina Joab at ang mga tauhan niya sa mga Arameo, at nagsitakas ang mga Arameo sa kanila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nang makita ng mga Ammonita na tumatakas ang mga Arameo, tumakas din sila palayo kay Abishai at pumasok sa lungsod nila. Pagkatapos, umuwi sina Joab sa Jerusalem mula sa pakikipaglaban sa mga Ammonita."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang mapansin ng mga Arameo na natatalo sila ng mga Israelita, muli silang nagtipon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tinulungan sila ng ibang mga Arameo na ipinatawag ni Hadadezer mula sa kabila ng Ilog ng Eufrates. Pumunta sila sa Helam sa pamumuno ni Shobac na kumander ng mga sundalo ni Hadadezer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nang malaman ito ni David, tinipon niya ang lahat ng sundalo ng Israel, tumawid sila sa Ilog ng Jordan at pumunta sa Helam. Naghanda ang mga Arameo para harapin si David, at nakipaglaban sila sa kanya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero muling tumakas ang mga Arameo sa mga Israelita. Napatay nina David ang 700 mangangarwahe at 40,000 mangangabayo. Napatay din nila si Shobac, ang kumander ng mga sundalo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nang makita ng mga haring kaanib ng mga Arameo, na sakop ni Hadadezer, na natalo sila ng mga Israelita, nakipagkasundo sila sa mga Israelita at nagpasakop sa kanila. Kaya mula noon natakot nang tumulong ang mga Arameo sa mga Ammonita."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si David at si Batsheba - Nang panahong pumupunta ang mga hari sa digmaan para makipaglaban, hindi sumama si David at nagpaiwan lang siya sa Jerusalem. Sina Joab, ang mga opisyal niya, at ang lahat ng sundalo ng Israel ang pinapunta niya. Tinalo nina Joab ang mga Ammonita at sinakop ang Rabba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isang hapon, bumangon si David at naglakad-lakad sa patag na bubungan ng palasyo. Habang nakatingin siya sa ibaba, may nakita siyang isang magandang babaeng naliligo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nag-utos si David na alamin kung sino ang babaeng iyon. Napag-alaman niyang ang babae ay si Batsheba na anak ni Eliam at asawa ni Uria na Heteo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ipinasundo ni David si Batsheba at nang dumating ito, sinipingan siya ni David. (Katatapos pa lang noon ni Batsheba ng seremonya ng paglilinis dahil sa buwanan niyang dalaw.) Pagkatapos nilang magsiping, umuwi siya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nabuntis siya, at ipinaalam niya ito kay David."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagpadala si David ng mensahe kay Joab na papuntahin sa kanya si Uria na Heteo. Kaya pinapunta ni Joab si Uria kay David."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagdating ni Uria, tinanong siya ni David kung ano na ang kalagayan ni Joab at ng mga sundalo sa kanilang pakikipaglaban."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pagkatapos, sinabi ni David sa kanya, “Umuwi ka muna at magpahinga.” Kaya umalis si Uria sa palasyo, at pinadalhan siya ni David ng mga regalo sa bahay niya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero hindi umuwi si Uria sa kanila kundi roon siya natulog sa pintuan ng palasyo kasama ng mga lingkod ng kanyang amo na si David."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nang malaman ni David na hindi umuwi si Uria, ipinatawag niya ito, at tinanong, “Bakit hindi ka umuwi? Matagal kang nawala sa inyo.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinabi ni Uria, “Ang Kahon ng Kasunduan ng Dios at ang mga sundalo ng Israel at Juda ay naroon po sa mga kampo sa kapatagan, at nandoon din ang pinuno naming si Joab at ang mga opisyal niya. Maaatim ko po bang umuwi sa amin para kumain, uminom at sumiping sa asawa ko? Isinusumpa ko na hinding-hindi ko ito gagawin!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinabi sa kanya ni David, “Manatili ka pa rito ng isang gabi, at bukas pababalikin na kita sa kampo.” Kaya nanatili pa si Uria sa Jerusalem ng araw na iyon. Kinabukasan,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "inanyayahan siya ni David na kumain at uminom kasama niya. At nilasing siya ni David. Pero nang gabing iyon, hindi pa rin umuwi si Uria kundi roon ulit siya natulog kasama ng mga lingkod ng kanyang amo na si David."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kinaumagahan, sumulat si David kay Joab at ipinadala niya ito kay Uria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ito ang isinulat niya: “Ilagay mo si Uria sa unahan ng labanan, kung saan matindi ang labanan. Pagkatapos, umatras kayo upang siya ay matamaan at mamatay.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya habang pinaliligiran nila ang Rabba, inilagay ni Joab si Uria sa lugar kung saan alam niyang malalakas ang mga kalaban."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinalakay ng mga kalaban sina Joab at napatay si Uria na Heteo kasama ng iba pang mga sundalo ni David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nagpadala si Joab ng balita kay David tungkol sa lahat ng nangyari sa labanan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinabi niya sa mensahero, “Pagkatapos mong sabihin sa hari ang nangyari sa labanan,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "maaaring magalit siya at tanungin ka, ‘Bakit masyado kayong lumapit sa lungsod habang nakikipaglaban? Hindi nʼyo ba naiisip na maaari nila kayong mapana mula sa pader?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hindi ba ninyo naaalala kung paano namatay si Abimelec na anak ni Jerub Beshet sa Tebez? Hindi baʼt hinulugan siya ng isang babae ng gilingang bato mula sa itaas ng pader, at namatay siya? Bakit lumapit kayo sa pader?’ Kung magtatanong siya nang ganito, sabihin mo sa kanya, ‘Namatay din po ang lingkod ninyong si Uria na Heteo.’ ”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lumakad ang mensahero, at pagdating niya kay David sinabi niya rito ang lahat ng ipinapasabi ni Joab."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sinabi niya kay David, “Sinalakay po kami ng mga kalaban sa kapatagan, pero hinabol po namin sila pabalik sa pintuan ng lungsod nila."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pagkatapos, pinana po kami ng mga mamamana na nandoon sa pader at napatay po ang ilan sa mga sundalo nʼyo pati na ang lingkod ninyong si Uria na Heteo.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sinabi ni David sa mensahero, “Sabihin mo kay Joab na huwag ikalungkot ang nangyari, dahil hindi natin masasabi kung sino ang mamamatay sa labanan. Sabihin mo sa kanya na lakasan niya ang loob niya, at pagbutihin pa niya ang pagsalakay sa lungsod hanggang sa maibagsak ito.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nang malaman ni Batsheba na napatay ang asawa niyang si Uria, nagluksa siya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pagkatapos ng pagluluksa, ipinasundo siya ni David at dinala sa palasyo. Naging asawa siya ni David at hindi nagtagal, nanganak siya ng isang lalaki. Pero ang ginawa ni David ay masama sa paningin ng PANGINOON."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sinaway ni Natan si David - Ngayon, isinugo ng PANGINOON si Propeta Natan kay David. Pagdating niya kay David, sinabi niya, “May dalawang taong nakatira sa isang bayan. Ang isaʼy mayaman at ang isaʼy mahirap."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mayaman ay maraming tupa at baka,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pero ang mahirap ay isa lang ang tupa na binili pa niya. Inalagaan niya ito at lumaking kasabay ng mga anak niya. Pinapakain niya ito ng pagkain niya, at pinapainom sa baso niya, at kinakarga-karga pa niya ito. Itinuturing niya itong parang anak niyang babae."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Minsan, may dumating na bisita sa bahay ng mayaman, pero ayaw niyang katayin ang baka o tupa niya para ipakain sa bisita niya. Kaya kinuha niya ang tupa ng mahirap at ito ang inihanda niya para sa bisita niya.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Labis na nagalit si David sa mayaman at sinabi niya kay Natan, “Isinusumpa ko sa PANGINOON na buhay, na dapat patayin ang taong gumawa niyan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dapat niyang bayaran ng hanggang apat na beses ang halaga ng isang tupang kanyang kinuha dahil wala siyang awa.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagkatapos, sinabi ni Natan kay David, “Ikaw ang taong iyon! Ito ang sinasabi ng PANGINOON, ang Dios ng Israel: ‘Pinili kitang hari ng Israel at iniligtas kita kay Saul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ibinigay ko sa iyo ang kaharian at mga asawa niya. Ginawa kitang hari ng buong Israel at Juda. At kung kulang pa ito, bibigyan pa sana kita nang mas marami pa riyan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero bakit hindi mo sinunod ang mga utos ko, at ginawa mo ang masamang bagay na ito sa paningin ko? Ipinapatay mo pa si Uria na Heteo sa labanan; ipinapatay mo siya sa mga Ammonita, at kinuha mo ang asawa niya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya dahil sa ginawa mo, mula ngayon, palagi nang magkakaroon ng labanan at patayan sa pamilya mo, dahil sinuway mo ako at kinuha ang asawa ni Uria upang maging iyong asawa.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Ito pa ang sinasabi ng PANGINOON: May isang miyembro ng sambahayan mo ang maghihimagsik laban sa iyo. Ibibigay ko ang mga asawa mo sa taong iyon na hindi iba sa iyo at sisiping siya sa kanila na kitang-kita ng mga tao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ginawa mo ito nang lihim pero ang gagawin koʼy makikita nang hayagan ng buong Israel.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sinabi ni David kay Natan, “Nagkasala ako sa PANGINOON.” Sumagot si Natan, “Pinatawad ka na ng PANGINOON at hindi ka mamamatay sa kasalanang ginawa mo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero dahil sa ginawa mo, binigyan mo ng dahilan ang mga kalaban ng PANGINOON na lapastanganin siya kaya siguradong mamamatay ang anak mo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang makauwi na si Natan, ipinahintulot ng PANGINOON na magkasakit ng malubha ang anak ni David kay Batsheba."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nakiusap si David sa Dios para sa bata. Nag-ayuno siya sa loob ng kwarto niya, at natutulog siya sa lapag gabi-gabi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pinuntahan siya ng mga tagapamahala ng kanyang sambahayan para pabangunin, pero ayaw niya, at ayaw din niyang kumaing kasama nila."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang ikapitong araw, namatay ang bata. Natakot ang mga lingkod ni David na sabihin sa kanya na patay na ang bata. Sinabi nila, “Paano natin sasabihin sa kanya na patay na ang bata? Hindi nga niya pinapansin ang pagdamay natin sa kanya noong buhay pa ang bata, paano pa kaya ngayong patay na ito. Baka kung ano ang gawin niya sa sarili niya!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Napansin ni David na nagbubulungan ang mga alipin niya, kaya pakiramdam niya, patay na ang bata. Nagtanong siya, “Patay na ba ang bata?” Sumagot sila, “Patay na po siya.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pagkarinig nito, bumangon si David, naligo, nagpahid ng mabangong langis at nagpalit ng damit. Pumunta siya sa bahay ng PANGINOON at sumamba. Pagkatapos, umuwi siya, nagpahain, at kumain."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinabi ng mga lingkod niya, “Hindi po namin kayo maintindihan. Noong buhay pa ang bata, nag-aayuno po kayo at umiiyak, pero ngayong patay na ang bata, bumangon kayo at kumain!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sumagot si David, “Oo, nag-ayuno ako at umiyak noong buhay pa ang bata dahil iniisip ko na baka kaawaan ako ng PANGINOON at hindi niya payagang mamatay ang bata."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero ngayong patay na ang bata, bakit pa ako mag-aayuno? Mabubuhay ko pa ba siya? Darating ang panahon na makakapunta ako sa kinaroroonan niya, pero hindi na siya makakabalik sa akin.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dinamayan ni David ang asawa niyang si Batsheba, at nagsiping sila. Nabuntis si Batsheba at nanganak ng isang lalaki, at pinangalanan nila siyang Solomon. Minahal ng PANGINOON ang bata,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "at nagpadala siya ng mensahe kay Propeta Natan na pangalanang Jedidia ang bata dahil mahal siya ng PANGINOON."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sinakop ni David ang Rabba - Sa kabilang dako, sumalakay sina Joab sa Rabba, ang kabisera ng Ammon, at malapit na nila itong masakop."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagsugo si Joab ng mga mensahero kay David para sabihin, “Sinalakay po namin ang Rabba at nasakop na namin ang imbakan nila ng tubig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngayon, tipunin nʼyo po ang mga natitirang sundalo at tapusin na ninyo ang pagsakop sa lungsod para kayo ang maparangalan at hindi ako.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kaya tinipon ni David ang natitirang sundalo at sinalakay nila ang Rabba, at nasakop nila ito."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kinuha ni David sa ulo ng hari ng mga Ammonita ang gintong korona at ipinutong ito sa kanyang ulo. Ang bigat ng korona ay 35 kilo at may mga mamahaling bato. Marami pang bagay ang nasamsam ni David sa lungsod na iyon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ginawa niyang alipin ang mga naninirahan doon at sapilitan silang pinagtrabaho gamit ang lagare, piko, at palakol, at pinagawa rin sila ng mga tisa. Ito ang ginawa ni David sa mga naninirahan sa lahat ng bayan ng mga Ammonita. Pagkatapos, umuwi si David at ang lahat ng sundalo niya sa Jerusalem."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Amnon at si Tamar - Ang anak ni David na si Absalom ay may magandang kapatid na ang pangalan ay Tamar. Ngayon, si Amnon, na isa rin sa mga anak ni David ay umiibig kay Tamar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero hindi niya magawa ang gusto niyang gawin kay Tamar dahil dalaga pa ito at lagi itong may bantay. Dahil dito, sumama ang loob niya hanggang sa magkasakit siya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "May napakatusong kaibigan si Amnon na ang pangalan ay Jonadab. Anak siya ng kapatid ni David na si Shimea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isang araw, nagtanong siya kay Amnon, “Anak ka ng hari, pero bakit araw-araw kitang nakikitang malungkot? Sabihin mo nga sa akin kung ano ang problema mo.” Sinabi ni Amnon sa kanya, “Gusto ko si Tamar, ang kapatid ni Absalom na kapatid ko sa ama.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinabi sa kanya ni Jonadab, “Humiga ka at magkunwaring may sakit. Kapag dinalaw ka ng iyong ama, sabihin mong payagan niya si Tamar na puntahan ka at pakainin. Sabihin mo sa kanyang gusto mong makita si Tamar na naghahanda ng pagkain mo at gusto mo rin na siya ang magpakain sa iyo.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya humiga nga si Amnon at nagkunwaring may sakit. Nang dalawin siya ni Haring David, sinabi niya, “Gusto ko pong pumunta rito ang kapatid kong si Tamar at gumawa ng tinapay sa tabi ko, at siya ang magpakain sa akin.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya nagpasabi si David kay Tamar na nasa palasyo, na puntahan niya ang kapatid niyang si Amnon at maghanda ng pagkain para rito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pumunta si Tamar sa bahay ng kapatid niyang si Amnon at dinatnan niya itong nakahiga. Kumuha siya ng harina, minasa ito at niluto ang tinapay kung saan nakikita siya ni Amnon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pagkaluto, kinuha niya ito para pakainin si Amnon, pero tumanggi ito. Sinabi ni Amnon, “Palabasin mo ang lahat ng tao rito!” At lumabas ang lahat ng tao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pagkatapos, sinabi ni Amnon kay Tamar, “Dalhin mo sa aking silid ang pagkain at subuan mo ako.” Kaya dinala ni Tamar ang pagkain kay Amnon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero habang pinapakain niya si Amnon, niyakap siya nito at sinabing magsiping sila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngunit tumanggi si Tamar at sinabi, “Huwag mo akong piliting gawin ito! Magkapatid tayo! Huwag mong gawin sa akin ang masamang bagay na ito. Hindi ito dapat mangyari sa Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ano na lang ang mukhang ihaharap ko sa mga tao? At ikaw, ituturing na pinakadakilang hangal sa buong Israel. Pakiusap, kausapin mo ang hari tungkol dito; nasisiguro kong papayag siyang maging asawa mo ako.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero hindi siya pinakinggan ni Amnon at dahil sa mas malakas siya kay Tamar napagsamantalahan niya ito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagkatapos ng nangyari, kinasuklaman ni Amnon si Tamar, at ang pagkasuklam niya kay Tamar ay mas matindi pa sa pag-ibig na naramdaman niya rito noong una. Sinabi ni Amnon sa kanya, “Lumabas ka!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sumagot si Tamar, “Hindi ako lalabas! Mas malaking kasalanan ang ginagawa mong pagtataboy sa akin ngayon kaysa sa ginawa mo sa akin.” Pero hindi siya pinakinggan ni Amnon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa halip, ipinatawag niya ang personal niyang lingkod at inutusan, “Palabasin mo ang babaeng ito at isara mo ang pinto.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaya pinalabas nga niya si Tamar at isinara ang pinto. Nakasuot noon ng maganda at mahabang damit si Tamar dahil iyon ang isinusuot ng mga dalagang anak ng hari nang panahong iyon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero dahil sa sinapit ni Tamar, pinunit niya ang maganda at mahaba niyang damit, at naglagay ng abo sa ulo niya. Pagkatapos, lumakad siyang umiiyak habang nakatakip ang kamay niya sa mukha niya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang makita siya ng kapatid niyang si Absalom, tinanong siya nito, “May masamang ginawa ba sa iyo si Amnon? Kung mayroon maʼy, huwag mo na lang itong sabihin sa iba dahil kapatid mo siya sa ama. Huwag mo na lang masyadong isipin ang nangyari sa iyo.” At doon na sa bahay ni Absalom nanirahan si Tamar, pero palagi siyang malungkot at nag-iisa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang malaman ni Haring David ang nangyari, galit na galit siya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At kahit walang binanggit si Absalom kay Amnon tungkol sa ginawa nito sa kapatid niya, kinasuklaman niya ito sa kahihiyang idinulot nito sa kapatid niyang si Tamar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pinatay ni Absalom si Amnon - Pagkaraan ng dalawang taon, nang pinapagupitan ni Absalom ang mga tupa niya sa Baal Hazor, malapit sa Efraim, inimbita niya ang lahat ng anak ng hari na sumama para magdiwang doon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nagpunta siya kay Haring David at sinabi, “Nagpapagupit po ako ng mga tupa, makakapunta po ba kayo at ang mga opisyal nʼyo sa okasyong ito?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sumagot ang hari, “Hindi na lang anak, mahihirapan ka lang kung sasama kaming lahat.” Pinilit siya ni Absalom pero hindi siya pumayag. Binasbasan na lang niya si Absalom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sinabi ni Absalom, “Kung hindi po kayo pupunta, si Amnon na lang na kapatid ko ang payagan nʼyong pumunta.” Nagtanong ang hari, “Bakit gusto mo siyang papuntahin doon?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa halip na sumagot, nagpumilit pa rin si Absalom, kaya ipinasama na lang ni David si Amnon, at ang iba pa niyang mga anak na lalaki."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sinabi ni Absalom sa mga tauhan niya, “Hintayin nʼyong malasing si Amnon, at pagsenyas ko, patayin nʼyo siya. Huwag kayong matakot; ako ang nag-uutos sa inyo. Lakasan nʼyo ang loob ninyo at huwag kayong magdalawang-isip!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kaya pinatay ng mga tauhan ni Absalom si Amnon ayon sa utos niya. Sumakay agad ang ibang anak na lalaki ng hari sa kani-kanilang mola at nagsitakas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Habang pauwi na sila sa Jerusalem, may nakapagbalita kay David na pinagpapatay ni Absalom ang mga anak niyang lalaki at walang natira kahit isa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tumayo si David at pinunit ang damit niya bilang pagluluksa, at dumapa siya sa lupa. Pinunit din ng mga lingkod niya na nakatayo roon ang kanilang damit gaya ng ginawa ni David."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero sinabi ni Jonadab na anak ng kapatid ni David na si Shimea, “Mahal na Hari, hindi po napatay ang lahat ng anak ninyo kundi si Amnon lang po. Matagal na pong plano ni Absalom na patayin si Amnon mula pa nang pagsamantalahan nito ang kapatid niyang si Tamar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Huwag kayong maniwalang namatay ang lahat ng anak nʼyong lalaki. Si Amnon lang po ang pinatay.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Samantala, tumakas si Absalom. Nang mga oras ding iyon, may nakita ang mga tagapagbantay sa pader ng Jerusalem na may isang grupong paparating mula sa gilid ng burol sa gawing kanluran. Pumunta ang isang tagapagbantay sa hari at sinabi, “May nakita po kaming mga tao sa daan ng Horonaim, sa gilid ng burol.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sinabi ni Jonadab sa hari, “Mahal na Hari, tingnan nʼyo po! Nandiyan po ang mga anak ninyong lalaki gaya ng sinabi ko.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pagkatapos niyang magsalita, dumating ang mga anak na lalaki ni David na umiiyak. Labis ding umiyak si David at ang lahat ng lingkod niya."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ipinagluksa ni David ang anak niyang si Amnon sa loob ng mahabang panahon. Nang tumakas si Absalom, pumunta siya kay Haring Talmai ng Geshur na anak ni Amihud. Doon siya nanirahan sa loob ng tatlong taon."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ipinagluksa ni David ang anak niyang si Amnon sa loob ng mahabang panahon. Nang tumakas si Absalom, pumunta siya kay Haring Talmai ng Geshur na anak ni Amihud. Doon siya nanirahan sa loob ng tatlong taon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nang lumipas na ang pangungulila ni Haring David kay Amnon, nangulila naman siya kay Absalom."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bumalik si Absalom sa Jerusalem - Alam ni Joab, anak ni Zeruya, na nangungulila si Haring David kay Absalom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kaya nagpatawag siya ng isang matalinong babae galing sa Tekoa. Pagdating ng babae, sinabi ni Joab sa kanya, “Magkunwari kang nagluluksa. Magsuot ka ng damit na panluksa at huwag kang magpahid ng mabangong langis. Umarte kang gaya ng isang nagluluksa ng mahabang panahon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pagkatapos, pumunta ka sa hari at sabihin mo sa kanya ang sasabihin ko sa iyo.” At sinabi ni Joab sa kanya ang dapat niyang sabihin sa hari."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pumunta ang babae sa hari at nagpatirapa siya bilang paggalang. Pagkatapos, sinabi ng babae, “Tulungan nʼyo po ako, Mahal na Hari!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tinanong siya ng hari, “Ano ba ang problema mo?” Sumagot siya, “Isa po akong biyuda,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "at may dalawa akong anak na lalaki. Isang araw, nag-away po silang dalawa sa bukid, at dahil walang umawat sa kanila, napatay ang isa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pinuntahan ako ng lahat ng kamag-anak ko at sinabi, ‘Ibigay mo sa amin ang anak mo, at papatayin namin siya dahil pinatay niya ang kapatid niya. Hindi siya nararapat magmana ng mga ari-arian ng kanyang ama.’ Kung gagawin nila ito, mawawala pa ang isa kong anak na siya na lang ang inaasahan kong tutulong sa akin, at mawawala na rin ang pangalan ng asawa ko rito sa mundo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sinabi ng hari sa babae, “Umuwi ka na, ako na ang bahala. Mag-uutos akong huwag na nilang saktan ang anak mo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi ng babae, “Mahal na Hari, kung kayo man po ay babatikusin dahil sa pagpanig nʼyo sa akin, ako po at ang aking pamilya ang mananagot at hindi kayo.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sumagot ang hari, “Kung may magbabanta sa iyo, dalhin mo siya sa akin at titiyakin kong hindi ka na niya muling gagambalain.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinabi ng babae, “Mahal na Hari, sumumpa po kayo sa PANGINOON na inyong Dios, na hindi nʼyo papayagang may maghiganti pa sa anak ko para hindi na lumala ang pangyayari, at para hindi mapatay ang anak ko.” Sumagot si Haring David, “Isinusumpa ko sa PANGINOON na buhay, na hindi mapapahamak ang anak mo.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinabi ng babae, “Mahal na Hari, may isa pa po akong hihilingin sa inyo.” Sumagot ang hari, “Sige, sabihin mo.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sinabi ng babae, “Bakit hindi nʼyo po gawin sa mga mamamayan ng Dios ang ipinangako nʼyong gagawin para sa akin? Kayo na ang humatol sa inyong sarili sa ginawa nʼyong desisyon, dahil sa hindi nʼyo pagpapabalik sa itinaboy nʼyong anak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mamamatay tayong lahat; magiging gaya tayo ng tubig na natapon sa lupa at hindi na muling makukuha. Pero hindi lang po basta-basta kinukuha ng Dios ang buhay ng tao, sinisikap niyang mapanumbalik ang mga taong napalayo sa kanya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Mahal na Hari, pumunta po ako rito para sabihin ang problema ko dahil natatakot ako sa mga kamag-anak ko. Nagpasya akong makipag-usap sa inyo dahil baka magawan nʼyo ng paraan ang kahilingan ko,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "na mailigtas nʼyo kami ng aking anak sa mga taong nagtatangkang kunin ang lupaing ibinigay sa amin ng Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang desisyon nʼyo ang makapagbibigay sa akin ng kapayapaan dahil tulad kayo ng isang anghel ng Dios, na nakakaalam kung ano ang masama at mabuti. Lagi sana kayong samahan ng PANGINOON na inyong Dios.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sinabi ng hari sa babae, “May itatanong ako sa iyo at gusto kong sagutin mo ako nang totoo.” Sumagot ang babae, “Sige po, Mahal na Hari.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nagtanong ang hari, “Si Joab ba ang nagturo nito sa iyo?” Sumagot ang babae, “Hindi ko po kayang magsinungaling sa inyo, Mahal na Hari. Si Joab nga po ang nag-utos sa aking gawin ito at siya rin ang nagturo sa akin kung ano ang mga dapat kong sabihin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ginawa po niya ito para magkaayos na po kayo ni Absalom. Pero matalino kayo, Mahal na Hari, gaya ng isang anghel ng Dios, nalalaman nʼyo ang lahat ng nangyayari sa bansa natin.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaya ipinatawag ng hari si Joab at sinabi, “Sige, lumakad ka at dalhin mo pabalik dito ang binatang si Absalom.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagpatirapa siya sa hari at sinabi, “Pagpalain sana kayo ng PANGINOON, Mahal na Hari. Ngayon, nalalaman kong nalulugod kayo sa akin dahil tinupad nʼyo ang kahilingan ko.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pagkatapos, pumunta si Joab sa Geshur at dinala si Absalom pabalik sa Jerusalem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero iniutos ng hari, “Doon siya pauwiin sa bahay niya. Ayaw ko siyang makita rito sa palasyo.” Kaya umuwi si Absalom sa sarili niyang bahay at hindi na siya nagpakita sa hari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wala nang hihigit pa sa kagwapuhan ni Absalom sa buong Israel kaya hinahangaan siya ng lahat. Wala siyang kapintasan mula ulo hanggang paa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Isang beses lang siya magpagupit bawat taon kapag nabibigatan na siya sa buhok niya. Kung titimbangin ang buhok niya, aabot ito ng dalawang kilo, ayon sa timbangang ginagamit ng hari."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Si Absalom ay may tatlong anak na lalaki at isang napakagandang babaeng nagngangalang Tamar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nanirahan si Absalom sa Jerusalem sa loob ng dalawang taon na hindi nakikita ang hari."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isang araw, ipinatawag ni Absalom si Joab para hilingin na makipag-usap ito sa hari para sa kanya. Pero hindi pumunta si Joab kay Absalom. Kaya muling ipinatawag siya ni Absalom, pero hindi na naman siya pumunta."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sinabi ni Absalom sa mga lingkod niya, “Sunugin nʼyo ang bukid ni Joab na taniman ng sebada. Katabi lang ito ng bukid ko.” Kaya sinunog nila ang bukid ni Joab."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pumunta si Joab kay Absalom at sinabi, “Bakit sinunog ng mga lingkod mo ang bukid ko?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sumagot si Absalom, “Dahil hindi ka pumunta rito noong ipinatawag kita. Gusto ko sanang pumunta ka sa hari at tanungin siya kung bakit ipinakuha pa niya ako sa Geshur. Mas mabuti pang nagpaiwan na lang ako roon. Gusto kong makita ang hari, kung nagkasala ako, patayin niya ako.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kaya pumunta si Joab sa hari, at ipinaabot dito ang mga sinabi ni Absalom. Pagkatapos, ipinatawag ng hari si Absalom, pagdating niya, yumukod ito sa hari bilang paggalang. At hinalikan siya ng hari."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naghimagsik si Absalom Laban kay David - Pagkatapos, nagkaroon si Absalom ng karwahe at mga kabayo, at nakapagtipon siya ng 50 personal na tagapagbantay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maaga siyang gumigising araw-araw at tumatayo sa gilid ng daan papunta sa pintuan ng lungsod. Kapag may dumarating na tao para idulog ang kaso niya sa hari, tinatanong siya ni Absalom kung taga-saan, at sinasabi ng tao kung saang lahi siya ng Israel nagmula."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pagkatapos, sinasabi sa kanya ni Absalom, “Malaki ang pag-asa mong manalo sa iyong kaso, kaya lang, walang kinatawan ang hari para duminig ng kaso mo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kung ako sana ang hukom, makakalapit sa akin ang bawat tao na mayroong reklamo o kaso, at titiyakin kong mabibigyan siya ng hustisya.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At kung may lalapit na tao kay Absalom at yuyukod bilang paggalang, niyayakap niya ito at hinahalikan bilang pagbati."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ganito ang ginagawa ni Absalom sa lahat ng Israelitang pumupunta sa hari para idulog ang kaso nila. Kaya nakuha niya ang tiwala ng mga Israelita."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagkalipas ng apat na taon, sinabi ni Absalom sa hari, “Payagan nʼyo po akong pumunta sa Hebron para tuparin ang ipinangako ko sa PANGINOON."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Noong naninirahan pa ako sa Geshur na sakop ng Aram, nangako ako sa PANGINOON na kung pababalikin ulit ako ng PANGINOON sa Jerusalem, sasamba ako sa kanya sa Hebron.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi ng hari sa kanya, “Sige, magkaroon ka sana ng matiwasay na paglalakbay.” Kaya pumunta si Absalom sa Hebron."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero nang dumating si Absalom sa Hebron, lihim siyang nagsugo ng mga mensahero sa buong Israel para sabihin, “Kapag narinig nʼyo ang tunog ng trumpeta, sumigaw kayo, ‘Si Absalom na ang hari ng Israel, at doon siya naghahari sa Hebron!’ ”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Isinama ni Absalom ang 200 tao para pumunta sa Hebron. Subalit ang mga taong itoʼy walang alam sa mga plano ni Absalom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Habang naghahandog si Absalom, ipinatawag niya si Ahitofel sa bayan ng Gilo. Taga-Gilo si Ahitofel at isa sa mga tagapayo ni David. Habang tumatagal, lalong dumarami ang mga tagasunod ni Absalom, kaya lumakas nang lumakas ang plano niyang pagrerebelde laban kay David."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tumakas si David - May isang mensaherong nagsabi kay David na ang mga Israelitaʼy nakipagsabwatan na kay Absalom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi ni David sa lahat ng kasama niyang opisyal sa Jerusalem, “Dali, kailangan nating makatakas agad. Baka sumalakay si Absalom at maabutan niya tayo at pagpapatayin tayong lahat pati na ang mga nakatira sa Jerusalem. Dalian nʼyo, kung gusto ninyong makaligtas kay Absalom!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sinabi ng mga opisyal, “Mahal na Hari, handa po kaming gawin ang anumang sabihin nʼyo sa amin.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya lumakad si David kasama ang buong sambahayan niya, pero iniwan niya ang sampu niyang asawang alipin para asikasuhin ang palasyo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lumakad na si David at ang mga tauhan niya, at huminto sila sa tapat ng kahuli-hulihang bahay ng lungsod,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "at pinauna ni David ang lahat ng tauhan niya, pati na ang lahat ng personal niyang tagapagbantay na mga Kereteo at Peleteo. Sumunod ang 600 tao na galing sa Gat at sumama kay David."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinabi ni David kay Itai na pinuno ng mga taga-Gat, “Bakit kayo sumasama sa amin? Bumalik kayo sa Jerusalem, sa bagong hari ninyo na si Absalom. Mga dayuhan lang kayo sa Israel na tumakas mula sa lugar ninyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kadarating lang ninyo dito, tapos ngayon sasama kayo sa amin na hindi nga namin alam kung saan kami pupunta? Bumalik na kayo kasama ng mga kababayan nʼyo, at ipakita sana sa inyo ng PANGINOON ang pagmamahal niya at katapatan.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero sumagot si Itai sa hari, “Sumusumpa po ako sa PANGINOON na buhay at sa inyo, Mahal na Hari, sasama po kami sa inyo kahit saan kayo pumunta, kahit na kamatayan pa ang kahihinatnan namin.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sinabi ni David sa kanya, “Kung ganoon, sige, sumama kayo sa amin.” Kaya lumakad si Itai at ang lahat ng tauhan niya, at ang pamilya niya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Humagulgol ang mga tao sa Jerusalem habang dumadaan ang mga tauhan ni David. Tumawid si David sa Lambak ng Kidron kasama ang kanyang mga tauhan patungo sa disyerto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nandoon ang mga paring sina Zadok at Abiatar, at ang mga Levita na buhat ang Kahon ng Kasunduan ng Dios. Inilagay nila ang Kahon ng Kasunduan sa tabi ng daan at naghandog si Abiatar hanggang sa makaalis ang lahat ng tauhan ni David sa lungsod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pagkatapos, sinabi ni David kay Zadok, “Ibalik ang Kahon ng Dios sa Jerusalem. Kung nalulugod sa akin ang PANGINOON, pababalikin niya ako sa Jerusalem at makikita ko itong muli at ang lugar na kinalalagyan nito."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero kung hindi, handa ako kung anuman ang gusto niyang gawin sa akin.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sinabi pa ni David kay Zadok, “Matiwasay kayong bumalik ni Abiatar sa Jerusalem kasama ang anak mong si Ahimaaz at ang anak ni Abiatar na si Jonatan, at magmanman kayo roon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Maghihintay ako sa tawiran ng ilog sa disyerto hanggang sa makatanggap ako ng balita galing sa inyo.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kaya ibinalik nina Zadok at Abiatar ang Kahon ng Dios sa Jerusalem, at nanatili sila roon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Umiiyak na umakyat si David sa Bundok ng Olibo. Nakapaa lang siya at tinakpan niya ang ulo niya bilang pagdadalamhati. Nakatakip din ng ulo ang mga kasama niya at umiiyak habang umaakyat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "May nagsabi kay David na si Ahitofel ay sumama na kay Absalom. Kaya nanalangin si David, “PANGINOON, gawin po ninyong walang kabuluhan ang mga payo ni Ahitofel.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nang makarating sina David sa ibabaw ng Bundok ng Olibo, kung saan sinasamba ang Dios, sinalubong siya ni Hushai na Arkeo. Punit ang damit niya at may alikabok ang kanyang ulo bilang pagdadalamhati."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sinabi ni David sa kanya, “Wala kang maitutulong kung sasama ka sa akin."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero kung babalik ka sa lungsod at sasabihin mo kay Absalom na pagsisilbihan mo siya gaya ng pagsisilbing ginawa mo sa akin, matutulungan mo pa ako sa pamamagitan ng pagsalungat sa bawat payong ibibigay ni Ahitofel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Naroon din sina Zadok at Abiatar na mga pari. Sabihin mo sa kanila ang lahat ng maririnig mo sa palasyo ng hari."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pagkatapos, papuntahin mo sa akin ang mga anak nilang sina Ahimaaz at Jonatan para ibalita sa akin ang mga narinig nila.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kaya bumalik sa Jerusalem si Hushai na kaibigan ni David. Nagkataon naman na papasok noon ng lungsod si Absalom."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si David at si Ziba - Kalalampas pa lang nang kaunti ni David sa ibabaw ng bundok nang salubungin siya ni Ziba na katiwala ni Mefiboset. May dalawa itong asno na may kargang 200 tinapay, 100 kumpol ng ubas, 100 piraso ng hinog na prutas, at katas ng ubas na nakalagay sa balat na sisidlan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tinanong ni David si Ziba, “Bakit nagdala ka ng mga iyan?” Sumagot si Ziba, “Ang mga asno po ay para sakyan ng sambahayan nʼyo, ang mga tinapay naman at prutas ay para kainin nʼyo at ng mga kasama ninyo, at ang katas ng ubas ay para naman inumin nʼyo kapag napagod kayo sa disyerto.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagtanong si David, “Nasaan na si Mefiboset, ang apo ng amo mong si Saul?” Sumagot si Ziba, “Nagpaiwan po siya sa Jerusalem, dahil iniisip niyang gagawin siyang hari ngayon ng mga Israelita sa kaharian ng lolo niyang si Saul.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sinabi ni David, “Kung ganoon, ibinibigay ko na sa iyo ngayon ang lahat ng ari-arian ni Mefiboset.” Sinabi ni Ziba, “Mahal na Hari, handa po akong sumunod sa inyo. Malugod sana kayo sa akin.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinumpa ni Shimei si David - Nang papalapit na si Haring David sa Bahurim, may taong lumabas sa bayang iyon at isinumpa si David. Ang taong ito ay si Shimei na anak ni Gera at kamag-anak ni Saul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Binato niya si David at ang mga opisyal nito kahit na napapaligiran si David ng mga tauhan at mga personal niyang tagapagbantay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ito ang sinabi niya kay David: “Huwag kang papasok sa bayan namin, mamamatay-tao at masamang tao ka!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ginagantihan ka ng PANGINOON sa pagpatay mo kay Saul at sa sambahayan niya. Kinuha mo ang kanyang trono, pero ngayon, ibinigay ito ng PANGINOON sa anak mong si Absalom. Bumagsak ka dahil mamamatay-tao ka!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi ni Abishai na anak ni Zeruya sa hari, “Mahal na Hari, bakit nʼyo po pinapabayaang sumpain kayo ng taong iyan na tulad lang ng patay na aso? Payagan nʼyo po akong pugutan siya ng ulo.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero sinabi ng hari, “Kayong mga anak ni Zeruya, wala kayong pakialam dito! Kung inutusan siya ng PANGINOONG sumpain ako, sino ako para pigilan siya?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinabi ni David kay Abishai at sa lahat ng opisyal niya, “Kung ang anak ko nga ay binabalak akong patayin, paano pa kaya itong kamag-anak ni Saul? Inutusan siya ng PANGINOON kaya hayaan nʼyo na lang siya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baka makita ng PANGINOON ang paghihirap ko, at gantihan niya ng kabutihan ang kasamaang nararanasan ko ngayon.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya nagpatuloy sa paglakad sina David at ang mga tauhan niya. Sinusundan din sila ni Shimei, pero sa gilid ng burol lang siya dumadaan. Habang naglalakad siya, isinusumpa niya si David at hinahagisan ng bato at lupa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Napagod sina David at ang mga tauhan niya kaya nagpahinga sila pagdating nila sa Ilog ng Jordan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nakipagkita si Hushai kay Absalom - Samantala, dumating sa Jerusalem sina Absalom, Ahitofel at ang iba pang mga Israelita."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dumating din doon si Hushai na Arkeo, na kaibigan ni David. Pumunta siya kay Absalom at sinabi, “Mabuhay ang hari! Mabuhay ang hari!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tinanong ni Absalom si Hushai, “Nasaan na ang katapatan mo sa kaibigan mo na si David? Bakit hindi ka sumama sa kanya?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sumagot si Hushai, “Hindi! Sa inyo po ako sasama dahil kayo ang pinili ng PANGINOON at ng buong mamamayan ng Israel na maging hari."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bukod pa riyan, sino pa ba ang pagsisilbihan ko, kundi kayo na anak ni David. Naglingkod ako noon sa ama nʼyo, ngayon, kayo naman ang paglilingkuran ko.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang Payo ni Ahitofel kay Absalom - Sinabi ni Absalom kay Ahitofel, “Ngayon, ano ang maipapayo mong gawin natin?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sumagot si Ahitofel, “Sipingan nʼyo ang mga asawang alipin ng inyong ama na kanyang iniwan para asikasuhin ang palasyo. At malalaman ng buong Israel na ginalit nʼyo nang labis ang inyong ama at lalakas pa lalo ang suporta ng mga tauhan nʼyo sa inyo.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya nagpatayo sila ng tolda sa bubungan ng palasyo para kay Absalom, at nakikita ng buong Israel na pumapasok siya roon para sumiping sa mga asawa ng kanyang ama."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nang mga panahong iyon, sinusunod ni Absalom ang mga payo ni Ahitofel, gaya ng ginawa ni David. Dahil ipinapalagay nilang galing sa Dios ang bawat payong ibinibigay ni Ahitofel."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sinabi ni Ahitofel kay Absalom, “Payagan nʼyo po akong pumili ng 12,000 tauhan para hanapin sina David ngayong gabi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sasalakayin namin sila habang pagod sila at nanghihina. Matataranta sila at magsisitakas ang mga tauhan niya. Si David lang po ang papatayin ko,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "at pababalikin ko sa inyo ang lahat ng tauhan niya gaya ng pagbabalik ng asawa sa kabiyak nito. Kapag napatay si David, hindi na makakalaban ang mga tauhan niya.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mukhang mabuti naman ang payo na ito para kay Absalom at sa lahat ng tagapamahala ng Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero sinabi ni Absalom, “Tawagin natin si Hushai na Arkeo, at nang malaman natin kung ano ang masasabi niya.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya nang dumating si Hushai, sinabi sa kanya ni Absalom ang payo ni Ahitofel. Pagkatapos, nagtanong si Absalom, “Gagawin ba natin ang sinabi niya? Kung hindi, ano ang dapat nating gawin?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sumagot si Hushai, “Sa ngayon, hindi maganda ang ipinayo ni Ahitofel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kilala nʼyo ang ama nʼyo at ang mga tauhan niya; magigiting silang mandirigma at mababangis tulad ng oso na inagawan ng mga anak. Bukod pa riyan, bihasa ang ama nʼyo sa pakikipaglaban, at hindi siya natutulog na kasama ng mga tauhan niya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maaaring sa oras na ito, nagtatago siya sa kweba o kung saang lugar. Kung sa unang paglalaban nʼyo ay mapatay ang iba sa mga sundalo nʼyo, sasabihin ng makakarinig nito na natalo na ang mga sundalo ninyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kahit ang pinakamagigiting nʼyong sundalo na kasintapang ng leon ay matatakot. Sapagkat nalalaman ng lahat ng Israelita na ang ama ninyoʼy bihasang mandirigma at matatapang ang tauhan niya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang payo ko, tipunin nʼyo ang buong hukbo ng mga Israelita mula sa Dan hanggang Beersheba, na kasindami ng buhangin sa tabing dagat. At kayo mismo ang mamuno sa kanila sa pakikipaglaban."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hahanapin natin si David saanman siya naroon. Susugod tayo sa kanya na gaya ng pagpatak ng hamog sa lupa at walang makakaligtas isa man sa kanila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung tatakas siya sa isang bayan doon, ang buong Israel ay nandoon naghihintay sa iyong iuutos. Pagkatapos, maaari naming talian ang pader nito at hilahin papunta sa kapatagan hanggang sa magiba ito, at hanggang sa wala ng batong matitira roon.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi ni Absalom at ng lahat ng namumuno sa Israel, “Mas mabuti ang payo ni Hushai na Arkeo kaysa kay Ahitofel.” Ang totoo, mas mabuti ang payo ni Ahitofel, pero niloob ng PANGINOON na hindi ito sundin ni Absalom para ibagsak siya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sinabi ni Hushai sa mga paring sina Zadok at Abiatar ang payo ni Ahitofel kay Absalom at sa mga tagapamahala ng Israel, at pati na rin ang ibinigay niyang payo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagkatapos, sinabi niya sa kanila, “Ipaalam nʼyo agad kay David na huwag siyang magpaiwan sa tawiran ng Ilog ng Jordan sa disyerto ngayong gabi, tumawid sila agad sa ilog para hindi sila mamatay.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nang mga panahong iyon, naghihintay sina Jonatan na anak ni Abiatar at Ahimaaz na anak ni Zadok sa En Rogel, dahil ayaw nilang makitang labas-masok sila ng Jerusalem. Pinapapunta na lang nila ang isang aliping babae para sabihin sa kanila ang nangyayari, at saka nila ito sasabihin kay David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero isang araw, nakita sila ng isang binatilyo, kaya sinabi niya ito kay Absalom. Kaya nagmamadaling umalis ang dalawa, at pumunta sa bahay ng isang lalaki sa Bahurim. Mayroong balon ang lalaking ito na malapit sa bahay niya, at doon, bumaba sina Jonatan at Ahimaaz para magtago."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kumuha ng takip ang asawa ng lalaki, tinakpan ang balon, at nagbilad siya ng butil sa ibabaw nito para walang maghinalang may nagtatago roon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang makarating ang mga tauhan ni Absalom sa bahay ng lalaki, tinanong nila ang asawa nito, “Nakita nʼyo ba sina Ahimaaz at Jonatan?” Sumagot ang asawa, “Tumawid sila sa ilog.” Hinanap sila ng mga tauhan pero hindi sila nakita, kaya bumalik sila sa Jerusalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang makaalis ang mga tauhan ni Absalom, lumabas sina Jonatan at Ahimaaz sa balon, at pumunta sila kay David. Sinabi nila sa kanya “Tumawid po kayo agad sa ilog dahil nagpayo si Ahitofel na patayin kayo.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya tumawid si David at ang mga tauhan niya sa Ilog ng Jordan, at kinaumagahan, nakatawid na sila sa kabila."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nang malaman ni Ahitofel na hindi sinunod ang payo niya, sumakay siya sa asno niya at umuwi sa bayan niya. Pagkatapos niyang magbigay ng mga habilin sa sambahayan niya, nagbigti siya. Inilibing siya sa pinaglibingan ng kanyang ama."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nakarating na si David at ang mga tauhan niya sa Mahanaim. Nakatawid na noon si Absalom at ang mga tauhan nito sa Ilog ng Jordan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pinili ni Absalom si Amasa na kapalit ni Joab bilang kumander ng mga sundalo. Si Amasa ay anak ni Jeter na Ishmaelita. Ang ina niya ay si Abigail na anak ni Nahash at kapatid ng ina ni Joab na si Zeruya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nagkampo si Absalom at ang mga Israelita sa Gilead."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nang dumating sina David sa Mahanaim, binati sila nina Shobi na anak ni Nahash na Ammonitang taga-Rabba, Makir na anak ni Amiel na taga-Lo Debar, at Barzilai na Gileaditang taga-Rogelim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "May dala silang mga higaan, mangkok, palayok, trigo, sebada, harina, binusang butil, buto ng mga gulay,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "pulot, mantika, keso at tupa. Ibinigay nila ito kay David at sa mga tauhan niya, dahil alam nilang gutom, pagod, at uhaw na ang mga ito sa paglalakbay nila sa ilang."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Napatay si Absalom - Pinaggrupo-grupo ni David ang mga tauhan niya sa tig-1,000 at tig-100 at pumili siya ng mga pinuno na mamumuno sa kanila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pinalakad niya sila sa tatlong grupo. Si Joab ang pinuno ng isang grupo, si Abishai na kapatid ni Joab ang sa isang grupo, at si Itai naman na taga-Gat ang sa isa pang grupo. Sinabi ni Haring David sa kanila, “Ako mismo ang mamumuno sa inyo sa pakikipaglaban.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero sinabi ng mga tauhan niya, “Hindi po kayo dapat sumama sa amin. Wala pong halaga sa mga kalaban kung tatakas kami, o kung mapatay ang kalahati sa amin. Mas gusto nilang mapatay kayo kaysa sa 10,000 sa amin. Kaya mabuti pang maiwan na lang kayo rito sa lungsod at magpadala sa amin ng tulong kung kinakailangan.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sumagot si Haring David, “Gagawin ko kung ano ang mabuti sa tingin ninyo.” Tumayo si Haring David sa gilid ng pintuan ng lungsod habang lumalabas ang lahat ng tauhan niya na nakagrupo sa tig-1,000 at tig-100."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nag-utos si Haring David kina Joab, Abishai at Itai, “Alang-alang sa akin, huwag nʼyong sasaktan ang binatang si Absalom.” Narinig ng lahat ng grupo ang utos na ito ni David sa mga kumander ng mga sundalo niya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lumakad na ang mga sundalo ni David para makipaglaban sa mga sundalo ng Israel, at sa kagubatan ng Efraim sila naglaban."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Natalo ng mga sundalo ni David ang mga Israelita. Maraming namatay nang araw na iyon – 20,000 tao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lumaganap ang labanan sa buong kagubatan, at mas maraming namatay sa panganib sa kagubatan kaysa sa mga namatay sa espada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sa panahon ng labanan, nasalubong ni Absalom ang mga tauhan ni David, at tumakas siya sakay ng mola niya. At habang nagpapasuot-suot siya sa ilalim ng malalagong sanga ng malaking puno ng ensina, sumabit ang ulo niya sa sanga. Dumiretso ng takbo ang mola at naiwan siyang nakabitin sa puno."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nang makita ito ng isang tauhan ni David, pinuntahan niya si Joab at sinabi, “Nakita ko si Absalom na nakabitin sa puno ng ensina.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sinabi sa kanya ni Joab, “Ano? Nakita mo siya? Bakit hindi mo siya pinatay? Binigyan sana kita ng gantimpalang sampung pirasong pilak at espesyal na sinturon para sa isang opisyal.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero sumagot ang tauhan, “Kahit na bigyan mo pa ako ng 1,000 pirasong pilak, hindi ko papatayin ang anak ng hari. Narinig namin ang iniutos ng hari sa iyo, kay Abishai at kay Itai, na huwag ninyong sasaktan ang binatang si Absalom alang-alang sa kanya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At kahit na suwayin ko pa ang hari sa pamamagitan ng pagpatay kay Absalom, malalaman din ito ng hari, at hindi mo naman ako ipagtatanggol.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi ni Joab, “Nagsasayang lang ako ng oras sa iyo!” Pagkatapos, kumuha siya ng tatlong sibat at pinuntahan si Absalom na buhay pang nakasabit sa puno ng ensina. Pagkatapos, sinibat niya sa dibdib si Absalom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pinalibutan pa ng sampung tagadala ng armas ni Joab si Absalom at tinuluyan siyang patayin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pinatunog ni Joab ang trumpeta para itigil na ang labanan, at upang tumigil na ang mga tauhan niya sa paghabol sa mga sundalo ng Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kinuha nila ang bangkay ni Absalom at inihulog sa malalim na hukay sa kagubatan, at tinabunan ito ng napakaraming malalaking tipak ng bato. Samantala, tumakas pauwi ang lahat ng sundalo ng Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Noong buhay pa si Absalom, nagpatayo siya ng monumento para sa sarili niya sa Lambak ng Hari, dahil wala siyang anak na lalaki na magdadala ng pangalan niya. Tinawag niya itong “Monumento ni Absalom”, at hanggang ngayon, ito pa rin ang tawag dito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ipinagluksa ni David ang Pagkamatay ni Absalom - Sinabi ng anak ni Zadok na si Ahimaaz, kay Joab, “Payagan mo akong pumunta kay David para ibalita sa kanya na iniligtas siya ng PANGINOON sa mga kalaban niya.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sinabi ni Joab, “Hindi ka magbabalita sa hari sa araw na ito. Pwede sa ibang araw, pero hindi ngayon, dahil namatay ang anak ng hari.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinabi ni Joab sa isang tao na galing sa Etiopia, “Puntahan mo si Haring David at sabihin mo ang nakita mo.” Yumukod muna ito kay Joab bago patakbong umalis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muling sinabi ni Ahimaaz kay Joab, “Kahit ano pa ang mangyari, payagan mo akong sumunod sa taong taga-Etiopia.” Sinabi ni Joab, “Anak, bakit gusto mong gawin ito? Wala ka namang makukuhang gantimpala sa pagbabalita mo.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sinabi ni Ahimaaz, “Kahit anong mangyari, aalis ako.” Kaya sinabi ni Joab sa kanya, “Sige, umalis ka!” Kaya tumakbo si Ahimaaz at tinahak ang daan papuntang kapatagan ng Jordan, at naunahan pa niya ang taong taga-Etiopia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Habang nakaupo si David sa pagitan ng pintuan ng unang pader at pintuan ng ikalawang pader ng lungsod, umakyat sa pader ang tagapagbantay ng lungsod at tumayo sa bubong ng pintuan. Habang tumitingin-tingin siya roon, may nakita siyang isang taong tumatakbo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sumigaw siya kay David na may dumarating na tao, nang mga panahong iyon ay nasa ilalim ng bubong ang hari. Sinabi ni David, “Kung mag-isa lang siya, may dala siguro siyang balita.” Habang papalapit nang papalapit ang tao,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "may nakita pa siyang isang taong tumatakbo rin. Sumigaw siya sa ibaba na may isa pang taong paparating. Sinabi ng hari, “May dala rin siguro siyang balita.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sinabi ng tagapagbantay, “Para pong si Ahimaaz na anak ni Zadok ang unang paparating.” Sinabi ng hari, “Mabuti siyang tao. Magandang balita siguro ang dala niya.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pagdating ni Ahimaaz, kinamusta niya ang hari at yumukod siya rito bilang paggalang. Pagkatapos, sinabi niya, “Purihin ang PANGINOON na inyong Dios, Mahal na Hari! Pinagtagumpay niya po kayo laban sa mga taong naghimagsik sa inyo.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nagtanong ang hari, “Kumusta ang binatang si Absalom? Ayos lang ba siya?” Sumagot si Ahimaaz, “Nang ipinatawag ako ni Joab na lingkod nʼyo, nakita ko pong nagkakagulo ang mga tao pero hindi ko alam kung ano iyon.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sinabi ng hari, “Diyan ka lang.” Kaya tumayo siya sa tabi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maya-maya pa, dumating ang taong taga-Etiopia at sinabi, “Mahal na Hari, may maganda po akong balita. Iniligtas po kayo ng PANGINOON sa araw na ito sa lahat ng naghimagsik laban sa inyo.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagtanong sa kanya ang hari, “Kumusta ang binata kong si Absalom? Hindi ba siya nasaktan?” Sumagot ang tao, “Ang nangyari po sana sa kanya ay mangyari sa lahat ng kalaban nʼyo, Mahal na Hari.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nanginig si David. Umakyat siya sa kwarto sa itaas ng pintuan ng lungsod at umiyak. Habang umaakyat siya, sinasabi niya, “O Absalom, anak ko, ako na lang sana ang namatay sa halip na ikaw. O Absalom, anak ko, anak ko!”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May nagsabi kay Joab na umiiyak ang hari at nagluluksa dahil kay Absalom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nang marinig ito ng mga sundalo, natigil ang kasayahan ng kanilang tagumpay at napalitan ito ng pagluluksa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tahimik silang bumalik sa lungsod ng Mahanaim, gaya ng mga sundalong nahihiya dahil tumakas mula sa labanan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tinakpan ni David ang mukha niya at umiyak nang labis, “O Absalom, anak ko, anak ko!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pumunta si Joab sa bahay ng hari at sinabi, “Ipinahiya nʼyo ngayon ang mga tauhan ninyong nagligtas sa buhay nʼyo at sa buhay ng mga anak at asawa ninyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Minamahal nʼyo ang mga napopoot sa inyo, at kinapopootan ang mga nagmamahal sa inyo. Malinaw po na hindi nʼyo pinapahalagahan ang mga opisyal at tauhan ninyo. Sa tingin ko, mas masisiyahan pa kayo kung namatay kaming lahat at nabuhay si Absalom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lumabas po kayo ngayon at pasalamatan ang mga tauhan ninyo. Dahil kung hindi, isinusumpa ko sa PANGINOON na wala ni isa sa kanilang maiiwan na kasama nʼyo ngayong gabi. Ito ang pinakamasamang mangyayari sa inyo mula noon hanggang ngayon.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya tumayo si David at umupo sa may pintuan ng lungsod. Nang malaman ito ng mga tao, nagtipon silang lahat sa kanya. Bumalik si David sa Jerusalem - Samantala, tumakas pauwi ang mga sundalo ng Israel na mga tauhan ni Absalom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagtalo-talo ang mga tao sa buong Israel. Sinabi nila, “Iniligtas tayo ni Haring David sa kamay ng mga Filisteo, pero tumakas siya sa bayan natin dahil kay Absalom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pinili nating maging hari si Absalom, pero napatay naman siya sa labanan. Bakit hindi tayo humanap ng paraan para mapabalik natin si David bilang hari?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang mabalitaan ni Haring David ang pinag-usapan nila, nagpadala siya ng mensahe sa mga paring sina Zadok at Abiatar, na sinasabi, “Sabihin nʼyo ito sa mga tagapamahala ng Juda: ‘Nabalitaan kong gusto ng inyong mga mamamayan na ibalik ako bilang hari, at kayo pa ang huling nagpasya na pabalikin ako sa aking trono? Hindi baʼt mga kamag-anak at kalahi ko kayo?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nang mabalitaan ni Haring David ang pinag-usapan nila, nagpadala siya ng mensahe sa mga paring sina Zadok at Abiatar, na sinasabi, “Sabihin nʼyo ito sa mga tagapamahala ng Juda: ‘Nabalitaan kong gusto ng inyong mga mamamayan na ibalik ako bilang hari, at kayo pa ang huling nagpasya na pabalikin ako sa aking trono? Hindi baʼt mga kamag-anak at kalahi ko kayo?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At sabihin nʼyo rin ito kay Amasa, ‘Dahil kalahi kita, gagawin kitang kumander ng mga sundalo ko kapalit ni Joab. Kung hindi ko ito gagawin, parusahan sana ako nang matindi ng Dios.’ ”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Napapayag ni David ang mga taga-Juda at nagkaisa sila sa kanilang desisyon. At ipinasabi nila kay David, “Bumalik po kayo rito at ang lahat ng tauhan ninyo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Habang pabalik si David, sinalubong siya ng mga mamamayan ng Juda roon sa Ilog ng Jordan. Ang mga taong itoʼy nagtipon sa Gilgal para samahan siya sa pagtawid sa ilog."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nagmamadaling sumama sa pagsalubong kay David si Shimei na anak ni Gera, isang Benjaminita galing Bahurim."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "May kasama siyang 1,000 Benjaminita, kasama na rito si Ziba na katiwala ng sambahayan ni Saul, at ang 15 nitong anak na lalaki at 20 utusan. Nagmamadali nilang sinalubong si David sa Ilog ng Jordan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tinulungan nilang lahat si David at ang sambahayan niya sa pagtawid ng ilog, at sinunod nila ang anumang gustuhin ni David. Pinatawad ni David si Shimei - Nang patawid pa lang ng Ilog ng Jordan si David, nagpatirapa si Shimei sa harapan niya bilang paggalang,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "at sinabi, “Mahal na Hari, patawarin nʼyo po ako. Kalimutan nʼyo na po sana ang masamang ginawa ko sa inyo noong umalis kayo sa Jerusalem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Inaamin ko po na nagkasala ako, Mahal na Hari. Kaya nga nauna akong dumating dito kaysa sa ibang mga lahi sa hilaga para salubungin kayo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pagkatapos, sinabi ni Abishai na anak ni Zeruya, “Hindi baʼt dapat patayin si Shimei dahil isinumpa niya ang piniling hari ng PANGINOON?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero sinabi ni David, “Kayong mga anak ni Zeruya, ano ang pakialam nʼyo? Huwag na ninyong salungatin ang desisyon ko. Ako na ngayon ang hari ng Israel, at walang taong papatayin sa Israel sa araw na ito.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kaya sinabi ni David kay Shimei, “Isinusumpa ko na hindi ka papatayin.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pumunta rin doon si Mefiboset na apo ni Saul para salubungin si David. Galing siya sa Jerusalem. Hindi pa siya nakakapaghugas ng paa, nakakapag-ahit ng balbas, at nakakapagpalit ng damit niya mula nang umalis si David sa Jerusalem hanggang sa matagumpay na nakabalik ito. Nang makarating siya roon, tinanong siya ni David, “Mefiboset, bakit hindi ka sumama sa akin?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pumunta rin doon si Mefiboset na apo ni Saul para salubungin si David. Galing siya sa Jerusalem. Hindi pa siya nakakapaghugas ng paa, nakakapag-ahit ng balbas, at nakakapagpalit ng damit niya mula nang umalis si David sa Jerusalem hanggang sa matagumpay na nakabalik ito. Nang makarating siya roon, tinanong siya ni David, “Mefiboset, bakit hindi ka sumama sa akin?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sumagot siya, “Mahal na Hari, alam ninyong lumpo ako. Sinabihan ko ang utusan kong si Ziba na ihanda ang asno para makasakay ako at makasama sa inyo pero nagtraydor siya sa akin."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At siniraan niya po ako sa inyo na hindi ako sasama. Pero nalalaman nʼyo ang totoo dahil katulad kayo ng anghel ng Dios, kaya gawin nʼyo kung ano sa tingin nʼyo ang mabuti."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dapat ay papatayin nʼyo na ang buong angkan ng lolo ko pero binigyan nʼyo ako ng karapatang kumain kasama ninyo. Kaya wala na po akong karapatan pang humingi sa inyo ng pabor.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sinabi ni David sa kanya, “Huwag na nating pag-usapan ito. Nakapagdesisyon na akong paghatian nʼyo ni Ziba ang lupain ni Saul.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sinabi ni Mefiboset sa hari, “Ibigay nʼyo na lang po sa kanya lahat. Kontento na akong nakauwi kayo nang ligtas.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang Kabaitan ni David kay Barzilai - Pumunta rin kay David si Barzilai na taga-Gilead galing sa Rogelim. Gusto rin niyang tumulong kina Haring David sa pagtawid sa Ilog ng Jordan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Matanda na si Barzilai; 80 taong gulang na siya. Mayaman siya at siya ang nagbibigay ng mga kailangan ni David noong doon pa ito nakatira sa Mahanaim."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sinabi sa kanya ni David, “Sumama kang tumawid sa akin at manirahan ka na rin sa Jerusalem. Ako ang bahala sa iyo roon.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero sumagot si Barzilai, “Hindi na po magtatagal ang buhay ko, bakit pa ako sasama sa inyo sa Jerusalem?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ako po ay 80 taong gulang na, at hindi ko na malaman ang ipinagkaiba ng masarap at hindi masarap. Hindi ko na malasahan ang kinakain at iniinom ko. Hindi ko na marinig ang mga umaawit. Magiging pabigat lang ako sa inyo, Mahal na Hari."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maliit na bagay lang po ang paghahatid ko sa inyo sa Jordan, bakit kailangan nʼyo pa akong gantihan ng ganitong gantimpala?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Uuwi na lang ako, para kapag namatay ako, doon ako mamamatay sa sarili kong bayan, kung saan inilibing ang mga magulang ko. Narito ang anak kong si Kimham na magsisilbi sa inyo. Isama nʼyo siya, Mahal na Hari at gawin nʼyo kung ano sa tingin ninyo ang makakabuti sa kanya.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sumagot ang hari, “Isasama ko siya at gagawin sa kanya ang anumang kabutihang gagawin ko sana sa iyo, at gagawin ko ang anumang hilingin mo sa akin.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Niyakap ni David si Barzilai at binasbasan. Pagkatapos, tumawid si David at ang mga tauhan niya sa Ilog ng Jordan, at umuwi si Barzilai sa bahay niya."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nang makatawid na si David, pumunta siya sa Gilgal kasama si Kimham at ang buong hukbo ng Juda at kalahati ng hukbo ng Israel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nagpunta ang buong hukbo ng Israel sa hari at nagreklamo kung bakit ang mga kadugo nilang taga-Juda ang nanguna sa pagpapatawid sa kanya at sa sambahayan niya, at sa lahat ng tauhan niya."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sumagot ang mga taga-Juda sa mga sundalo ng Israel, “Ginawa namin ito dahil ang hari ay malapit naming kamag-anak. Bakit kayo nagagalit? Nakatanggap ba kami ng pagkain o anumang regalo galing sa kanya? Hindi!”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sumagot ang mga taga-Israel, “Sampu kaming lahi ng Israel kaya sampung beses ang karapatan namin sa hari kaysa sa inyo. Bakit ang baba ng tingin nʼyo sa amin? Hindi baʼt kami ang unang nagsabi na pabalikin natin ang ating hari?” Pero ayaw magpaawat ng mga taga-Juda, at masasakit na salita ang isinasagot nila sa mga taga-Israel."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagrebelde si Sheba kay David - Ngayon, may isang tao mula sa lahi ni Benjamin na laging naghahanap ng gulo. Siya ay si Sheba na anak ni Bicri. Pinatunog niya ang trumpeta at pagkatapos ay sumigaw, “Mga taga-Israel, wala tayong pakialam kay David na anak ni Jesse! Umuwi na tayong lahat!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kaya iniwan ng mga taga-Israel si David at sumunod kay Sheba na anak ni Bicri. Pero nagpaiwan ang mga taga-Juda sa hari nila at sinamahan siya mula Ilog ng Jordan papuntang Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nang makabalik na si David sa palasyo niya sa Jerusalem, iniutos niyang dalhin sa isang bahay ang sampung asawa niyang iniwan para asikasuhin at bantayan ang palasyo. Ibinigay niya lahat ng pangangailangan nila pero hindi na niya sinipingan ang mga ito. Doon sila nanirahan na parang mga biyuda hanggang sa mamatay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pagkatapos, sinabi ng hari kay Amasa, “Tipunin mo ang mga sundalo ng Juda at pumunta kayo sa akin sa ikatlong araw mula ngayon.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya lumakad si Amasa at tinipon ang mga sundalo ng Juda, pero hindi siya nakabalik sa itinakdang araw ng hari."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya sinabi ng hari kay Abishai, “Mas malaking pinsala ang gagawin sa atin ni Sheba kaysa sa ginawa ni Absalom. Kaya ngayon, isama mo ang mga tauhan ko at habulin nʼyo siya bago pa niya maagaw ang mga napapaderang lungsod at makalayo siya sa atin.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya umalis si Abishai sa Jerusalem para habulin si Sheba na anak ni Bicri. Isinama niya si Joab at ang mga tauhan nito, ang mga personal na tagapagbantay ni David na mga Kereteo at Peleteo, at ang lahat ng magigiting na sundalo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang naroon na sila sa malaking bato sa Gibeon, nakasalubong nila si Amasa. Nakabihis pandigma si Joab at nakasuksok ang espada sa sinturon niya. Habang lumalapit siya kay Amasa, lihim niyang hinugot ang espada niya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi niya kay Amasa, “Kumusta ka, kaibigan?” Pagkatapos, hinawakan niya ng kanan niyang kamay ang balbas ni Amasa para halikan siya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero hindi napansin ni Amasa ang espada sa kaliwang kamay ni Joab. Sinaksak siya ni Joab sa tiyan at lumuwa ang bituka niya sa lupa. Namatay siya agad kaya hindi na siya muling sinaksak ni Joab. Nagpatuloy sa paghabol kay Sheba ang magkapatid na Joab at Abishai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tumayo sa tabi ni Amasa ang isa sa mga tauhan ni Joab at sinabi sa mga tauhan ni Amasa, “Kung pumapanig kayo kina Joab at David, sumunod kayo kay Joab!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nakahandusay sa gitna ng daan ang bangkay ni Amasa na naliligo sa sarili niyang dugo. Sinumang dumadaan doon ay napapahinto at tinitingnan ang bangkay. Nang mapansin ito ng mga tauhan ni Joab, kinaladkad nila ang bangkay ni Amasa mula sa daan papunta sa bukid, at tinakpan ito ng tela."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang makuha na ang bangkay ni Amasa sa daan, nagpatuloy ang lahat sa pagsunod kay Joab sa paghabol kay Sheba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Samantala, pumunta si Sheba sa lahat ng lahi ng Israel para tipunin ang lahat ng kamag-anak niya. Sumunod sa kanya ang mga kamag-anak niya at nagtipon sila sa Abel Bet Maaca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang mabalitaan ito ni Joab at ng mga tauhan niya, nagpunta sila sa Abel Bet Maaca at pinalibutan ito. Gumawa sila ng mga tumpok ng lupa sa gilid ng pader para makaakyat sila, at unti-unti nilang sinira ang pader."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "May isang matalinong babae sa loob ng lungsod na sumigaw sa mga tauhan ni Joab, “Makinig kayo sa akin! Sabihin nʼyo kay Joab na pumunta sa akin dahil gusto kong makipag-usap sa kanya.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya pumunta si Joab sa kanya, at nagtanong ang babae, “Kayo ba si Joab?” Sumagot si Joab, “Oo, ako nga.” Sinabi ng babae, “Makinig po kayo sa sasabihin ko sa inyo.” Sumagot si Joab, “Sige, makikinig ako.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sinabi ng babae, “May isang kasabihan noon na nagsasabi, ‘Kung gusto nʼyong malutas ang problema nʼyo, humingi kayo ng payo sa lungsod ng Abel.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Isa po ako sa mga umaasang magpapatuloy ang kapayapaan sa Israel. Pero kayo, bakit pinipilit nʼyong ibagsak ang isa sa mga nangungunang lungsod sa Israel? Bakit gusto nʼyong ibagsak ang lungsod na pag-aari ng PANGINOON?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sumagot si Joab, “Hindi ko gustong ibagsak ang lungsod nʼyo!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hindi iyan ang pakay namin. Sumalakay kami dahil kay Sheba na anak ni Bicri na galing sa kaburulan ng Efraim. Nagrebelde siya kay Haring David. Ibigay nʼyo siya sa amin at aalis kami sa lungsod ninyo.” Sinabi ng babae, “Ihahagis namin sa inyo ang ulo niya mula sa pader.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya pinuntahan ng babae ang mga nakatira sa lungsod at sinabi niya sa kanila ang plano niya. Pinugutan nila ng ulo si Sheba at inihagis nila ito kay Joab. Pagkatapos, pinatunog ni Joab ang trumpeta at umalis ang mga tauhan niya sa lungsod at umuwi. Si Joab ay bumalik sa hari, sa Jerusalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang mga Opisyal ni David - Si Joab ang kumander ng buong hukbo ng Israel. Si Benaya naman na anak ni Jehoyada ang pinuno ng personal na tagapagbantay ni David na mga Kereteo at Peleteo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si Adoniram ang namumuno sa mga alipin na sapilitang pinagtatrabaho. Si Jehoshafat na anak ni Ahilud ang tagapag-ingat ng mga kasulatan sa kaharian."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Si Sheva ang kalihim ng hari. Sina Zadok at Abiatar ang pinuno ng mga pari."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si Ira na taga-Jair ang personal na pari ni David."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pinatay ang mga Angkan ni Saul - Noong panahon ng paghahari ni David, nagkaroon ng taggutom sa loob ng tatlong taon. Kaya nanalangin si David sa PANGINOON. Sinabi ng PANGINOON, “Dumating ang taggutom dahil pinatay ni Saul at ng pamilya niya ang mga Gibeonita.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga Gibeonita ay hindi mula sa lahi ng Israelita kundi sa natitirang buhay na mga Amoreo. Nangako ang mga Israelita na hindi nila sila papatayin pero tinangka silang lipulin ni Saul dahil sa matindi niyang pag-alala sa Israel at Juda. Ipinatawag ni David ang mga Gibeonita,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "at tinanong, “Ano ang maaari kong gawin sa inyo para mabayaran ang kasalanang ginawa ni Saul sa inyo, at para pagpalain ninyo ang mamamayan ng PANGINOON?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sumagot ang mga Gibeonita, “Hindi po mababayaran ng pilak o ginto ang galit namin kay Saul at sa pamilya niya. At ayaw din naming pumatay ng sinumang Israelita bilang paghihiganti maliban na lang kung ipahintulot nʼyo ito.” Nagtanong si David, “Kung ganoon, ano ang gusto nʼyong gawin ko para sa inyo?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sumagot sila, “Tinangka po kaming patayin ni Saul para walang matira sa amin sa Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya ibigay nʼyo sa amin ang pitong lalaki na mula sa angkan niya, dahil papatayin namin sila at pababayaan ang kanilang bangkay sa lugar na malapit sa lugar kung saan sumasamba sa PANGINOON doon sa Gibea, bayan ito ni Saul na haring pinili ng PANGINOON.” Sinabi ng hari, “Sige, ibibigay ko sila sa inyo.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hindi ibinigay ni David sa kanila si Mefiboset na anak ni Jonatan at apo ni Saul, dahil sa sumpaan nila ni Jonatan sa presensya ng PANGINOON."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang ibinigay ni David ay ang dalawang anak ni Saul na sina Armoni at Mefiboset. Ang ina nila ay si Rizpa na anak ni Aya. Ibinigay din ni David ang limang anak na lalaki ni Merab. Anak ni Saul si Merab at asawa ni Adriel na anak ni Barzilai na taga-Mehola."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ibinigay sila ni David sa mga Gibeonita, at pinagpapatay silang pito roon sa burol na malapit sa lugar kung saan sumasamba sa PANGINOON. At pinabayaan lang nila roon ang mga bangkay. Nangyari ito noong nagsisimula pa lang ang anihan ng sebada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si Rizpa na anak ni Aya ay kumuha ng sako at inilatag ito sa isang malaking bato para gawin niyang higaan. Binantayan niya ang mga bangkay upang hindi kainin ng mga ibon kapag araw at para hindi kainin ng mababangis na hayop kapag gabi. Nanatili siya roon simula nang mag-umpisa ang anihan hanggang sa magtag-ulan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang malaman ni David ang ginawa ni Rizpa na asawa ni Saul,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "nagpunta siya sa mga naninirahan sa Jabes Gilead at hiningi ang mga buto ni Saul at ng anak nitong si Jonatan. (Nang mapatay sina Saul at Jonatan sa pakikipaglaban nila sa mga Filisteo sa Gilboa, ibinitin ng mga Filisteo ang mga bangkay nila sa plasa ng Bet Shan, at lihim na kinuha ng mga taga-Jabes Gilead ang mga bangkay nila.)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dinala ni David ang mga buto nina Saul at Jonatan, pati na rin ang mga buto ng pitong pinagpapatay ng mga Gibeonita."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ipinalibing niya ito sa mga tauhan niya sa pinaglibingan ng ama ni Saul na si Kish, sa bayan ng Zela sa Benjamin. Natupad ang lahat ng iniutos ni David. Pagkatapos nito, sinagot ng PANGINOON ang mga panalangin nila na huminto ang taggutom sa kanilang bansa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang Pakikidigma Laban sa mga Filisteo - Dumating ang panahon na muling naglaban ang mga Filisteo at mga Israelita. At nang nakikipaglaban na si David at ang mga tauhan niya, napagod siya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si Ishbi Benob na Filisteo na mula sa angkan ng mga Rafa, ay nagtangkang patayin si David. Tanso ang dulo ng sibat niya na tumitimbang ng mga apat na kilo, at may nakasukbit pa siyang bagong espada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero dumating si Abishai na anak ni Zeruya para iligtas si David, at pinatay niya ang Filisteo. Pagkatapos nito, sinabi ng mga tauhan ni David sa kanya, “Hindi na po kami papayag na muli kayong sumama sa amin sa labanan. Tulad kayo ng ilaw sa Israel at ayaw naming mawala kayo.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang sumunod na mga panahon, muling naglaban ang mga Filisteo at mga Israelita sa Gob. Sa labanang ito, pinatay ni Sibecai na taga-Husha si Saf, na isa sa mga angkan ng Rafa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sa isa pa nilang labanan sa Gob, pinatay ni Elhanan na anak ni Jaare Origem, na taga-Betlehem, si Goliat na taga-Gat. Ang sibat ni Goliat ay mabigat at makapal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muli pang naglaban ang mga Filisteo at mga Israelita, nangyari ito sa Gat. Sa labanang ito, may isang tao na sobrang laki, may tig-aanim na daliri sa mga kamay at paa niya. Isa rin siya sa mga angkan ng mga Rafa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang kutyain niya ang mga Israelita, pinatay siya ni Jonatan na anak ng kapatid ni David na si Shimea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang apat na Filisteong ito ay mula sa angkan ng Rafa na taga-Gat. Pinatay sila ni David at ng mga tauhan niya."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Awit ng Tagumpay ni David - (Salmo 18) Umawit si David sa PANGINOON nang iligtas siya ng PANGINOON sa kamay ng mga kalaban niya at kay Saul."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ito ang awit niya: “PANGINOON, kayo ang aking matibay na bato na kanlungan at pananggalang. Kayo ang aking Tagapagligtas na nag-iingat sa akin. Bilang kanlungan na bato, makakapagtago ako sa inyo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sa inyo ako tumatakbo at kumakanlong. Inililigtas nʼyo ako sa mararahas na tao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Karapat-dapat kayong purihin PANGINOON, dahil kapag tumatawag ako sa inyo, inililigtas nʼyo ako sa mga kalaban ko."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tulad ng mga alon, ang kamatayan ay nakapalibot sa akin. Ang mga pinsalaʼy tulad ng malakas na agos na tumatangay sa akin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang kamatayaʼy parang lubid na nakapulupot sa akin at parang bitag sa aking daraanan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa aking kahirapan, humingi ako ng tulong sa inyo, PANGINOON na aking Dios, at pinakinggan nʼyo ang panalangin ko roon sa inyong templo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lumindol, at ang pundasyon ng kalangitan ay nayanig, dahil nagalit kayo, PANGINOON."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Umusok din ang inyong ilong, at ang inyong bibig ay bumuga ng apoy at mga nagliliyab na baga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Binuksan nʼyo ang langit at kayoʼy bumaba, at tumuntong sa maitim at makapal na ulap."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kayoʼy sumakay sa isang kerubin, at mabilis na lumipad na dala ng hangin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pinalibutan mo ang iyong sarili ng kadiliman, ng madilim at makapal na ulap."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kumidlat mula sa inyong kinaroroonan, at mula rooʼy bumagsak ang mga yelo at nagliliyab na baga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang tinig nʼyo, Kataas-taasang Dios na aming PANGINOON, ay dumadagundong mula sa langit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pinana nʼyo ng kidlat ang inyong mga kalaban at nataranta silang nagsitakas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa inyong tinig at matinding galit, natuyo ang dagat at nakita ang lupa sa ilalim nito, pati na rin ang pundasyon ng mundo ay nalantad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At mula sa langit akoʼy inabot nʼyo at inahon mula sa malalim na tubig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iniligtas nʼyo ako sa kapangyarihan ng aking mga kalaban na hindi ko kayang labanan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinalakay nila ako sa oras ng aking kagipitan. Ngunit sinaklolohan nʼyo ako, PANGINOON."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dinala nʼyo ako sa lugar na walang kapahamakan dahil nalulugod kayo sa akin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pinagpala nʼyo ako dahil akoʼy namumuhay sa katuwiran. Sa kalinisan ng aking kamay akoʼy inyong ginantimpalaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dahil sinusunod ko ang inyong kalooban, at hindi ko kayo tinalikuran, PANGINOON na aking Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tinutupad ko ang lahat ng inyong utos. Ang inyong mga tuntunin ay hindi ko sinusuway."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alam nʼyong namumuhay ako ng walang kapintasan, at iniiwasan ko ang kasamaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kaya naman akoʼy inyong ginagantimpalaan, dahil nakita nʼyong wala akong ginagawang kasalanan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tapat kayo sa mga tapat sa inyo, at mabuti kayo sa mabubuting tao."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tapat kayo sa mga taong totoo sa inyo, ngunit mas tuso kayo sa mga taong masama."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Inililigtas nʼyo ang mga mapagpakumbaba, ngunit ibinababa nʼyo ang mga mapagmataas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "PANGINOON, kayo ang aking liwanag Sa kadiliman kayo ang aking ilaw."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sa tulong nʼyo, kaya kong salakayin ang grupo ng mga sundalo, at kaya kong akyatin ang pader ng kanilang tanggulan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ang pamamaraan nʼyo, O Dios ay walang kamalian. Ang inyong mga salita ay maaasahan. Kayoʼy katulad ng isang kalasag sa mga naghahanap ng kaligtasan sa inyo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kayo lang, PANGINOON, ang tunay na Dios, at wala nang iba. At kayo lang talaga ang aming batong kanlungan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kayo ang nagbibigay sa akin ng kalakasan, at nagbabantay sa aking daraanan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pinatatatag nʼyo ang aking paa tulad ng paa ng usa, upang maging ligtas ang pag-akyat ko sa matataas na lugar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sinasanay nʼyo ako sa pakikipaglaban, tulad ng pagbanat ng matibay na pana."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ang katulad nʼyo ay kalasag na nag-iingat sa akin, at sa pamamagitan ng inyong tulong ay naging kilala ako."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pinaluwang nʼyo ang aking dadaanan, kaya hindi ako natitisod."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hinabol ko ang aking mga kalaban at inabutan ko sila, at hindi ako tumigil hanggang sa naubos ko sila."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hinampas ko sila hanggang sa magsibagsak, at hindi na makabangon sa aking paanan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Binigyan nʼyo ako ng lakas sa pakikipaglaban, kaya natalo ko ang aking mga kalaban."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dahil sa inyo, umatras ang aking mga kaaway na may galit sa akin, at silaʼy pinatay ko."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Humingi sila ng tulong, ngunit walang sinumang tumulong. Tumawag din sila sa inyo PANGINOON, ngunit kayoʼy hindi tumugon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dinurog ko sila hanggang sa naging parang alikabok na lamang na inililipad ng hangin, at tinatapak-tapakan na parang putik sa kalsada."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Iniligtas nʼyo ako PANGINOON sa mga rebelde kong mamamayan. Ginawa nʼyo akong pinuno ng mga bansa. Ang mga taga-ibang lugar ay sumusunod sa akin."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yumuyukod sila sa akin nang may takot at sinusunod ang aking mga utos."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nawawalan sila ng lakas ng loob, kaya lumalabas sila sa kanilang pinagtataguan na nanginginig sa takot."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Buhay kayo, PANGINOON! Karapat-dapat kayong purihin at dakilain, O Dios na aking batong kanlungan at Tagapagligtas!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Pinaghigantihan nʼyo ang aking mga kaaway, at ipinasailalim mo ang mga bansa sa aking kapangyarihan."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Inilalayo nʼyo ako sa mararahas kong kalaban, at pinagtagumpay nʼyo ako sa kanila."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kaya pararangalan ko kayo sa mga bansa, O PANGINOON. Aawitan ko kayo ng mga papuri."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Sa hinirang nʼyong hari ay nagbigay kayo ng maraming tagumpay. Ang inyong pagmamahal ay ipinadama nʼyo kay David at sa kanyang lahi magpakailanman.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Mga Huling Pangungusap ni David - Pinatanyag ng Kataas-taasang Dios si David na anak ni Jesse. Pinili siya ng Dios ni Jacob para maging hari, at sumulat siya ng magagandang awit ng Israel. Ito ang mga huling pangungusap niya:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Nagsalita ang Espiritu ng PANGINOON sa pamamagitan ko; ang mga mensahe niyaʼy nasa aking mga labi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinabi sa akin ng Dios, na bato na kanlungan ng Israel, ‘Ang namumuno nang matuwid at may takot sa Dios,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "tulad ng liwanag ng araw na sumisikat sa umaga na walang maitim na ulap, na nagpapakinang sa mga damo pagkatapos ng ulan!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ganyan ang pamilya ko sa paningin ng Dios, at gumawa siya ng kasunduang walang hanggan sa akin. Maayos at detalyado ang kasunduang ito at hindi na mapapalitan. Kaya nakatitiyak ako na palagi akong ililigtas ng Dios at ibibigay niya sa akin ang lahat ng aking mga ninanais."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit ang masasamang taoʼy gaya ng matitinik na mga halaman na itinatapon. Hindi sila pwedeng kunin sa pamamagitan lang ng kamay, kailangan pa itong gamitan ng kagamitang gawa sa bakal o kahoy, at susunugin sila sa lugar na kinaroroonan nila.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit ang masasamang taoʼy gaya ng matitinik na mga halaman na itinatapon. Hindi sila pwedeng kunin sa pamamagitan lang ng kamay, kailangan pa itong gamitan ng kagamitang gawa sa bakal o kahoy, at susunugin sila sa lugar na kinaroroonan nila.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang Matatapang na Tauhan ni David - Ito ang mga matatapang na tauhan ni David: Si Josheb Bashebet na taga-Takemon ang nangunguna sa tatlo na matatapang na tauhan ni David. Sa isang labanan lang, nakapatay siya ng 800 tao sa pamamagitan ng sibat niya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang sumunod sa kanya ay si Eleazar na anak ni Dodai na angkan ni Ahoa, na isa sa tatlo na matatapang na tauhan ni David. Isa siya sa mga kasama ni David na humamon sa mga Filisteong nagtipon sa Pas Damim sa pakikipaglaban. Tumakas ang mga Israelita,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pero nagpaiwan siya at pinagpapatay niya ang mga Filisteo hanggang sa mapagod na ang kamay niya at manigas sa pagkahawak sa espada. Pinagtagumpay sila ng PANGINOON nang araw na iyon. Bumalik kay Eleazar ang mga tumakas na Israelita para kunin ang mga armas ng mga namatay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang sumunod ay si Shama na anak ni Agee na taga-Harar. Isang araw, nagtipon ang mga Filisteo sa Lehi, at sinalakay nila ang mga Israelita sa taniman ng mga gisantes. Tumakas ang mga Israelita,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pero nagpaiwan si Shama sa gitna ng taniman para protektahan ito, at pinatay niya ang mga Filisteo. Pinagtagumpay sila ng PANGINOON nang araw na iyon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang panahon ng tag-ani, pumunta kay David ang tatlo niyang tauhan doon sa kweba ng Adulam. Ang tatlong taong itoʼy kasama sa 30 matatapang na tauhan ni David. Nagkakampo noon ang mga Filisteo sa Lambak ng Refaim"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "at naagaw nila ang Betlehem. Habang naroon si David sa isang matatag na kublihan,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "nauhaw siya. Sinabi niya, “Mabuti sana kung may kukuha sa akin ng tubig na maiinom doon sa balon malapit sa pintuang bayan ng Betlehem.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya palihim na pumasok ang tatlong matatapang na iyon sa kampo ng mga Filisteo, malapit sa pintuang bayan ng Betlehem. Kumuha sila ng tubig sa balon at dinala ito kay David. Pero hindi ito ininom ni David, sa halip ay ibinuhos niya ito bilang handog sa PANGINOON."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinabi niya, “PANGINOON, hindi ko po ito maiinom dahil kasinghalaga ito ng dugo ng mga taong nagtaya ng kanilang buhay sa pagkuha nito.” Kaya hindi ito ininom ni David. Iyon ang ginawa ng tatlong matatapang na tauhan ni David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Si Abishai na kapatid ni Joab, na anak ni Zeruya ang pinuno ng 30 tauhan ni David. Nakapatay siya ng 300 Filisteo sa pamamagitan ng sibat niya. Kaya naging tanyag siya katulad ng tatlong matatapang na tauhan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At dahil sa siya ang pinakatanyag sa 30, naging pinuno nila siya pero hindi siya kabilang sa tatlong matatapang."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "May isa pang matapang na tao na ang pangalan ay Benaya. Taga-Kabzeel siya, at ang ama niya ay si Jehoyada. Marami siyang kabayanihang ginawa, kabilang na rito ang pagpatay sa dalawang pinakamahuhusay na sundalo ng Moab. Minsan, kahit umuulan ng yelo, bumaba siya sa pinagtataguan ng leon at pinatay ito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bukod dito, pinatay niya ang isang napakalaking Egipcio na may armas na sibat, habang isang pamalo lang ang armas niya. Inagaw niya ang sibat sa Egipcio at ito rin ang ipinampatay niya rito."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ito ang mga ginawa ni Benaya na anak ni Jehoyada. Naging tanyag din siya gaya ng tatlong matatapang na tao,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pero hindi siya kabilang sa kanila. At dahil siya ang pinakatanyag sa kanyang 30 kasama, ginawa siyang pinuno ni David ng kanyang mga personal na tagapagbantay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ito ang iba pang miyembro ng 30 matatapang na tao: si Asahel na kapatid ni Joab; si Elhanan na anak ni Dodo na taga-Betlehem;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "sina Shama at Elika na taga-Harod;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "si Helez na taga-Palti; si Ira na anak ni Ikkes na taga-Tekoa;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "si Abiezer na taga-Anatot; si Mebunai na taga-Husha;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "si Zalmon na taga-Ahoa; si Maharai na taga-Netofa;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "si Heleb na anak ni Baana na taga-Netofa; si Itai na anak ni Ribai na taga-Gibea, na sakop ng Benjamin;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "si Benaya na taga-Piraton; si Hidai na nakatira malapit sa mga daluyan ng tubig sa Gaas;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "si Abi Albon na taga-Arba; si Azmavet na taga-Bahurim;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "si Eliaba na taga-Shaalbon; mga anak ni Jasen;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "si Jonatan na anak ni Shama na taga-Harar; si Ahiam na anak ni Sharar na taga-Harar;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "si Elifelet na anak ni Ahasbai na taga-Maaca; si Eliam na anak ni Ahitofel na taga-Gilo;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "si Hezro na taga-Carmel; si Paarai na taga-Arba;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "si Igal na anak ni Natan na taga-Zoba; ang anak ni Haggadi;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "si Zelek na taga-Ammon; si Naharai na taga-Beerot (ang tagadala ng armas ni Joab na anak ni Zeruya);"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "sina Ira at Gareb na mga taga-Jatir;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "at si Uria na Heteo. Silang lahat ay 37."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isinensus ni David ang mga Sundalo Niya - Muling nagalit ang PANGINOON sa mga Israelita, kaya ginamit niya si David laban sa kanila sa pamamagitan ng pagsasabi sa kanya na isensus ang mga mamamayan ng Israel at Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kaya sinabi ni Haring David kay Joab at sa mga kumander ng mga sundalo, “Puntahan nʼyo ang lahat ng lahi ng Israel, mula Dan hanggang sa Beersheba, at isensus nʼyo ang mga mamamayan, para malaman ko kung ilan silang lahat.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero sumagot si Joab sa hari, “Paramihin sana ng PANGINOON na inyong Dios ang mga tauhan nʼyo ng 100 beses, at makita nʼyo sana ito. Ngunit, Mahal na Hari, bakit gusto nʼyong gawin ang bagay na ito?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngunit nagpumilit si David, kaya lumakad si Joab at ang mga opisyal ng mga sundalo para isensus ang mga mamamayan ng Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tumawid sila sa Ilog ng Jordan at nagsimula sa pagsensus sa Aroer, timog ng bayan na nasa gilid ng daluyan ng tubig. Mula roon dumiretso sila sa Gad hanggang sa Jazer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pumunta rin sila sa Gilead, sa Tatim Hodsi, sa Dan Jaan, at umikot sila papuntang Sidon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagkatapos, pumunta sila sa napapaderang lungsod ng Tyre, at sa lahat ng bayan ng mga Hiveo at Cananeo, at sa kahuli-hulihan, nagpunta sila sa Beersheba, sa timog ng Juda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nalibot nila ang buong bansa sa loob ng 9 na buwan at 20 araw, at pagkatapos, bumalik sila sa Jerusalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi niya kay Haring David ang bilang ng mga lalaki na may kakayahang makipaglaban: 800,000 sa Israel at 500,000 sa Juda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nakonsensya si David, matapos niyang ipasensus ang mga tao. Kaya sinabi niya sa PANGINOON, “Nagkasala po ako dahil sa ginawa ko. Kaya nakikiusap ako sa inyo, PANGINOON, na patawarin nʼyo ako na inyong lingkod sa kasalanan ko, dahil isa pong kahangalan ang ginawa ko.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hindi pa nakakabangon si David kinaumagahan nang sabihin ng PANGINOON kay Gad na propeta ni David,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Pumunta ka kay David at papiliin mo siya kung alin sa tatlong parusa ang gusto niyang gawin ko sa kanya.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya pumunta si Gad at sinabi, “Alin po sa tatlong ito ang pipiliin nʼyo: Tatlong taon na taggutom sa bansa nʼyo, tatlong buwan na tumatakas kayo sa mga kalaban nʼyo habang hinahabol nila kayo, o tatlong araw na salot sa bansa nʼyo? Pag-isipan nʼyo po ito nang mabuti, at ipaalam nʼyo po sa akin kung ano ang isasagot ko sa PANGINOON na nagsugo sa akin.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sumagot si David kay Gad, “Nahihirapan akong pumili. Mas mabuti pang ang kamay ng PANGINOON ang magparusa sa amin kaysa ang mga tao, dahil maawain ang PANGINOON.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya nagpadala ang PANGINOON ng matinding salot sa Israel mula noong umagang iyon hanggang sa itinakda niyang panahon. At 70,000 tao ang namatay mula Dan hanggang sa Beersheba."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nang papatayin na ng anghel ang mga mamamayan ng Jerusalem, naawa ang PANGINOON sa mga tao. Kaya sinabi niya sa anghel na nagpaparusa sa mga tao, “Tama na! Huwag na silang parusahan.” Nang oras na iyon, nakatayo ang anghel ng PANGINOON sa may giikan ni Arauna na Jebuseo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gumawa ng Altar si David - Nang makita ni David ang anghel na pumapatay ng mga tao, sinabi niya sa PANGINOON, “Ako po ang may kasalanan. Ang mga taong itoʼy gaya ng mga tupa na walang nagawang kasalanan. Ako na lang po at ang sambahayan ko ang parusahan ninyo.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang araw na iyon, nagpunta si Gad kay David at sinabi sa kanya, “Umakyat kayo sa giikan ni Arauna na Jebuseo at gumawa kayo roon ng altar para sa PANGINOON.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya umakyat si David gaya ng iniutos ng PANGINOON kay Gad."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang makita ni Arauna na paparating si David at ang mga tauhan nito, lumabas siya at lumuhod sa harapan ni David bilang paggalang sa kanya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinabi ni Arauna, “Mahal na Hari, bakit po kayo nandito?” Sumagot si David, “Pumunta ako rito para bilhin ang giikan mo, dahil gagawa ako ng altar para sa PANGINOON, upang matigil na ang salot.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sinabi ni Arauna, “Kunin nʼyo na lang po at ihandog sa PANGINOON ang anumang gustuhin nʼyo, Mahal na Hari. Narito ang mga baka para ialay nʼyo bilang handog na sinusunog. Narito rin po ang mga pamatok pati ang mga tabla na ginagamit sa paggiik, at gawin nʼyong panggatong."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mahal na Hari, ibibigay ko po itong lahat sa inyo, at tanggapin sana ng PANGINOON na inyong Dios ang handog ninyo.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero sumagot si David, “Hindi ko ito tatanggapin ng libre; babayaran kita. Hindi ako maghahandog sa PANGINOON kong Dios ng mga handog na sinusunog na walang halaga sa akin.” Kaya binili ni David ang giikan at ang mga baka sa halagang 50 pirasong pilak."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pagkatapos, gumawa siya roon ng altar para sa PANGINOON at nag-alay ng mga handog na sinusunog at mga handog para sa mabuting relasyon. Sinagot ng PANGINOON ang panalangin ni David para sa Israel, at huminto ang matinding salot."
                }
            }
        }
    }
}