{
    "version": "ASND",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mula kay Pablo na isang apostol, kasama ang lahat ng kapatid dito. Ang pagka-apostol ko ay hindi galing sa tao o sa pamamagitan ng tao, kundi sa pamamagitan ni Jesu-Cristo at ng Dios Ama na muling bumuhay sa kanya mula sa kamatayan. Mahal kong mga kapatid sa mga iglesya diyan sa Galacia:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mula kay Pablo na isang apostol, kasama ang lahat ng kapatid dito. Ang pagka-apostol ko ay hindi galing sa tao o sa pamamagitan ng tao, kundi sa pamamagitan ni Jesu-Cristo at ng Dios Ama na muling bumuhay sa kanya mula sa kamatayan. Mahal kong mga kapatid sa mga iglesya diyan sa Galacia:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sumainyo nawa ang biyaya at kapayapaang galing sa Dios Ama at sa ating Panginoong Jesu-Cristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inialay ni Cristo ang sarili niya para sa mga kasalanan natin, ayon sa kalooban ng ating Dios at Ama. Ginawa niya ito para mailigtas tayo sa kasamaan nitong kasalukuyang mundo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Purihin natin ang Dios magpakailanman! Amen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iisa Lang ang Magandang Balita - Nagtaka ako dahil ang dali ninyong tumalikod sa Dios na tumawag sa inyo sa pamamagitan ng biyaya ni Cristo. Bumaling kayo sa ibang magandang balita na hindi naman totoo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang totoo, walang ibang magandang balita. Nasabi ko ito dahil may mga taong nanggugulo sa inyo, at gusto nilang baluktutin ang Magandang Balita tungkol kay Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sumpain nawa ng Dios ang sinuman – kami o maging isang anghel galing sa langit – na mangangaral sa inyo ng magandang balita na iba kaysa sa ipinangaral namin sa inyo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sinabi na namin sa inyo noon at muli kong sasabihin: Kung may mangangaral sa inyo ng magandang balita na iba kaysa sa tinanggap ninyo, sumpain siya ng Dios!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Huwag ninyong isipin na ang nais ko ay malugod sa akin ang tao. Hindi! Ang nais ko ay malugod sa akin ang Dios. Kung ang ikalulugod ng tao ang hinahanap ko, hindi ako tunay na lingkod ni Cristo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paano Naging Apostol si Pablo - Gusto kong malaman ninyo, mga kapatid, na ang Magandang Balitang ipinangaral ko sa inyo ay hindi gawa-gawa lang ng tao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At hindi ko rin ito tinanggap o natutunan mula sa mga tao, kundi ipinahayag mismo sa akin ni Jesu-Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alam naman ninyo ang dati kong pamumuhay noong kasapi ako sa relihiyon ng mga Judio. Inusig ko nang lubos ang iglesya ng Dios at sinikap ko itong lipulin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At tungkol naman sa pagsunod sa relihiyon ng mga Judio, nahigitan ko ang marami sa mga kaedad ko, dahil tapat kong sinunod ang mga tradisyong nanggaling pa sa mga ninuno namin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit sa awa ng Dios, bago pa man ako ipanganak, pinili na niya ako at tinawag upang ihayag sa akin ang kanyang Anak para maipangaral siya sa mga hindi Judio. Nang mangyari ito, hindi ako sumangguni kaninuman."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngunit sa awa ng Dios, bago pa man ako ipanganak, pinili na niya ako at tinawag upang ihayag sa akin ang kanyang Anak para maipangaral siya sa mga hindi Judio. Nang mangyari ito, hindi ako sumangguni kaninuman."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hindi rin ako pumunta sa Jerusalem para makipagkita sa mga naunang naging apostol kaysa sa akin. Sa halip, pumunta ako sa Arabia at pagkatapos ay bumalik ako sa Damascus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pagkatapos ng tatlong taon, pumunta ako sa Jerusalem para makipagkita kay Pedro. Dalawang linggo akong namalagi sa kanya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wala na akong nakita pang ibang apostol maliban kay Santiago na kapatid ng Panginoon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Totoo ang lahat ng sinasabi ko sa sulat na ito, at alam ng Dios na hindi ako nagsisinungaling."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pagkatapos, pumunta na ako sa Syria at Cilicia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nang panahong iyon, hindi pa ako personal na nakikita ng mga iglesya sa Judea na nakay Cristo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nabalitaan lang nila na ang dating umuusig sa kanila ay nangangaral na ngayon ng tungkol sa pananampalatayang sinikap niyang puksain noon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kaya pinapurihan nila ang Dios dahil sa ginawa niya sa akin."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagtanggap kay Pablo bilang Apostol - Pagkatapos ng 14 na taon, pumunta ulit ako sa Jerusalem. Kasama ko sina Bernabe at Tito."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bumalik ako dahil nangusap sa akin ang Dios na dapat akong pumunta roon. Nakipagkita ako nang sarilinan sa mga pinuno ng iglesya, at ipinaliwanag ko sa kanila ang Magandang Balita na ipinangangaral ko sa mga hindi Judio. Ginawa ko ito para masiguro ko na hindi masasayang ang mga pinagpaguran ko noon hanggang ngayon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nalaman kong sang-ayon sila sa ipinangangaral ko dahil hindi nila pinilit na magpatuli ang kasama kong si Tito kahit na hindi siya Judio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lumabas ang usapin tungkol sa pagtutuli dahil sa ilang mga nagpapanggap na mga kapatid na nakisalamuha sa atin para sirain ang kalayaang natamo natin kay Cristo Jesus, at gawin ulit tayong alipin ng Kautusan ni Moises."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngunit kahit minsan, hindi kami sumang-ayon sa gusto nila, upang maingatan namin para sa inyo ang mga katotohanang itinuturo ng Magandang Balita."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga namumuno sa mga mananampalataya sa Jerusalem ay wala namang idinagdag sa mga itinuturo ko. (Kung sabagay hindi mahalaga sa akin kung sinuman sila, dahil walang itinatangi ang Dios.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa halip na dagdagan nila ang mga itinuturo ko, kinilala nilang pinagkatiwalaan ako ng Dios sa pagpapahayag ng Magandang Balita sa mga hindi Judio, tulad ni Pedro na pinagkatiwalaan sa pagpapahayag ng Magandang Balita sa mga Judio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sapagkat ang Dios na kumikilos sa gawain ni Pedro bilang apostol sa mga Judio ang siya ring kumikilos sa gawain ko bilang apostol sa mga hindi Judio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya nang malaman ng mga kinikilalang pinuno ng iglesya, na sina Santiago, Pedro at Juan, na ipinagkaloob sa akin ng Dios ang gawaing ito, tinanggap nila kami ni Bernabe bilang mga kamanggagawa sa pangangaral ng Magandang Balita. Napagkasunduan namin na kami ang mangangaral sa mga hindi Judio, at sila naman ang mangangaral sa mga Judio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang tanging hiling nila ay huwag naming kalilimutang tulungan ang mga mahihirap, at iyan din naman talaga ang nais kong gawin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pinagsabihan ni Pablo si Pedro - Noong dumating si Pedro sa Antioc, pinagsabihan ko siya nang harapan dahil mali ang ginawa niya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat bago dumating ang ilang tao mula kay Santiago, kumakain si Pedro kasama ng mga hindi Judio. Pero nang dumating ang mga iyon, nagsimula na siyang umiwas at ayaw nang kumaing kasama ng mga hindi Judio. Natakot siya sa maaaring sabihin ng mga Judiong nagpupumilit na magpatuli ang mga hindi Judio para maligtas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pati tuloy ang ibang mga kapatid na Judio ay nakigaya sa pagkukunwari niya, at maging si Bernabe ay napagaya na rin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nang makita kong hindi na ayon sa katotohanan ng Magandang Balita ang ginagawa nila, pinagsabihan ko si Pedro sa harap ng lahat, “Bakit mo pinipilit ang mga hindi Judio na mamuhay na parang mga Judio? Ikaw nga mismo na isang Judio ay namumuhay na parang hindi Judio.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang Kaligtasan ay para sa Lahat - Kaming mga ipinanganak na Judio ay iba sa mga hindi Judio na itinuturing ng mga kapwa naming Judio na makasalanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngunit alam namin na ang tao ay itinuturing na matuwid ng Dios sa pamamagitan ng pananampalataya kay Jesu-Cristo at hindi sa pagsunod sa Kautusan. Kaya nga kaming mga Judio ay sumampalataya rin kay Cristo Jesus para maituring na matuwid sa pamamagitan ng pananampalataya, at hindi dahil sa pagsunod sa Kautusan. Sapagkat walang sinumang maituturing na matuwid sa pamamagitan ng pagsunod sa Kautusan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngayon, kung lumalabas na makasalanan pa rin kami sa kagustuhan naming maituring na matuwid sa pamamagitan ng pakikipag-isa kay Cristo, masasabi bang si Cristo ang dahilan ng pagiging makasalanan namin? Hindi!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngunit kung babalikan ko naman ang pagsunod sa Kautusang iniwan ko na, ako na rin ang nagpapatunay na makasalanan ako."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sa katunayan, sa pamamagitan mismo ng Kautusan, nalaman ko na wala nang kapangyarihan ang Kautusan sa akin. Kaya malaya na akong mamuhay para sa Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Namatay akong kasama ni Cristo sa krus. Hindi na ako ang nabubuhay sa aking sarili, kundi si Cristo na. Ipinapamuhay ko ang buhay kong ito sa pamamagitan ng pananampalataya sa Anak ng Dios na nagmahal sa akin at nag-alay ng buhay niya para sa akin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hindi ko binabalewala ang biyaya ng Dios, dahil kung maituturing na matuwid ang tao sa pamamagitan ng Kautusan, walang saysay ang pagkamatay ni Cristo!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagsunod sa Kautusan at ang Pananampalataya kay Cristo - Ano ba naman kayong mga taga-Galacia! Hindi ba kayo makaintindi? Bakit kayo naniniwala sa mga nanlilinlang sa inyo? Hindi baʼt malinaw na ipinangaral ko sa inyo ang kahulugan ng pagkamatay ni Cristo sa krus?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ito ngayon ang gusto kong itanong sa inyo: Tinanggap nʼyo ba ang Banal na Espiritu dahil sa pagsunod sa Kautusan, o dahil sumampalataya kayo sa Magandang Balita na napakinggan nʼyo?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Talagang hindi nga kayo makaintindi! Nagsimula kayo bilang mananampalataya sa pamamagitan ng kapangyarihan ng Espiritu, bakit ngayon pinipilit ninyong magpakabanal sa pamamagitan ng sarili nʼyong pagsisikap?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wala na bang halaga sa inyo ang naranasan ninyo? Mawawalan na lang ba ito ng kabuluhan?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hindi baʼt ibinigay sa inyo ng Dios ang kanyang Espiritu, at sa pamamagitan niyaʼy gumagawa kayo ng mga himala? Tinanggap nʼyo ba ito dahil sa pagsunod sa Kautusan o dahil sumampalataya kayo sa Magandang Balita na napakinggan ninyo?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tingnan nʼyo ang nangyari kay Abraham. Ayon sa Kasulatan, “Sumampalataya siya sa Dios, kaya itinuring siyang matuwid.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Malinaw na ang mga sumasampalataya sa Dios ang siyang mga tunay na anak ni Abraham."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Noon pa man, sinasabi na sa Kasulatan na ituturing na matuwid ng Dios ang mga hindi Judio sa pamamagitan ng pananampalataya nila. At ang Magandang Balitang itoʼy ipinahayag ng Dios kay Abraham nang sabihin niya, “Pagpapalain ko ang lahat ng bansa sa pamamagitan mo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sumampalataya si Abraham sa Dios at pinagpala siya. Kaya lahat ng sumasampalataya sa Dios ay pinagpapala rin tulad ni Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngunit ang lahat ng umaasang maituturing na matuwid sa pamamagitan ng pagsunod sa Kautusan ay isinumpa na ng Dios. Sapagkat sinasabi sa Kasulatan, “Isinusumpa ang sinumang hindi sumusunod sa lahat ng nasusulat sa aklat ng Kautusan.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Malinaw na walang taong ituturing na matuwid sa harap ng Dios sa pamamagitan ng pagsunod sa Kautusan dahil sinasabi sa Kasulatan, “Ang taong itinuring na matuwid ng Dios dahil sa pananampalataya niya ay mabubuhay.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang Kautusan ay hindi nakabatay sa pananampalataya. Sapagkat sinasabi sa Kasulatan, “Ang nagnanais mabuhay sa pamamagitan ng Kautusan ay kailangang sumunod sa lahat ng iniuutos nito.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngunit hindi natin masunod ang lahat ng iniuutos ng Kautusan, kaya sinumpa tayo ng Dios. Pero ngayon, tinubos na tayo ni Cristo sa sumpang ito. Sinumpa siya alang-alang sa atin, dahil sinasabi sa Kasulatan, “Isinumpa ang sinumang binitay sa puno.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ginawa ito ng Dios para ang pagpapalang ibinigay niya kay Abraham ay matanggap din ng mga hindi Judio sa pamamagitan ni Cristo Jesus; at para matanggap natin ang ipinangakong Espiritu sa pamamagitan ng pananampalataya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang Kautusan at ang Pangako ng Dios - Mga kapatid, bibigyan ko kayo ng halimbawa. Hindi maaaring basta na lang ipawalang-bisa o dagdagan ang anumang kasunduang nalagdaan na. Ganoon din naman sa mga pangako ng Dios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngayon, nangako ang Dios kay Abraham at sa kanyang salinlahi. Hindi niya sinabi, “sa mga apo mo,” na nangangahulugang marami, kundi “sa apo mo,” na ang ibig sabihin ay iisa, at itoʼy walang iba kundi si Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ito ang ibig kong sabihin: May kasunduang ginawa ang Dios kay Abraham, at ipinangako niyang tutuparin ito. Ang pangakong ito ay ibinigay niya 430 taon bago dumating ang Kautusan. Kaya ang pangakong iyon ay hindi mapapawalang-bisa o mapapawalang-saysay ng Kautusan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat kung matatanggap natin ang pagpapala sa pamamagitan ng pagsunod sa Kautusan, walang kabuluhan ang pangako ng Dios kay Abraham. Ngunit ang totoo, ibinigay ng Dios ang pagpapala bilang pagtupad sa pangako niya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kung ganoon, ano ba ang silbi ng Kautusan? Ibinigay ito para malaman ng tao na nagkakasala sila. Ngunit itoʼy hanggang sa dumating lamang ang ipinangakong apo ni Abraham. Ibinigay ng Dios ang Kautusan sa pamamagitan ng mga anghel, at sila ang nagbigay nito sa mga tao sa tulong ng isang tagapamagitan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ngunit ang pangako ay hindi tulad nito. Dahil nang ibigay ito ng Dios kay Abraham, hindi siya gumamit ng tagapamagitan o mga anghel kundi siya mismo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kung ganoon, taliwas ba ang Kautusan sa mga pangako ng Dios? Hindi! Sapagkat kung ang Kautusan ay makapagbibigay-buhay, ito na sana ang naging paraan ng Dios para ituring tayong matuwid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngunit sinasabi ng Kautusan na ang buong mundo ay alipin ng kasalanan. Kaya ang mga sumasampalataya lamang kay Jesu-Cristo ang makakatanggap ng mga ipinangako ng Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Noong hindi pa dumarating itong tinatawag na pananampalataya kay Cristo, para tayong mga bilanggo. Binilanggo tayo ng kautusan hanggang sa araw na inihayag ang kaligtasan natin sa pamamagitan ng pananampalataya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang Kautusan ay naging tagapag-alaga natin hanggang sa dumating si Cristo, para sa pamamagitan ng pananampalataya sa kanya ay maituring tayong matuwid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At ngayong may pananampalataya na, wala na tayo sa patnubay ng Kautusan na tagapag-alaga."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mga Anak ng Dios sa Pananampalataya - Kayong lahat ay mga anak ng Dios dahil sa pananampalataya ninyo kay Cristo Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sapagkat binautismuhan kayo sa pakikipag-isa ninyo kay Cristo at namumuhay kayong katulad niya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngayon, wala nang pagkakaiba ang Judio sa hindi Judio, ang alipin sa malaya, ang lalaki sa babae. Kayong lahat ay iisa na dahil kayoʼy nakay Cristo na."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At dahil kayoʼy kay Cristo na, kabilang na kayo sa lahi ni Abraham at mga tagapagmana ng mga ipinangako ng Dios sa kanya."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ito ang ibig kong sabihin: Habang bata pa ang tagapagmana, wala siyang ipinagkaiba sa mga alipin kahit kanya ang lahat ng ari-arian."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Itinatagubilin siya sa mga taong nag-aalaga sa kanya at namamahala ng mga ari-arian niya hanggang sa araw na itinakda ng kanyang ama."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ganoon din naman ang kalagayan natin bago dumating si Cristo – inalipin tayo ng mga panuntunan ng mundong ito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngunit nang dumating na ang takdang panahon, isinugo ng Dios ang kanyang Anak sa mundo. Ipinanganak siya ng isang babae at namuhay sa ilalim ng Kautusan"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "para palayain ang mga nasa ilalim ng Kautusan, nang sa ganoon ay maging anak tayo ng Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At dahil mga anak na tayo ngayon ng Dios, isinugo ng Dios ang Espiritu ng kanyang Anak sa ating puso, kaya makakatawag na tayo sa kanya ng “Ama.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngayon, hindi na tayo mga alipin kundi mga anak. At kung mga anak tayo ng Dios, tagapagmana rin tayo ng mga pangako niya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang Pagmamalasakit ni Pablo sa mga Taga-Galacia - Noong hindi nʼyo pa kilala ang Dios, naging alipin kayo ng mga dios-diosan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ngunit ngayong kilala nʼyo na ang Dios (o mas mabuting sabihin na kinilala kayo ng Dios bilang mga anak) bakit bumabalik pa kayo sa walang bisa at mga walang kwentang panuntunan? Bakit gusto ninyong magpaaliping muli sa mga ito?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "May pinapahalagahan pa kayong mga araw, buwan, panahon at mga taon!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nag-aalala ako na baka nasayang lang ang lahat ng pagsisikap ko sa inyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nakikiusap ako sa inyo mga kapatid, na tularan ninyo ako, dahil kahit isa akong Judio, tinalikuran ko ang pagsunod sa Kautusan ng mga Judio at naging katulad ninyong hindi Judio. Wala kayong kasalanan sa akin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alam naman ninyo na ang pagkakasakit ko ang naging dahilan kaya ko naipangaral sa inyo ang Magandang Balita sa unang pagkakataon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kahit naging pagsubok sa inyo ang sakit ko, hindi nʼyo ako hinamak o itinakwil. Sa halip, tinanggap nʼyo pa nga ako na parang isang anghel ng Dios o parang ako na mismo si Jesu-Cristo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Napakasaya natin noon. Ano ang nangyari? Ako mismo ang makakapagpatunay na kung maaari lang noon ay dinukit na ninyo ang inyong mga mata para ibigay sa akin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naging kaaway na ba ninyo ako dahil sinasabi ko ang katotohanan?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "May mga tao riyan na nagpapakita ng pagmamalasakit sa inyo, pero hindi mabuti ang hangarin nila. Gusto lang nila akong siraan, para sila ang sundin ninyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hindi masamang magpakita sila ng pagmamalasakit kahit wala ako sa piling nʼyo, bastaʼt mabuti lang ang hangarin nila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Minamahal kong mga anak, hanggaʼt hindi nakikita sa inyo ang buhay ni Cristo, maghihirap akong parang isang babaeng nanganganak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kung maaari lang sana, makapunta na ako riyan at makausap kayo nang maayos dahil nag-aalala ako ng labis sa inyo!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang Halimbawa ni Sara at Hagar - Ngayon, sabihin nga ninyo sa akin, kayong mga nais magpailalim sa Kautusan, hindi ba ninyo alam ang sinasabi sa Kautusan?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sinasabi roon na may dalawang anak si Abraham. Ang isaʼy anak niya sa kanyang alipin na si Hagar, at ang isa naman ay anak niya sa asawa niya na si Sara."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang kanyang anak sa alipin ay ipinanganak ayon sa karaniwang panganganak. Ngunit ang anak niya sa kanyang asawa ay ipinanganak ayon sa pangako ng Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maaari nating tingnan ang dalawang babaeng ito bilang isang paghahalintulad. Kumakatawan sila sa dalawang kasunduan. Si Hagar ay kumakatawan sa kasunduan na ibinigay ng Dios kay Moises sa Bundok ng Sinai. Ipinanganak na mga alipin ang mga anak niya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Si Hagar, na kumakatawan sa Bundok ng Sinai sa Arabia ay kumakatawan din sa kasalukuyang Jerusalem. Sapagkat ang mga tao sa Jerusalem ay naging alipin ng Kautusan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ngunit ang asawang si Sara ay hindi alipin, at siya ang kumakatawan sa Jerusalem na nasa langit, at siya ang ating ina dahil hindi tayo alipin ng Kautusan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sapagkat sinasabi sa Kasulatan: “Matuwa ka, baog na babae, ikaw na hindi pa nagkakaanak! Humiyaw ka sa kagalakan, ikaw na hindi pa nakakaranas ng sakit sa panganganak. Sapagkat kahit iniwan ka ng asawa mo, mas marami ang magiging anak mo kaysa sa babaeng kapiling ang kanyang asawa.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mga kapatid, mga anak kayo ng Dios ayon sa pangako niya, tulad ni Isaac na ipinanganak ayon sa pangako ng Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Noong una, si Isaac na ipinanganak ayon sa Espiritu ay inusig ni Ishmael na ipinanganak ayon sa karaniwang panganganak. Ganoon din ang nangyayari ngayon; inuusig tayo ng mga taong nais magpaalipin sa Kautusan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pero ano ba ang sinasabi sa Kasulatan? “Palayasin mo ang babaeng alipin at ang anak niya, dahil ang anak ng babaeng alipin ay hindi maaaring makibahagi sa mamanahin ng anak ng babaeng hindi alipin.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kaya nga mga kapatid, hindi tayo anak ng babaeng alipin, kundi anak ng babaeng hindi alipin."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Ating Kalayaan kay Cristo - Pinalaya tayo ni Cristo sa ilalim ng Kautusan. Kaya manindigan kayo sa pananampalataya nʼyo at huwag na kayong magpaaliping muli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tandaan nʼyo ang sinasabi ko: Ako mismong si Pablo ang nagsasabi sa inyo na kung magpapatuli kayo para maging katanggap-tanggap sa Dios, mawawalan ng kabuluhan ang ginawa ni Cristo para sa inyo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Inuulit ko na ang sinumang magpapatuli para maging katanggap-tanggap sa Dios ay obligadong sumunod sa buong Kautusan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kayong mga nagsisikap na ituring na matuwid ng Dios sa pamamagitan ng Kautusan ay nahiwalay na kay Cristo. Nahiwalay na kayo sa biyaya ng Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngunit umaasa kami at nananalig na sa pamamagitan ng Banal na Espiritu at ng pananampalataya namin, ituturing kaming matuwid ng Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat sa mga nakay Cristo, walang halaga ang pagiging tuli o hindi. Ang tanging mahalaga ay ang pananampalatayang nakikita sa pamamagitan ng pagmamahalan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mabuti noon ang mga ginagawa ninyo. Sino ang pumigil sa inyo sa pagsunod sa katotohanan?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hindi maaaring ang Dios ang pumigil sa inyo dahil siya ang tumawag sa inyo sa pananampalataya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isipin nʼyo sana na ang maling aral ay parang pampaalsa na kahit kaunti ay nakakapagpaalsa sa buong masa ng harina."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Umaasa ako sa Panginoon na hindi kayo magpapadala sa ibang pananaw. Parurusahan ng Dios ang mga nanggugulo sa inyo maging sino man sila."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "May mga nagsasabing itinuturo ko raw na kailangan ang pagtutuli para maging katanggap-tanggap sa Dios. Kung totoo iyan, mga kapatid, bakit inuusig pa rin ako hanggang ngayon? At kung iyan nga ang itinuturo ko, walang kabuluhan ang mensahe tungkol sa kamatayan ni Cristo sa krus, ang mensaheng hindi matanggap ng iba."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sa mga nanggugulo naman sa inyo, hindi lang sana sila magpatuli kundi magpakapon na rin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mga kapatid, tinawag kayo upang maging malaya. Ngunit huwag ninyong gamitin ang kalayaan nʼyo para pagbigyan ang mga pagnanasa ng laman. Sa halip, magmahalan kayoʼt magtulungan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat ang buod ng buong Kautusan ay nasa isang utos: “Mahalin mo ang iyong kapwa gaya ng iyong sarili.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ngunit kung patuloy kayong mag-aaway-away na parang mga hayop, baka tuluyan na ninyong masira ang buhay ng isaʼt isa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang Pamumuhay sa Banal na Espiritu - Kaya mamuhay kayo nang ayon sa nais ng Banal na Espiritu para hindi ninyo mapagbigyan ang pagnanasa ng laman."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat ang ninanasa ng laman ay laban sa nais ng Espiritu, at ang nais ng Espiritu ay laban sa ninanasa ng laman. Magkalaban ang dalawang ito, kaya hindi ninyo magawa ang gusto ninyong gawin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ngunit kung nagpasakop na kayo sa Banal na Espiritu, hindi na kayo sakop ng Kautusan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang mga taong sumusunod sa ninanasa ng laman ay makikilala sa gawa nila: sekswal na imoralidad, kalaswaan, kahalayan,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "pagsamba sa mga dios-diosan, pangkukulam, pagkapoot, pag-aaway-away, pagkasakim, pagkagalit, pagkakawatak-watak, pagkakahati-hati,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "pagkainggit, paglalasing, pagkahilig sa kalayawan, at iba pang kasamaan. Binabalaan ko kayo tulad ng ginawa ko na noon: Ang mga namumuhay nang ganito ay hindi mapapabilang sa kaharian ng Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngunit ito ang bungang makikita sa taong namumuhay sa kapangyarihan ng Banal na Espiritu: pag-ibig, kagalakan, kapayapaan, pagtitiis, kabutihan, kagandahang-loob, katapatan,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kahinahunan, at pagpipigil sa sarili. Kung ganito ang pamumuhay natin hindi natin malalabag ang mga utos ng Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ipinako na ng mga nakay Cristo ang pagnanasa at masasamang hangarin ng kanilang laman doon sa krus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At dahil nga namumuhay na tayo sa kapangyarihan ng Banal na Espiritu, magpatuloy tayo sa patnubay nito."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Huwag tayong maging mapagmataas, huwag nating galitin ang ating kapwa, at iwasan ang inggitan."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Magtulungan Tayo - Mga kapatid, kung may magkasala man sa inyo, kayong mga ginagabayan ng Banal na Espiritu ang dapat tumulong sa kanya para magbalik-loob sa Panginoon. Ngunit gawin nʼyo ito nang buong hinahon, at mag-ingat kayo dahil baka kayo naman ang matukso."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tulungan ninyo ang isaʼt isa sa mga problema, at sa ganitong paraan ay matutupad ninyo ang utos ni Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung mayroon sa inyong nag-aakala na nakakahigit siya sa iba gayong hindi naman, nililinlang lamang niya ang kanyang sarili."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dapat suriin ng bawat isa ang ginagawa niya. At kung mabuti ang ginagawa niya, magalak siya. Pero huwag niyang ikukumpara ang sarili niya sa iba,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dahil may pananagutan ang bawat isa sa kanyang ginagawa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga tinuturuan ng salita ng Dios ay dapat na tumulong at magbigay sa mga nagtuturo sa kanila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Huwag ninyong linlangin ang inyong sarili. Ang Dios ay hindi madadaya ninuman. Kung ano ang itinanim ng tao, iyon din ang kanyang aanihin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung ang ninanasa ng laman ang sinusunod ng isang tao, kamatayan ang aanihin niya. Pero kung ang Banal na Espiritu ang sinusunod ng isang tao, matatanggap niya mula sa Espiritu ang buhay na walang hanggan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya huwag tayong magsasawa sa paggawa ng mabuti, dahil sa tamang panahon matatanggap natin ang ating gantimpala kung hindi tayo susuko."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya nga sa tuwing may pagkakataon, gumawa tayo ng kabutihan sa lahat ng tao, lalo na sa mga kapatid natin sa pananampalataya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mga Huling Bilin - Mapapansin ninyo na malalaki na ang mga letrang nakasulat dito. Ako na ang sumulat nito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gusto lamang ng mga namimilit sa inyong magpatuli na magbigay-lugod sa kapwa nila Judio. Sapagkat natatakot silang usigin ng mga ito kung ituturo nila na ang kamatayan lamang ni Cristo ang siyang makapagliligtas sa tao."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sila mismong mga tinuli ay hindi naman sumusunod sa Kautusan. Ipinagpipilitan lang nila na magpatuli kayo para maipagmalaki nila na sumusunod kayo sa seremonyang ito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngunit para sa akin, wala akong ibang ipinagmamalaki maliban sa kamatayan ng ating Panginoong Jesu-Cristo sa krus. At dahil sa kamatayan niya sa krus, wala nang halaga para sa akin ang mga bagay sa mundo, at wala rin akong halaga para sa mundo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hindi na mahalaga kung tuli tayo o hindi. Ang tanging mahalaga ay kung binago na tayo ng Dios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa lahat ng pinili ng Dios at namumuhay ayon sa mga turo kong ito, sumainyo nawa ang kapayapaan at awa ng Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mula ngayon, huwag nʼyo na akong guluhin. Ang tanda ng mga sugat sa katawan ko ay nagpapatunay na sinusunod ko si Jesus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mga kapatid, pagpalain nawa kayo ng ating Panginoong Jesu-Cristo. Amen."
                }
            }
        }
    }
}