{
    "version": "ASND",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Paghahanda sa Pag-agaw ng Canaan - Nang mamatay na si Moises na lingkod ng PANGINOON, sinabi ng PANGINOON sa kanang-kamay ni Moises na si Josue na anak ni Nun,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Patay na ang lingkod kong si Moises. Kaya ngayon, maghanda kayo, ikaw at ang lahat ng Israelita, sa pagtawid sa Ilog ng Jordan papunta sa lupaing ibibigay ko sa inyo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ayon sa ipinangako ko kay Moises, ibibigay ko sa inyo ang lahat ng lupaing mararating ninyo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ito ang magiging teritoryo nʼyo: mula sa disyerto sa timog hanggang sa kabundukan ng Lebanon sa hilaga, at mula sa malaking Ilog ng Eufrates sa silangan, hanggang sa Dagat ng Mediteraneo sa kanluran, at ang lupain ng mga Heteo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Walang makakatalo sa iyo habang ikaw ay nabubuhay. Sasamahan kita gaya ng pagsama ko kay Moises. Hindi kita iiwan o kayaʼy pababayaan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Magpakatatag ka at magpakatapang, dahil ikaw ang mamumuno sa mga taong ito para angkinin ang lupaing ipinangako ko sa mga ninuno nila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bastaʼt magpakatatag ka lang at magpakatapang. Sundin mong mabuti ang lahat ng kautusan na ibinigay sa iyo ng lingkod kong si Moises. Huwag mo itong kalilimutan para magtagumpay ka sa lahat ng ginagawa mo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Huwag mong kalimutang basahin ang Aklat ng Kautusan. Pagbulay-bulayan mo ito araw at gabi para malaman mo kung paano mo matutupad nang mabuti ang lahat ng nakasulat dito. Kung gagawin mo ito, uunlad ka at magtatagumpay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alalahanin mo palagi ang bilin ko sa iyo: Magpakatatag ka at magpakatapang. Huwag kang matakot o kayaʼy manghina, dahil ako, ang PANGINOON na iyong Dios, ay sasaiyo kahit saan ka pumaroon.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya, inutusan ni Josue ang mga pinuno ng Israel,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Libutin ninyo ang kampo at sabihin ninyo sa mga tao na maghanda sila ng mga pagkain nila dahil sa ikatlong araw mula ngayon, tatawid tayo sa Ilog ng Jordan para angkinin ang lupaing ibinigay sa atin ng PANGINOON na ating Dios.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At sinabi ni Josue sa mga lahi nina Reuben, Gad at sa kalahating lahi ni Manase,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Alalahanin nʼyo ang sinabi sa inyo ni Moises na lingkod ng PANGINOON. Sinabi niya na bibigyan kayo ng PANGINOON na inyong Dios ng lugar na matitirhan na may kapahingahan. At ito na nga ang lupaing ibinigay niya sa inyo:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang silangang bahagi ng Ilog ng Jordan. Mananatili rito ang mga asawa, mga anak at mga hayop ninyo. Pero dapat mauna ang mga sundalo sa pagtawid sa Jordan para tulungan ang mga kapatid ninyo,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "hanggang sa masakop nila ang lupaing ibinigay sa kanila ng PANGINOON na ating Dios. Pagkatapos, maaari na kayong bumalik dito sa silangang bahagi ng Jordan, para angkinin ang lupaing ito na ibinigay sa inyo ni Moises na lingkod niya.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sumagot sila kay Josue, “Gagawin namin ang lahat ng sinabi nʼyo, at pupunta kami kahit saan nʼyo kami ipadala."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Susunod kami sa inyo gaya ng pagsunod namin kay Moises. Samahan nawa kayo ng PANGINOON na inyong Dios gaya ng pagsama niya kay Moises."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Papatayin ang sinumang lalabag sa pamumuno at utos ninyo. Kaya magpakatatag po kayo at magpakatapang!”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagpadala si Josue ng mga Espiya sa Jerico - Pagkatapos, lihim na nagpadala si Josue ng dalawang tao mula sa kampo ng mga Israelita sa Shitim para mag-espiya sa lupain ng Canaan, lalung-lalo na sa lungsod ng Jerico. Nang makarating ang dalawang espiya sa Jerico, nakituloy sila sa bahay ni Rahab na isang babaeng bayaran."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nabalitaan ng hari ng Jerico na may dumating na mga Israelita nang gabing iyon para mag-espiya sa kanila."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya nagpadala ng mensahe ang hari kay Rahab, na sinasabi: “Palabasin mo ang mga taong nakituloy sa bahay mo, dahil nandito sila para mag-espiya sa lupain natin.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sinabi ni Rahab, “Totoo pong may mga taong nakituloy dito, pero hindi ko po alam kung taga saan sila. Umalis sila nang madilim na at pasara na ang pintuan ng lungsod. Hindi ko alam kung saan sila pupunta, pero kung susundan nʼyo agad sila, maaabutan nʼyo pa sila.” (Pero ang totoo, itinago ni Rahab ang dalawang espiya sa bubong ng bahay niya at tinakpan niya sila ng mga pinagputol-putol na halaman na ginagawang telang linen na pinapatuyo niya roon.) Umalis ang mga tauhan ng hari para habulin ang dalawang espiya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinabi ni Rahab, “Totoo pong may mga taong nakituloy dito, pero hindi ko po alam kung taga saan sila. Umalis sila nang madilim na at pasara na ang pintuan ng lungsod. Hindi ko alam kung saan sila pupunta, pero kung susundan nʼyo agad sila, maaabutan nʼyo pa sila.” (Pero ang totoo, itinago ni Rahab ang dalawang espiya sa bubong ng bahay niya at tinakpan niya sila ng mga pinagputol-putol na halaman na ginagawang telang linen na pinapatuyo niya roon.) Umalis ang mga tauhan ng hari para habulin ang dalawang espiya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinabi ni Rahab, “Totoo pong may mga taong nakituloy dito, pero hindi ko po alam kung taga saan sila. Umalis sila nang madilim na at pasara na ang pintuan ng lungsod. Hindi ko alam kung saan sila pupunta, pero kung susundan nʼyo agad sila, maaabutan nʼyo pa sila.” (Pero ang totoo, itinago ni Rahab ang dalawang espiya sa bubong ng bahay niya at tinakpan niya sila ng mga pinagputol-putol na halaman na ginagawang telang linen na pinapatuyo niya roon.) Umalis ang mga tauhan ng hari para habulin ang dalawang espiya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Paglabas nila sa lungsod, isinara agad ang pintuan nito. Sa paghabol nila nakarating sila hanggang sa tawiran ng Ilog ng Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bago matulog ang dalawang espiya, umakyat si Rahab sa bubong at"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sinabi sa kanila, “Alam kong ibinigay sa inyo ng PANGINOON ang lupaing ito at labis ang pagkatakot ng mga tao rito sa inyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nabalitaan namin kung paano pinatuyo ng PANGINOON ang Dagat na Pula nang lumabas kayo sa Egipto. Nabalitaan din namin kung paano nʼyo pinatay ang dalawang hari ng mga Amoreo na sina Sihon at Og, sa silangan ng Jordan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Natakot kami nang mabalitaan namin ito at naduwag ang bawat isa sa amin dahil sa inyo. Sapagkat ang PANGINOON na inyong Dios ay siyang Dios sa langit at sa lupa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya ngayon, ipangako nʼyo sa pangalan ng PANGINOON na tutulungan nʼyo ang pamilya ko gaya ng pagtulong ko sa inyo. Bigyan nʼyo ako ng patunay"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "na hindi nʼyo papatayin ang mga magulang ko, mga kapatid ko at ang buo nilang sambahayan.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi ng dalawang espiya kay Rahab, “Itataya namin ang buhay namin para sa inyo! Huwag mo lang ipagsasabi ang pag-espiya namin dito, hindi ka namin gagalawin kapag ibinigay na ng PANGINOON ang lupaing ito sa amin.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si Rahab ay nakatira sa bahay na nasa pader ng lungsod, kaya tinulungan niya ang dalawang espiya na makababa sa bintana gamit ang lubid."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sinabi ni Rahab sa kanila, “Pumunta kayo sa kabundukan para hindi kayo makita ng mga humahabol sa inyo. Magtago kayo roon sa loob ng tatlong araw hanggang makabalik sila rito. Pagkatapos, maaari na kayong umuwi.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sinabi ng dalawang espiya kay Rahab, “Tutuparin namin ang ipinangako namin sa iyo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "pero kailangang gawin mo rin ito: Kapag nilusob na namin ang lupain nʼyo, itali mo ang pulang lubid na ito sa bintanang binabaan namin. Tipunin mo sa bahay mo ang mga magulang mo, mga kapatid mo at ang buo nilang sambahayan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kung may isang lalabas at pupunta sa daan, hindi na namin pananagutan kapag namatay siya. Pero may pananagutan kami kapag may namatay sa loob ng bahay mo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero kung ipagsasabi mo ang mga ginagawa namin, hindi namin tutuparin ang ipinangako namin sa iyo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sumagot si Rahab, “Oo, payag ako.” Pagkatapos, pinaalis sila ni Rahab, at itinali niya agad ang pulang lubid sa bintana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nang makaalis na ang dalawang espiya, pumunta sila sa kabundukan. Doon sila nagtago sa loob ng tatlong araw habang hinahanap sila ng mga tauhan ng hari sa mga daanan. Hindi sila nakita, kaya umuwi na lang ang mga tauhan ng hari."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bumaba ng kabundukan ang dalawang espiya, at tumawid sa ilog at bumalik kay Josue. Ikinuwento nila kay Josue ang lahat ng nangyari."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sinabi nila, “Totoong ibinibigay ng PANGINOON ang buong lupain sa atin. Ang mga tao roon ay takot na takot sa atin.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tumawid ang mga Israelita sa Jordan - Maaga paʼy bumangon na si Josue at ang lahat ng mga Israelita. Umalis sila sa Shitim at pumunta sa Ilog ng Jordan. Nagkampo muna sila roon bago sila tumawid."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pagkalipas ng tatlong araw, nag-ikot sa kampo ang mga pinuno"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "at sinabi sa mga tao, “Kapag nakita nʼyong dinadala ng mga pari na ma Levita ang Kahon ng Kasunduan ng PANGINOON na inyong Dios, sumunod kayo sa kanila,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para malaman nʼyo kung saan kayo dadaan, dahil hindi pa kayo nakakadaan doon. Pero huwag kayong lalapit sa Kahon ng Kasunduan; magkaroon kayo ng agwat na isang kilometro.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pagkatapos, sinabi ni Josue sa mga tao, “Linisin nʼyo ang inyong sarili dahil bukas ipapakita sa inyo ng PANGINOON ang mga kamangha-manghang bagay.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinabi rin ni Josue sa mga pari, “Dalhin nʼyo na ang Kahon ng Kasunduan at mauna kayo sa mga tao.” Sinunod nila ang sinabi ni Josue."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At sinabi ng PANGINOON kay Josue, “Sa araw na ito, pararangalan kita sa harap ng lahat ng Israelita para malaman nilang sumasaiyo ako gaya ng pagsama ko kay Moises."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sabihin mo sa mga paring tagabuhat ng Kahon ng Kasunduan na pagtapak nila sa Ilog ng Jordan ay huminto muna sila.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya tinawag ni Josue ang mga tao, “Halikayo sasabihin ko sa inyo kung ano ang sinabi ng PANGINOON na inyong Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ngayon, malalaman nʼyo na sumasainyo ang buhay na Dios, dahil siguradong itataboy niya papalayo sa inyo ang mga Cananeo, Heteo, Hiveo, Perezeo, Girgaseo, Amoreo at mga Jebuseo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tiyakin nʼyo na ang Kahon ng Kasunduan ng PANGINOON na makapangyarihan sa buong mundo ay mauuna sa inyo sa pagtawid sa Ilog ng Jordan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya ngayon, pumili kayo ng 12 lalaki, isa sa bawat lahi ng Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kapag lumusong na ang mga pari na tagabuhat ng Kahon ng Kasunduan ng PANGINOON, ang Panginoon na makapangyarihan sa buong mundo, hihinto ang pagdaloy ng tubig sa Ilog ng Jordan. Ang tubig nito mula sa itaas ay maiipon sa isang lugar.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Anihan noon at umaapaw ang tubig sa pampang ng ilog ng Jordan. Umalis ang mga tao sa mga kampo nila para tumawid sa ilog. Nauuna sa kanila ang mga paring buhat ang Kahon ng Kasunduan. Paglusong ng mga pari sa ilog,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anihan noon at umaapaw ang tubig sa pampang ng ilog ng Jordan. Umalis ang mga tao sa mga kampo nila para tumawid sa ilog. Nauuna sa kanila ang mga paring buhat ang Kahon ng Kasunduan. Paglusong ng mga pari sa ilog,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "huminto agad sa pagdaloy ang tubig. Naipon ang tubig sa malayo, sa lugar na tinatawag na Adam – isang bayan malapit sa Zaretan. Walang tubig na dumaloy papunta sa Dagat na Patay, kaya nakatawid ang mga tao sa lugar na malapit sa Jerico."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nakatayo sa gitna ng natuyong ilog ang mga pari na buhat ang Kahon ng Kasunduan habang tumatawid ang mga Israelita. Hindi sila umalis doon hanggaʼt hindi nakakatawid ang lahat."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagtayo ang mga Israelita ng Monumento - Nang makatawid na ang lahat ng mamamayan ng Israel sa Ilog ng Jordan, sinabi ng PANGINOON kay Josue,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Pumili ka ng 12 lalaki, isa sa bawat lahi,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "at utusan ang bawat isa sa kanila na kumuha ng isang bato sa gitna ng ilog, doon sa kinatatayuan ng mga pari. Pagkatapos, dadalhin nila ito sa lugar na tutuluyan nʼyo ngayong gabi.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kaya tinawag ni Josue ang 12 lalaki na pinili niya mula sa bawat lahi ng Israel at sinabi,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Pumunta kayo sa gitna ng ilog, sa harap ng Kahon ng Kasunduan ng PANGINOON na inyong Dios. Ang bawat isa sa inyoʼy kumuha ng isang malaking bato para sa bawat lahi ng Israel at pasanin ito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gawin nʼyo agad itong monumento bilang alaala sa ginawa ng PANGINOON. Sa darating na panahon, kapag nagtanong ang mga anak nʼyo kung ano ang ibig sabihin ng mga batong ito,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "sabihin nʼyo sa kanila na huminto sa pagdaloy ang Ilog ng Jordan nang itinawid dito ang Kahon ng Kasunduan ng PANGINOON. Ang mga batong ito ay isang alaala para sa mga mamamayan ng Israel magpakailanman.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sinunod ng 12 Israelita ang iniutos sa kanila ni Josue, ayon sa sinabi ng PANGINOON. Kumuha sila ng 12 bato sa gitna ng ilog, isang bato para sa bawat lahi ng Israel. Dinala nila ang mga bato sa kampo nila at inilagay doon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Naglagay din si Josue ng 12 bato sa gitna ng ilog, sa lugar na kinatatayuan mismo ng mga paring buhat ang Kahon ng Kasunduan. Hanggang ngayon nandoon pa ang mga batong iyon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nanatiling nakatayo sa gitna ng ilog ang mga pari hanggang sa matapos ng mga tao ang lahat ng iniutos ng PANGINOON kay Josue, na ayon din sa iniutos ni Moises kay Josue."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nang makatawid na silang lahat, itinawid din ang Kahon ng Kasunduan. At nauna ulit ang mga pari sa mga tao."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tumawid din at nauna sa mga tao ang mga lalaking armado mula sa lahi nina Reuben, Gad at kalahating lahi ni Manase, ayon sa iniutos ni Moises sa kanila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang 40,000 armadong lalaki ay dumaan sa presensya ng PANGINOON at pumunta sa Kapatagan ng Jerico para makipaglaban."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nang araw na iyon, pinarangalan ng PANGINOON si Josue sa harap ng mga Israelita. At iginalang si Josue ng mga tao sa buong buhay niya gaya ng ginawa ng mga tao kay Moises."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagkatawid noon ng mga Israelita sa Ilog ng Jordan, sinabi ng PANGINOON kay Josue,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Utusan mo ang mga paring may buhat ng Kahon ng Kasunduan, na umahon na sila sa Ilog ng Jordan.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At sinunod iyon ni Josue."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaya umahon ang mga pari na dala ang Kahon ng Kasunduan ng PANGINOON. At pagtapak nila sa pampang, dumaloy ulit ang tubig at umapaw gaya ng dati."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang pagtawid ng mga Israelita sa Ilog ng Jordan ay nangyari nang ikasampung araw ng unang buwan. Pagkatapos, nagkampo ang mga Israelita sa Gilgal, sa gawing silangan ng Jerico."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Doon ipinalagay ni Josue ang 12 bato na ipinakuha niya sa Ilog ng Jordan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinabi ni Josue sa mga Israelita, “Sa darating na panahon, kapag nagtanong sa inyo ang mga anak nʼyo kung anong ibig sabihin ng mga batong ito,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sabihin nʼyo na lumakad sa tuyong lupa ang mga Israelita nang tumawid sila sa Ilog ng Jordan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sabihin nʼyo sa kanila na pinatuyo ng PANGINOON na inyong Dios ang Ilog ng Jordan hanggang sa makatawid kayo, gaya ng ginawa niya sa Dagat na Pula hanggang sa makatawid tayo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ginawa niya ito para kilalanin ng lahat ng mga tao sa mundo na makapangyarihan ang PANGINOON at upang lagi kayong magkaroon ng takot sa PANGINOON na inyong Dios.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagtutuli - Nabalitaan ng lahat ng hari na Amoreo sa kanluran ng Jordan at ng lahat ng haring Cananeo sa baybayin ng Dagat ng Mediteraneo kung paanong pinatuyo ng PANGINOON ang Ilog ng Jordan nang tumawid ang mga Israelita. Kaya natakot sila at naduwag sa pakikipaglaban sa mga Israelita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nang panahong iyon, sinabi ng PANGINOON kay Josue, “Gumawa ka ng mga patalim na gawa sa bato, at tuliin ang mga Israelita.” (Ito ang ikalawang pagkakataon na tutuliin ang mga Israelitang hindi pa tuli.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya gumawa si Josue ng mga patalim, at tinuli ang mga lalaking Israelita roon sa lugar na tinawag na Bundok ng Pinagtulian."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ito ang dahilan kung bakit tinuli ni Josue ang mga lalaki: Nang umalis ang mga Israelita sa Egipto, ang lahat ng lalaki ay natuli na. Pero ang mga isinilang sa loob ng 40 taon na paglalakbay nila sa ilang ay hindi pa natutuli. Nang panahong iyon, ang mga lalaking nasa tamang edad na para makipaglaban ay nangamatay dahil hindi sila sumunod sa PANGINOON. Sinabi sa kanila ng PANGINOON na hindi nila makikita ang maganda at masaganang lupain na ipinangako niya sa mga ninuno nila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ito ang dahilan kung bakit tinuli ni Josue ang mga lalaki: Nang umalis ang mga Israelita sa Egipto, ang lahat ng lalaki ay natuli na. Pero ang mga isinilang sa loob ng 40 taon na paglalakbay nila sa ilang ay hindi pa natutuli. Nang panahong iyon, ang mga lalaking nasa tamang edad na para makipaglaban ay nangamatay dahil hindi sila sumunod sa PANGINOON. Sinabi sa kanila ng PANGINOON na hindi nila makikita ang maganda at masaganang lupain na ipinangako niya sa mga ninuno nila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ito ang dahilan kung bakit tinuli ni Josue ang mga lalaki: Nang umalis ang mga Israelita sa Egipto, ang lahat ng lalaki ay natuli na. Pero ang mga isinilang sa loob ng 40 taon na paglalakbay nila sa ilang ay hindi pa natutuli. Nang panahong iyon, ang mga lalaking nasa tamang edad na para makipaglaban ay nangamatay dahil hindi sila sumunod sa PANGINOON. Sinabi sa kanila ng PANGINOON na hindi nila makikita ang maganda at masaganang lupain na ipinangako niya sa mga ninuno nila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang mga anak nilang lalaki na pumalit sa kanila ang tinuli ni Josue, dahil hindi pa sila tuli nang panahong naglalakbay sila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Matapos silang matuli, nanatili sila sa mga kampo nila hanggang sa gumaling ang mga sugat nila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At sinabi ng PANGINOON kay Josue, “Sa araw na ito, inalis ko sa inyo ang kahihiyan ng pagiging alipin nʼyo sa Egipto.” Kaya ang lugar na iyon ay tinawag na Gilgal hanggang ngayon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Noong gabi nang ika-14 na araw ng unang buwan, habang nagkakampo pa ang mga Israelita sa Gilgal, sa Kapatagan ng Jerico, ipinagdiwang nila ang Pista ng Paglampas ng Anghel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kinaumagahan, kumain sila ng mga produkto ng lupaing iyon: binusang trigo at tinapay na walang pampaalsa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mula nang araw na iyon, tumigil na ang pagbagsak ng “manna”, at wala ng “manna” ang mga Israelita. Ang pagkain nila ay galing na sa inani sa lupain ng Canaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang malapit na si Josue sa Jerico, bigla niyang nakita ang isang lalaking nakatayo sa harap niya na may hawak na espada. Tinanong siya ni Josue, “Kakampi ka ba namin o kalaban?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Hindi,” sagot ng lalaki. “Naparito ako bilang pinuno ng mga sundalo ng PANGINOON.” Nagpatirapa si Josue bilang paggalang sa kanya at nagtanong, “Ginoo, ano po ang gusto nʼyong ipagawa sa akin na inyong lingkod?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sumagot ang kumander ng mga sundalo ng PANGINOON, “Hubarin mo ang sandalyas mo, dahil banal na lugar ang kinatatayuan mo.” At sinunod ni Josue ang iniutos sa kanya."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagbagsak ng Jerico - Samantala, isinarang mabuti ng mga nakatira roon ang Jerico dahil sa mga Israelita. Walang makapasok o kayaʼy makalabas na mga tao sa lungsod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sinabi ng PANGINOON kay Josue, “Ipapasakop ko sa inyo ang Jerico pati ang hari at mga sundalo nito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ikaw at ang mga sundalo mo ay iikot sa lungsod ng isang beses sa bawat araw, sa loob ng anim na araw."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pauunahin mo sa Kahon ng Kasunduan ang pitong pari na ang bawat isa sa kanila ay may dalang trumpeta. Sa ikapitong araw, iikutan nʼyo ang lungsod ng pitong beses, kasama ng mga paring nagpapatunog ng mga trumpeta nila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kapag narinig nʼyo na ang mahabang tunog ng trumpeta nila, sisigaw kayong lahat nang malakas. Pagkatapos, guguho ang pader ng lungsod at makakapasok kayong lahat nang walang hadlang.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya tinawag ni Josue na anak ni Nun ang mga pari at sinabi sa mga ito, “Dalhin nʼyo ang Kahon ng Kasunduan. Mauuna ang pito sa inyo na may dalang trumpeta ang bawat isa.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At sinabi rin niya sa mga tao, “Lumakad na kayo! Paikutan nʼyo ang lungsod. Ang ibang mga sundalo ay mauuna sa pitong pari na may dalang trumpeta.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ayon sa sinabi ni Josue, nauna ang pitong pari sa Kahon ng Kasunduan at pinatunog nila ang mga trumpeta nila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang ibang mga sundalo ay nauuna sa mga pari, at may iba pang sumusunod sa Kahon ng Kasunduan. Walang hinto ang pagtunog ng mga trumpeta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero sinabi ni Josue sa mga tao na huwag sumigaw o kayaʼy mag-ingay hanggaʼt hindi pa niya inuutos na sumigaw."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ayon sa iniutos ni Josue, inikot nila sa lungsod ang Kahon ng Kasunduan ng PANGINOON ng isang beses. Pagkatapos, bumalik sila sa kampo nila at doon natulog kinagabihan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kinaumagahan, maagang bumangon si Josue. Muling dinala ng mga pari ang Kahon ng Kasunduan,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "at ang pito sa kanila ay nauna pa rin sa Kahon ng Kasunduan na nagpapatunog ng kanilang mga trumpeta. At ganoon din ang ginawa ng mga sundalo – ang iba sa kanila ay nasa unahan ng Kahon ng Kasunduan at ang ibaʼy nasa hulihan, habang patuloy na pinapatunog ang mga trumpeta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nang ikalawang araw, inikot nila ulit ang lungsod ng isang beses, at pagkatapos, bumalik sila sa kampo nila. Ganoon ang ginawa nila sa loob ng anim na araw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nang ikapitong araw, madaling-araw pa lang ay bumangon na sila at inikutan ang lungsod ng pitong beses, sa ganoon ding paraan. Iyon lang ang araw na umikot sila sa lungsod ng pitong beses."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa ikapitong beses nilang pag-ikot, pinatunog ng mga pari ang mga trumpeta nila at inutusan ni Josue ang mga tao na sumigaw. At sinabi ni Josue, “Ibinigay na sa atin ng PANGINOON ang lungsod na ito!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang buong lungsod at ang lahat ng makukuha rito ay wawasakin nang lubusan bilang handog na buo sa PANGINOON. Si Rahab lang na babaeng bayaran at ang buo niyang sambahayan niya ang ililigtas dahil itinago niya ang mga espiya natin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At huwag kayong kukuha ng kahit anumang bagay na inihandog na nang buo sa PANGINOON. Kapag kumuha kayo ng kahit ano, malilipol kayo at kayo ang magiging dahilan ng pagkawasak na darating sa Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang lahat ng bagay na gawa sa pilak, ginto, tanso, o kayaʼy bakal ay ihihiwalay para sa PANGINOON, at dapat itong ilagay sa taguan ng kayamanan ng PANGINOON.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pinatunog ng mga pari ang mga trumpeta nila at nagsigawan ang mga Israelita nang marinig nila ito. Nawasak ang mga pader ng lungsod at lumusob sila. Nakapasok sila ng walang hadlang at nasakop nila ang lungsod."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inihandog nila nang buo sa PANGINOON ang lungsod sa pamamagitan ng pagpatay sa mga lalakiʼt babae, matanda at bata, at pati mga baka, tupa at mga asno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Inutusan ni Josue ang dalawang espiya, “Puntahan nʼyo ang bahay ng babaeng bayaran, at palabasin nʼyo sila at ang buong pamilya niya ayon sa ipinangako nʼyo sa kanya.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kaya umalis silang dalawa at dinala nila palabas si Rahab, kasama ang mga magulang niya, mga kapatid at ang buo niyang sambahayan. Pinalabas nila ang mga ito at nanatili sa labas ng kampo ng Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sinunog nila ang buong lungsod at ang lahat ng nandoon maliban sa mga bagay na gawa sa pilak, ginto, tanso at bakal. Pinagkukuha nila ito para ilagay sa taguan ng kayamanan ng PANGINOON."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iniligtas nga ni Josue si Rahab at ang sambahayan niya dahil itinago niya ang mga lalaking inutusan ni Josue para mag-espiya sa Jerico. Hanggang ngayon, ang mga angkan niya ay naninirahan sa Israel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nang panahong iyon, binalaan ni Josue ang mga Israelita, “Isusumpa ng PANGINOON ang sinumang maghahangad na itayo ulit ang lungsod ng Jerico. Mamamatay ang panganay na anak ng sinumang magtatayo ng pundasyon o ang sinumang gagawa ng mga pintuan nito.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kasama ni Josue ang PANGINOON, at naging tanyag siya sa buong lupain."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Kasalanan ni Acan - Pero nilabag ng mga Israelita ang utos ng PANGINOON na huwag kumuha ng kahit anumang handog na nakalaan nang buo para sa PANGINOON. Kumuha si Acan ng mga bagay na hindi dapat kunin, kaya nagalit nang matindi ang PANGINOON sa kanila. Si Acan ay anak ni Carmi. Si Carmi ay anak ni Zabdi. Si Zabdi ay anak ni Zera. Nagmula sila sa lahi ni Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mula sa Jerico, may inutusan si Josue na mga tao para mag-espiya sa Ai, isang lungsod sa silangan ng Betel, na malapit sa Bet Aven. Kaya umalis ang mga tao para mag-espiya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pagbalik nila, sinabi nila kay Josue, “Hindi kailangang lumusob tayong lahat sa Ai, dahil kaunti lang naman ang mga naninirahan doon. Magpadala ka lang ng 2,000 o kayaʼy 3,000 tao para lumusob doon.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kaya 3,000 Israelita ang lumusob sa Ai, pero napaatras sila ng mga taga-Ai."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hinabol sila mula sa pintuan ng lungsod hanggang sa Shebarim, at 36 ang napatay sa kanila habang bumababa sila sa kabundukan. Kaya naduwag at natakot ang mga Israelita."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dahil sa lungkot, pinunit ni Josue at ng mga tagapamahala ng Israel ang mga damit nila, at nilagyan ng alikabok ang mga ulo nila, at nagpatirapa sila sa harapan ng Kahon ng Kasunduan ng PANGINOON hanggang sa gumabi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sinabi ni Josue, “O PANGINOONG Dios, bakit nʼyo pa po kami pinatawid sa Ilog ng Jordan kung ipapatalo nʼyo rin lang naman kami sa mga Amoreo? Mabuti pang nanatili na lang kami sa kabila ng Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "PANGINOON, ano po ang sasabihin ko, ngayong umurong na ang mga Israelita sa mga kalaban nila?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mababalitaan ito ng mga Cananeo at ng iba pang taga-rito. Paiikutan nila kami at papatayin. Ano po ang gagawin nʼyo alang-alang sa dakila nʼyong pangalan?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinabi ng PANGINOON kay Josue, “Tumayo ka! Bakit ka ba nakadapa?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nagkasala ang Israel; nilabag nila ang kasunduan ko. Kumuha sila ng mga bagay na nakalaang ihandog nang buo sa akin. Ninakaw nila ito, nagsinungaling sila tungkol dito, at isinama nila ito sa mga ari-arian nila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ito ang dahilan kung bakit hindi sila makalaban sa mga kaaway nila. Natakot sila at tumakas dahil sila mismo ay lilipulin din bilang handog sa akin. Hindi ko na kayo sasamahan kung hindi ninyo wawasakin ang mga bagay na nakalaang ihandog nang buo sa akin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Tumayo ka at sabihin mo sa mga tao na linisin nila ang kanilang sarili para bukas, dahil ako, ang PANGINOON na Dios ng Israel ay nagsasabi, ‘O Israel, may tinatago kayong mga bagay na nakalaang ihandog nang buo sa akin. Hindi kayo makakalaban sa mga kaaway nʼyo hanggaʼt nasa inyo ang mga bagay na ito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kaya bukas ng umaga, humarap kayo sa akin ayon sa inyong lahi. Ang lahing ituturo kong nagkasala ay humanay ayon sa angkan nila. Ang angkan na ituturo kong nagkasala ay humanay ayon sa pamilya nila. At ang pamilyang ituturo kong nagkasala ay humanay bawat isa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang taong ituturo ko na nagtago ng mga bagay na nakalaang ihandog nang buo sa akin ay susunugin kasama ng pamilya niya at ng lahat ari-arian niya. Dahil nilabag niya ang kasunduan ko at gumawa siya ng kahiya-hiyang bagay sa Israel.’ ”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kinabukasan, maagang pinalapit ni Josue ang mga Israelita ayon sa lahi nila. At napili ang angkan ni Juda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pinalapit ang lahi ni Juda, at napili ang angkan ni Zera. Pinalapit ang angkan ni Zera at napili ang pamilya ni Zabdi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pinalapit ang pamilya ni Zabdi at napili si Acan. (Si Acan ay anak ni Carmi. Si Carmi ay anak ni Zabdi. At si Zabdi ay anak ni Zera na mula sa angkan ni Juda.)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinabi ni Josue kay Acan, “Anak, parangalan mo ang PANGINOON, ang Dios ng Israel; magsabi ka ng totoo sa harapan niya. Ano ang ginawa mo? Huwag mo itong ilihim sa akin.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sumagot si Acan, “Totoong nagkasala ako sa PANGINOON, ang Dios ng Israel. Ito po ang ginawa ko:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa mga bagay na nasamsam natin, may nakita akong isang magandang damit na mula sa Babilonia, pilak na mga dalawang kiloʼt kalahati at isang baretang ginto na may bigat na kalahating kilo. Naakit ako sa mga ito, kaya kinuha ko. Ibinaon ko ito sa lupa sa loob ng tolda ko. Ang pilak ang nasa pinakailalim.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya nagsugo si Josue ng mga tao, at patakbong pumunta ang mga ito sa tolda ni Acan. At nakita nga nila roon ang mga bagay na ibinaon, ang pilak ay nandoon nga sa ilalim nito."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dinala nila ito kay Josue at sa lahat ng mga Israelita, at inilapag sa presensya ng PANGINOON."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At dinala ni Josue at ng lahat ng mga Israelita si Acan sa Lambak ng Acor, pati ang pilak, damit, isang baretang ginto, ang mga anak niya, mga baka, mga asno, mga tupa, tolda at ang lahat ng ari-arian niya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sinabi ni Josue kay Acan, “Bakit mo kami ipinahamak? Ngayon, ipapahamak ka rin ng PANGINOON.” Binato ng mga Israelita si Acan hanggang sa mamatay. Binato rin nila ang pamilya niya at sinunog ang lahat ng bangkay at ang kanyang mga ari-arian."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pagkatapos, tinabunan nila si Acan ng mga bato. Nandoon pa ang mga bato hanggang ngayon. At ang lugar na iyon ay tinatawag na Lambak ng Acor hanggang ngayon. At napawi ang galit ng PANGINOON."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagsakop sa Ai - Sinabi ng PANGINOON kay Josue, “Huwag kang matakot o kayaʼy manghina. Isama mo ang lahat ng iyong sundalo at lusubin ulit ninyo ang Ai, dahil ibinigay ko na sa inyo ang hari ng Ai, ang kanyang mga mamamayan, ang kanyang bayan at ang kanyang lupain."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kung ano ang ginawa ninyo sa Jerico at sa hari nito, ganoon din ang gawin ninyo sa Ai. Pero sa pagkakataong ito, maaari na ninyong kunin ang kanilang mga ari-arian at mga hayop para sa inyong sarili. Maghanda kayo at tambangan ninyo sila sa likod ng lungsod.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya umalis sila Josue at ang lahat ng sundalo niya para lusubin ang Ai. Pumili si Josue ng 30,000 sundalo na mahuhusay makipaglaban at pinaalis nang gabi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ito ang bilin ni Josue sa kanila, “Magtago kayo sa likod ng lungsod, pero huwag masyadong malayo. Humanda kayo sa paglusob kahit anong oras."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ako at ang mga kasama ko ay lulusob sa harapan. Kung lalabas na sila sa pakikipaglaban sa amin, tatakas kami, gaya ng nangyari noon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iisipin nilang natatakot kami kagaya noon, kaya hahabulin nila kami hanggang sa makalayo sila sa lungsod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pagkatapos, lumabas kayo sa pinagtataguan nʼyo at sakupin ang lungsod. Ibibigay ito sa inyo ng PANGINOON na inyong Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kapag nasakop nʼyo na ang lungsod, sunugin nʼyo ito ayon sa sinabi ng PANGINOON. Tiyakin nʼyong gagawin ito ayon sa iniutos.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pinaalis sila ni Josue, at nagtago sila sa bandang kanluran ng Ai, sa kalagitnaan ng Ai at Betel. At sina Josue naman ay nagpaiwan sa kampo nang gabing iyon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kinaumagahan, maagang tinipon ni Josue ang mga tauhan niya. Pinangunahan niya at ng mga pinuno ng Israel ang mga tao sa pagpunta nila sa Ai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nakarating sila sa lugar na nakaharap sa lungsod, sa bandang hilaga nito, at doon sila nagtayo ng mga tolda. May lambak na nakapagitan sa kanila at sa Ai."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagpadala si Josue ng 5,000 sundalo para tambangan ang lungsod sa bandang kanluran nito, sa kalagitnaan ng Ai at Betel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya pumwesto na ang mga sundalo. Ang ibang mga sundalo ay nasa bandang hilaga ng lungsod, at ang iba naman ay naroon sa bandang kanluran nito. Nang gabing iyon pumunta sina Josue sa lambak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nang makita ng hari ng Ai sina Josue, maaga paʼy agad-agad na siyang lumabas sa lungsod kasama ang mga tauhan niya, at pumunta sa lugar na nakaharap sa Lambak ng Jordan para makipaglaban sa Israel. Hindi nila alam na may lulusob sa kanila galing sa likod ng lungsod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sina Josue at ang mga tauhan niya ay nagkunwaring natalo sila, at tumakas papuntang ilang."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya hinabol silang lahat ng kalalakihan ng Ai hanggang sa unti-unti silang lumalayo sa lungsod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lahat ng kalalakihan sa Ai at sa Betel ay hinabol ang mga Israelita, kaya walang naiwan para ipagtanggol ang lungsod."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sinabi ng PANGINOON kay Josue, “Ituro mo ang sibat mo sa Ai dahil ibibigay ko ito sa inyo.” Kaya itinuro ni Josue ang sibat niya sa Ai."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nang ginawa niya iyon, lumabas at nagsitakbo ang mga tauhan niyang nananambang sa bayan, lumusob sila papasok sa lungsod, at dali-daling sinunog ito."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nang lumingon ang mga taga-Ai, nakita nila ang makapal na usok sa ibabaw ng lungsod. Wala na silang matatakbuhan, dahil bigla na lang silang hinarap ng mga Israelita na hinahabol nila sa ilang."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dahil nang makita ni Josue at ng mga tauhan niya na nakapasok na sa lungsod ang mga kasama nila at sinunog na nila ito, bumalik sila at nilusob ang mga taga-Ai."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lumusob din ang mga Israelitang pumasok sa lungsod, kaya napagitnaan nila ang mga taga-Ai. Pinatay nilang lahat ang mga ito at walang nakatakas o kayaʼy naiwang buhay sa kanila,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "bukod lang sa hari nila. Binihag siya at dinala kay Josue."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nang mapatay na nilang lahat ang taga-Ai na humabol sa kanila sa ilang, bumalik sila sa lungsod at pinatay din ang lahat ng naiwan doon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nang araw na iyon, namatay ang lahat ng naninirahan sa Ai – 12,000 lahat, lalaki at babae."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nanatiling nakatutok ang sibat ni Josue sa lugar ng Ai hanggang hindi nalilipol ang lahat ng mamamayan nito."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kinuha ng mga Israelita ang mga hayop at mga ari-arian ng lungsod, ayon sa sinabi ng PANGINOON kay Josue."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pagkatapos, ipinasunog ni Josue ang buong Ai, at hindi na ito muling maitatayo; hanggang ngayon wala nang nakatira rito."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pinabitin ni Josue sa isang puno ang hari at pinabayaan doon maghapon. Paglubog ng araw, ipinakuha niya ang bangkay at ipinatapon sa labas ng pintuan ng lungsod. Pinatambakan nila ito ng malaking bunton ng mga bato, at hanggang ngayon ay makikita pa roon ang mga batong ito."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Binasa ang Kasunduan sa Bundok ng Ebal - Pagkatapos, nagpagawa si Josue ng altar sa Bundok ng Ebal para sa PANGINOON, ang Dios ng Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ipinagawa niya ito ayon sa utos ni Moises na lingkod ng PANGINOON sa mga Israelita. Nakasulat ito sa Aklat ng Kautusan ni Moises at ito ang sinasabi: “Gumawa ka ng altar na bato na hindi natabasan ng gamit na bakal.” Sa ibabaw ng altar, nag-alay sila sa PANGINOON ng mga handog na sinusunog at mga handog para sa mabuting relasyon."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sa harap ng mga Israelita, kinopya ni Josue sa mga bato ang kautusang isinulat ni Moises."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang lahat ng mga Israelita, kasama ang kanilang mga tagapamahala, mga opisyal at mga hukom nila, pati ang mga dayuhang kasama nila ay tumayo sa dalawang grupo na magkaharap. Ang isang grupo ay nakatalikod sa Bundok ng Gerizim at ang isaʼy nakatalikod sa Bundok ng Ebal. Sa gitna nila ay nakatayo ang mga paring Levita na nagbubuhat ng Kahon ng Kasunduan. Nag-utos sa kanila noon si Moises na lingkod ng PANGINOON na gawin ito sa panahong tatanggapin na nila ang pagbabasbas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Binasa ni Josue ang Aklat ng Kasunduan, pati ang pagpapala at sumpa na nakasulat dito."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Isa-isang binasa ni Josue ang mga utos ni Moises sa harap ng buong mamamayan ng Israelita, kasama na ang mga babae, anak at mga dayuhang naninirahan kasama nila."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Niloko ng mga Taga-Gibeon ang mga Israelita - Narinig ng lahat ng hari sa kanluran ng Jordan ang pagtatagumpay ng mga Israelita. (Ito ay ang mga hari ng mga Heteo, Amoreo, Cananeo, Perezeo, Hiveo, at mga Jebuseo.) Nakatira sila sa mga kabundukan, kaburulan sa kanluran at sa baybayin ng Dagat ng Mediteraneo hanggang sa Lebanon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nagtipon silang lahat para makipaglaban kay Josue at sa Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero nang marinig ng mga taga-Gibeon ang ginawa ni Josue sa Jerico at Ai,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "naghanap sila ng paraan para lokohin si Josue. Nagpadala sila ng mga tao kay Josue, ang mga asno nilaʼy may mga kargang lumang sako at mga sisidlang-balat ng alak na sira-sira at tagpi-tagpi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagsuot sila ng mga lumang damit at mga sandalyas na pudpod at tagpi-tagpi. Nagbaon sila ng matitigas at inaamag na mga tinapay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pagkatapos, pumunta sila kay Josue sa kampo ng Israel sa Gilgal, at sinabi sa kanya at sa mga Israelita, “Pumunta kami rito galing sa malayong lugar para hilingin sa inyo na gumawa kayo ng kasunduan sa amin na hindi nʼyo gagalawin ang mga mamamayan namin.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero sumagot ang mga Israelita, “Baka taga-rito rin kayo malapit sa amin. Kaya hindi kami maaaring gumawa ng kasunduan sa inyo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagmakaawa sila kay Josue, “Handa po kaming maging lingkod ninyo.” Nagtanong si Josue sa kanila, “Sino kayo at saan kayo nanggaling?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sumagot sila, “Galing po kami sa napakalayong lugar. Pumunta kami rito dahil narinig namin ang tungkol sa PANGINOON na inyong Dios. Nabalitaan din namin ang lahat ng kanyang ginawa sa Egipto,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "at sa dalawang hari na Amoreo sa silangan ng Jordan na sina Haring Sihon ng Heshbon, at Haring Og ng Bashan na nakatira sa Ashtarot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kaya inutusan kami ng mga tagapamahala at mga kababayan namin na maghanda ng pagkain at pumunta rito, at makipagkita sa inyo para sabihin na handa kaming maglingkod sa inyo bastaʼt gumawa lang kayo ng kasunduan sa amin na hindi nʼyo kami gagalawin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tingnan nʼyo po ang tinapay namin, mainit pa ito pag-alis namin, pero ngayon matigas na at durug-durog pa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Itong mga sisidlang-balat ay bago pa nang salinan namin ng alak, pero tingnan nʼyo po, sira-sira na ito. Ang mga damit at sandalyas namin ay naluma na dahil sa malayong paglalakbay.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naniwala at tinanggap ng mga Israelita ang mga ebidensya na dala nila, pero hindi sila nagtanong sa PANGINOON tungkol dito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gumawa si Josue ng kasunduan sa kanila, na hindi niya sila gagalawin o kayaʼy papatayin. At nanumpa ang mga pinuno ng mga kapulungan ng Israel sa kasunduang ito."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagkalipas ng tatlong araw pagkatapos pagtibayin ang kasunduan, nabalitaan ng mga Israelita na malapit lang pala sa kanila ang tinitirhan ng mga taong iyon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya umalis ang mga Israelita, at matapos ang tatlong araw, nakarating sila sa mga lungsod na tinitirhan ng mga taong iyon. Itoʼy ang mga lungsod ng Gibeon, Kefira, Beerot at Kiriat Jearim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero hindi sila nilusob ng mga Israelita dahil may sinumpaan silang kasunduan sa mga pinuno ng Israel sa pangalan ng PANGINOON, ang Dios ng Israel. Nagreklamo ang mga Israelita sa mga pinuno nila,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "pero sumagot ang lahat ng pinuno, “May sinumpaan na tayo sa kanila sa pangalan ng PANGINOON, ang Dios ng Israel, kaya ngayon ay hindi natin sila pwedeng galawin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ganito ang gagawin natin: Hindi natin sila papatayin dahil baka parusahan tayo ng Dios kapag sinira natin ang sumpaan natin sa kanila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pabayaan natin silang mabuhay, pero gawin natin silang tagapangahoy at tagaigib ng buong mamamayan.” At ganito nga ang nangyari sa mga taga-Gibeon ayon sa sinabi ng mga pinuno tungkol sa kanila."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ipinatawag ni Josue ang mga taga-Gibeon at sinabi, “Bakit nʼyo kami niloko? Bakit nʼyo sinabing galing pa kayo sa malayong lugar pero taga-rito lang pala kayo malapit sa amin?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dahil sa ginawa nʼyo, isusumpa kayo ng Dios: Mula ngayon, maglilingkod kayo bilang tagapangahoy at tagaigib para sa bahay ng aking Dios.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sumagot sila kay Josue, “Ginawa namin ito dahil natatakot po kami na baka patayin nʼyo kami. Dahil nabalitaan po namin na inutusan ng PANGINOON na inyong Dios si Moises na kanyang lingkod, na ibigay sa inyo ang lupaing ito at patayin ang lahat ng nakatira rito."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ngayon, nandito kami sa ilalim ng kapangyarihan nʼyo, kayo ang masusunod kung ano po ang dapat ninyong gawin sa amin.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hindi pinahintulutan ni Josue na patayin sila ng mga Israelita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero ginawa niya silang mga tagapangahoy at tagaigib para sa mga Israelita at sa altar ng PANGINOON. Hanggang ngayon, ginagawa nila ang gawaing ito sa lugar na pinili ng PANGINOON kung saan siya sasambahin."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Natalo ng Israel ang mga Hari sa Timog - Nabalitaan ni Haring Adoni Zedek ng Jerusalem na inagaw ni Josue ang Ai at nilipol nang lubusan at pinatay ang hari nito, gaya ng ginawa niya sa Jerico at sa hari nito. Nabalitaan din niya na ang mga taga-Gibeon ay nakipagkaibigan na sa mga Israelita at namuhay kasama nila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Natakot siya at ang mga tao sa kanyang nasasakupan dahil alam niya na ang Gibeon ay isang makapangyarihang lungsod na may sarili ring hari. Mas malaki pa ito sa Ai at ang mga sundalo nitoʼy mahuhusay makipaglaban."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya nagpadala ng mensahe si Adoni Zedek kina Haring Hoham ng Hebron, Haring Piram ng Jarmut, Haring Jafia ng Lakish, at Haring Debir ng Eglon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ito ang mensahe niya, “Tulungan nʼyo akong lusubin ang Gibeon dahil nakipagkaibigan ito kay Josue at sa mga Israelita.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya nagkaisa ang limang hari ng mga Amoreo: ang hari ng Jerusalem, Hebron, Jarmut, Lakish at Eglon. Tinipon nila ang mga sundalo nila at nilusob ang Gibeon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagpadala ng mensahe ang mga taga-Gibeon kay Josue sa kampo nito sa Gilgal. Sinabi nila, “Huwag nʼyo kaming pabayaan, kaming mga lingkod ninyo. Pumunta po kayo agad dito at iligtas kami. Tulungan nʼyo kami dahil pinagtutulungan kami ng lahat ng hari ng mga Amoreo na nakatira sa mga kabundukan.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya umalis si Josue kasama ang lahat ng sundalo niya, pati ang lahat ng mahuhusay makipaglaban."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sinabi ng PANGINOON kay Josue, “Huwag kang matakot sa kanila. Ibibigay ko sila sa iyo. Wala kahit isa sa kanila ang makakatalo sa iyo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Buong gabing naglakad sina Josue mula sa Gilgal, at nilusob nila ang mga kalaban na walang kamalay-malay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinindak ng PANGINOON ang mga kalaban nang makaharap nila ang mga Israelita, at marami sa kanila ang pinatay doon sa Gibeon. Ang iba sa kanilaʼy hinabol at pinatay sa daang paakyat sa Bet Horon hanggang sa Azeka at Makeda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Patuloy ang paghabol sa kanila ng mga Israelita habang bumababa sila galing sa Bet Horon. At nang papunta sila sa Azeka, pinaulanan sila ng PANGINOON ng malalaking yelo at namatay sila. Mas marami pang namatay sa kanila sa yelo kaysa sa espada ng mga Israelita."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nang araw na pinagtagumpay ng PANGINOON ang mga Israelita laban sa mga Amoreo, nanalangin si Josue sa PANGINOON. Pagkatapos, sinabi niya habang nakikinig ang mga Israelita, “Araw, tumigil ka sa taas ng Gibeon! Ikaw naman buwan, tumigil ka sa taas ng Lambak ng Ayalon.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya tumigil ang araw at ang buwan hanggang sa natalo ng mga Israelita ang mga kalaban nila. Ang pangyayaring ito ay nakasulat sa Aklat ni Jashar. Tumigil ang araw sa gitna ng langit, at hindi ito lumubog sa buong araw."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hindi pa nangyari ang ganito mula noon, mula noon, na sumagot ang PANGINOON sa panalangin ng tao na kagaya nito. Tunay na nakikipaglaban ang PANGINOON para sa Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagkatapos, bumalik si Josue at ang lahat ng mga Israelita sa kampo nila sa Gilgal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pinatay ang Limang Hari ng mga Amoreo - Nakatakas ang limang hari at nagtago sa kweba sa Makeda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero may nakakita sa kanila na doon sila nagtatago, at sinabi nila ito kay Josue."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaya sinabi ni Josue, “Tabunan nʼyo ng malalaking bato ang bukana ng kweba at bantayan ninyo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero huwag kayong manatili roon kundi habulin nʼyo at lusubin ang mga naiwang kalaban. Siguraduhin ninyong hindi sila makakapasok sa mga lungsod nila. Dahil ibibigay sila sa inyo ng PANGINOON na inyong Dios.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Halos naubos ni Josue at ng mga Israelita ang mga kalaban nila. Pero mayroon ding nakaligtas at nakapasok sa mga napapaderang lungsod nito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "At bumalik ang lahat ng sundalo kay Josue sa kampo nila sa Makeda. Mula noon, wala nang nagtangkang magsalita laban sa mga Israelita."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At nag-utos si Josue, “Buksan nʼyo ang kweba at dalhin dito sa akin ang limang hari.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kaya pinalabas nila sa kweba ang limang hari: ang hari ng Jerusalem, Hebron, Jarmut, Lakish at Eglon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nang madala na ang limang hari kay Josue, tinipon ni Josue ang lahat ng mga Israelita at sinabi niya sa mga kumander ng mga sundalo niya, “Halikayo, at tapakan nʼyo ang leeg ng mga haring ito.” Kaya lumapit sila at tinapakan nila ang leeg ng mga haring iyon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sinabi sa kanila ni Josue, “Huwag kayong matakot o kayaʼy panghinaan ng loob. Magpakatatag kayo at magpakatapang. Ito ang gagawin ng PANGINOON sa lahat ng kalaban ninyo.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At pinatay ni Josue ang limang hari at ipinabitin sa limang puno hanggang hapon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nang lumubog na ang araw, ipinakuha ni Josue ang mga bangkay nila at ipinatapon sa kweba na pinagtaguan nila. Tinakpan nila ang bunganga ng kweba ng malalaking bato na hanggang ngayon ay naroon pa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sinakop ni Josue ang Iba pang mga Lugar ng mga Amoreo - Nang araw na iyon, sinakop ni Josue ang Makeda. Pinapatay niya ang lahat ng naninirahan dito, pati na ang hari nito. Nilipol niya ito nang lubusan, at walang naiwang buhay. Ginawa ni Josue sa hari ng Makeda ang ginawa rin niya sa hari ng Jerico."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mula sa Makeda, pumunta si Josue at ang mga Israelita sa Libna at nilusob ito."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ibinigay din sa kanila ng PANGINOON ang lungsod at ang hari nito. Pinatay nila ang lahat ng naninirahan dito, at walang naiwang buhay. Ginawa ni Josue sa hari ng Libna ang ginawa niya sa hari ng Jerico."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mula sa Libna, pumunta si Josue at ang mga Israelita sa Lakish. Pinalibutan nila ito at nilusob."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ibinigay ng PANGINOON ang Lakish sa mga Israelita sa ikalawang araw ng labanan. Gaya ng ginawa nila sa Libna, pinatay din nila ang lahat ng naninirahan sa Lakish."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Habang nilulusob nila ang Lakish, si Haring Horam ng Gezer at ang mga sundalo nito ay tumulong sa Lakish, pero natalo sila ni Josue, at walang naiwang buhay sa kanila."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mula sa Lakish, pumunta si Josue at ang mga Israelita sa Eglon. Pinalibutan din nila ito at nilusob."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sa mismong araw na iyon, nasakop nila ang Eglon at pinatay ang lahat ng naninirahan dito. Nilipol nila ito nang lubusan gaya ng ginawa nila sa Lakish."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mula sa Eglon, umahon si Josue at ang mga Israelita sa Hebron at nilusob ito."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sinakop nila ang lungsod, at pinatay nila ang hari at ang lahat ng naninirahan dito, pati na ang mga tao sa karatig baryo. Walang naiwang buhay. Winasak nila nang lubusan ang buong lungsod gaya ng ginawa nila sa Eglon."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pagkatapos nito, bumalik si Josue at ang mga Israelita at lumusob sa Debir."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Inagaw nila ang lungsod at pinatay ang hari at ang lahat ng naninirahan dito, pati ang mga tao sa karatig baryo. Nilipol nila ito nang lubusan, at walang naiwang buhay. Ang ginawa nila sa Hebron at Libna at sa mga hari nito ay ginawa rin nila sa Debir at sa hari nito."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sinakop nga ni Josue ang buong lupain – ang mga kabundukan, ang Negev, ang kaburulan sa kanluran at mga libis, pati na ang mga hari nito. Nilipol nang lubusan nina Josue ang lahat ng naninirahan dito, at walang naiwang buhay. Ginawa nila ito ayon sa utos ng PANGINOON, ang Dios ng Israel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sinakop ni Josue ang mga lugar mula sa Kadesh Barnea hanggang sa Gaza, at mula sa buong lupain ng Goshen hanggang sa Gibeon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sinakop ni Josue ang lahat ng lupain at ang mga hari nito sa minsanang paglusob lamang, dahil ang PANGINOON, ang Dios ng Israel, ang tumulong sa kanila sa pakikipaglaban."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pagkatapos, bumalik si Josue at ang lahat ng Israelita sa kampo nila sa Gilgal."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nasakop ng Israel ang mga Lugar sa Hilaga - Nang mabalitaan ni Haring Jabin ng Hazor ang mga tagumpay ng Israel, nagpadala siya ng mensahe kay Haring Jobab ng Madon, sa mga hari ng Shimron at Acshaf,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sa mga haring nasa kabundukan sa hilaga, sa mga hari sa Lambak ng Jordan na nasa timog ng Lawa ng Galilea, sa mga hari sa kaburulan sa kanluran, sa mga hari sa baybayin ng Dor sa kanluran,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sa mga hari ng mga Cananeo sa silangan at sa kanluran ng Ilog ng Jordan, sa mga hari ng mga Amoreo, Heteo, Perezeo, Jebuseo na nakatira sa kabundukan, at sa mga hari ng mga Hiveo sa ibaba ng Bundok ng Hermon sa lupain ng Mizpa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dumating ang lahat ng hari, kasama ang mga sundalo nilang kasindami ng buhangin sa dagat. Marami rin silang kabayo at karwahe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagtipon sila at nagkampo sa tabi ng Batis ng Merom para labanan ang Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinabi ng PANGINOON kay Josue, “Huwag kayong matakot sa kanila, dahil bukas sa ganito ring oras, ibibigay ko silang lahat sa Israel para patayin. Pipilayan nʼyo ang mga kabayo nila at susunugin ang mga karwahe nila.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya biglang lumusob si Josue at ang mga sundalo niya sa Batis ng Merom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At pinagtagumpay sila ng PANGINOON sa mga kalaban nila. Hinabol nila ang mga kalaban nila hanggang sa Malaking Sidon at sa Misrefot Maim hanggang sa Lambak ng Mizpa sa silangan. Pinatay nila ang mga kalaban nila hanggang sa maubos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At ginawa sa kanila ni Josue ang iniutos ng PANGINOON: Pinilayan niya ang mga kabayo nila at pinasunog ang mga karwahe nila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pagkatapos, bumalik sina Josue at sinakop nila ang Hazor at pinatay ang hari nito. (Nang mga panahong iyon, ang Hazor ay ang pinakamakapangyarihan sa lahat ng kaharian.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pinatay din nila ang lahat ng naninirahan sa Hazor. Nilipol nila ito nang lubusan at walang naiwang buhay. At ang lungsod mismo ay sinunog nila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinakop ni Josue ang lahat ng lungsod. Pinatay nila ang lahat ng naninirahan dito, pati na ang mga hari nito. Nilipol nila ito nang lubusan ayon sa iniutos ni Moises na lingkod ng PANGINOON."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero hindi sinunog ng mga Israelita ang mga lungsod sa mga bulubundukin, maliban lang sa Hazor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kinuha ng mga Israelita para sa sarili ang lahat ng nasamsam na mga hayop at mga ari-arian ng mga lungsod na ito. Pero nilipol nila nang lubusan ang mga naninirahan dito, at walang naiwang buhay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iyon ang iniutos ng PANGINOON kay Moises na gawin at ito rin ang iniutos ni Moises kay Josue. Tinupad ni Josue ang lahat ng iniutos ng PANGINOON kay Moises."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sinakop nga ni Josue ang buong lupain: ang kabundukan, ang buong lupain ng Negev, ang buong lupain ng Goshen, ang mga kaburulan sa kanluran, ang Lambak ng Jordan, ang mga kabundukan at kaburulan ng Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang teritoryo na sinakop niya ay mula sa Bundok ng Halak na paahon sa Seir hanggang sa Baal Gad sa Lambak ng Lebanon sa ibaba ng Bundok ng Hermon. Dinakip at pinatay niya ang mga hari ng mga lugar na ito"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "sa mahabang panahon ng pakikipaglaban nila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Walang nakikipagkasundo sa mga Israelita para sa kapayapaan maliban lang sa mga Hiveo na nakatira sa Gibeon. Ang lahat ng hindi nakipagkasundo ay nilipol sa labanan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sapagkat pinatigas ng PANGINOON ang puso nila para makipaglaban sila sa mga Israelita. Kaya nga lubusan silang nilipol nang walang awa, ayon sa inutos ng PANGINOON kay Moises."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nang panahong iyon, nilusob ni Josue ang mga lahi ni Anak na nakatira sa mga kabundukan ng Hebron, Debir, Anab, at sa lahat ng kabundukan ng Juda at Israel. Nilipol sila nang lubusan ni Josue pati na ang kanilang mga bayan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wala nang natirang kalahi si Anak sa teritoryo ng mga Israelita, pero may natira pa sa kanila sa Gaza, Gat at sa Ashdod."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kaya sinakop ni Josue ang buong lupain, ayon sa iniutos ng PANGINOON kay Moises. Ibinigay ng PANGINOON ang lupaing ito sa mga Israelita bilang mana nila, at hinati nila ito ayon sa bawat lahi nila. At nahinto na ang labanan sa buong lupain."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Hari na Natalo sa Silangan ng Jordan - Sinakop na ng mga Israelita ang mga lupain sa silangan ng Ilog Jordan, mula sa Lambak ng Arnon hanggang sa Bundok ng Hermon, kasama na rito ang lupain sa silangan ng Lambak ng Jordan. Ito ang mga hari sa mga lugar na natalo ng mga Israelita: Si Sihon na Amoreo na nakatira sa Heshbon. Sakop ng kaharian niya ang kalahati ng Gilead. Ito ay mula sa Aroer sa tabi ng Lambak ng Arnon, at mula sa gitna nito hanggang sa Lambak ng Jabok, na siyang hangganan ng lupain ng mga Ammonita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga Hari na Natalo sa Silangan ng Jordan - Sinakop na ng mga Israelita ang mga lupain sa silangan ng Ilog Jordan, mula sa Lambak ng Arnon hanggang sa Bundok ng Hermon, kasama na rito ang lupain sa silangan ng Lambak ng Jordan. Ito ang mga hari sa mga lugar na natalo ng mga Israelita: Si Sihon na Amoreo na nakatira sa Heshbon. Sakop ng kaharian niya ang kalahati ng Gilead. Ito ay mula sa Aroer sa tabi ng Lambak ng Arnon, at mula sa gitna nito hanggang sa Lambak ng Jabok, na siyang hangganan ng lupain ng mga Ammonita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sakop din niya ang silangan ng Lambak ng Jordan, mula sa Lawa ng Galilea hanggang sa Bet Jeshimot, sa silangan ng Dagat na Patay at hanggang sa timog sa ibaba ng libis ng Pisga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang ikalawa ay si Haring Og ng Bashan. Isa siya sa mga naiwan na Refaimeo. Nakatira siya sa Ashtarot at sa Edrei."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang sakop ng kaharian niya ay ang Bundok ng Hermon, Saleca, ang buong Bashan hanggang sa hangganan ng Geshur at Maaca, at ang kalahati ng Gilead, hanggang sa hangganan ng Heshbon, na ang hari ay si Sihon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tinalo sila ni Moises, na lingkod ng PANGINOON, at ng mga Israelita. Ibinigay ni Moises ang lupain ng mga ito sa lahi ni Reuben, Gad at sa kalahating lahi ni Manase bilang mana nila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang mga Hari na Natalo sa Kanluran ng Jordan - Sinakop din ni Josue at ng mga Israelita ang mga lupain sa kanluran ng Jordan, mula sa Baal Gad sa Lambak ng Lebanon hanggang sa Bundok ng Halak na paahon sa Seir. Ibinigay ni Josue ang mga lupaing ito sa mga Israelita bilang mana nila. Hinati niya ito ayon sa bawat lahi nila. Ang mga lupaing ito ay ang mga kabundukan, mga kaburulan sa kanluran, ang Lambak ng Jordan, ang mga libis, ang disyerto sa timog, at ang Negev. Tinirhan ito dati ng mga Heteo, Amoreo, Cananeo, Perezeo, Hiveo, at mga Jebuseo. Ito ang mga hari ng mga lugar na iyon na tinalo ni Josue at ng mga Israelita:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang mga Hari na Natalo sa Kanluran ng Jordan - Sinakop din ni Josue at ng mga Israelita ang mga lupain sa kanluran ng Jordan, mula sa Baal Gad sa Lambak ng Lebanon hanggang sa Bundok ng Halak na paahon sa Seir. Ibinigay ni Josue ang mga lupaing ito sa mga Israelita bilang mana nila. Hinati niya ito ayon sa bawat lahi nila. Ang mga lupaing ito ay ang mga kabundukan, mga kaburulan sa kanluran, ang Lambak ng Jordan, ang mga libis, ang disyerto sa timog, at ang Negev. Tinirhan ito dati ng mga Heteo, Amoreo, Cananeo, Perezeo, Hiveo, at mga Jebuseo. Ito ang mga hari ng mga lugar na iyon na tinalo ni Josue at ng mga Israelita:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ang hari ng Jerico ang hari ng Ai (malapit sa Betel)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ang hari ng Jerusalem ang hari ng Hebron"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ang hari ng Jarmut ang hari ng Lakish"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ang hari ng Eglon ang hari ng Gezer"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ang hari ng Debir ang hari ng Geder,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ang hari ng Horma ang hari ng Arad"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ang hari ng Libna ang hari ng Adulam"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ang hari ng Makeda ang hari ng Betel"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ang hari ng Tapua ang hari ng Hefer"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ang hari ng Afek ang hari ng Lasharon"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ang hari ng Madon ang hari ng Hazor"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ang hari ng Shimron Meron ang hari ng Acshaf"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ang hari ng Taanac ang hari ng Megido"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ang hari ng Kedesh ang hari ng Jokneam (sa Carmel)"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ang hari ng Dor (sa Nafat Dor) ang hari ng Goyim (sa Gilgal)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ang hari ng Tirza. Ang mga haring ito ay 31 lahat."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Lupaing Sasakupin - Napakatanda na ni Josue. Sinabi sa kanya ng PANGINOON, “Matanda ka na at marami pang lupain ang kailangang sakupin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ito pa ang mga naiwan: ang lahat ng lupain ng mga Filisteo at Geshureo"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "na bahagi ng teritoryo ng mga Cananeo. Ito ay mula sa ilog ng Shihor sa silangan ng Egipto, hanggang sa hilagang hangganan ng Ekron kasama ang limang bayan ng mga Filisteo: Gaza, Ashdod, Ashkelon, Gat at Ekron, at ang lupain ng mga Aveo"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "sa timog; ang lahat ng lupain ng mga Cananeo mula sa Meara, na dating nasasakupan ng mga Sidoneo, hanggang sa Afek na nasa hangganan ng lupain ng mga Amoreo;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ang lupain ng mga Gebaleo, at ang buong Lebanon sa silangan, mula sa Baal Gad sa ibaba ng Bundok ng Hermon hanggang sa Lebo Hamat;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "at pati ang mga kabundukan mula sa Lebanon hanggang sa Misrefot Maim, na bahagi ng nasasakupan ng mga Sidoneo. “Sa paglusob ninyo, ako mismo ang magtataboy sa mga nakatira sa mga lugar na ito. Tiyakin mong mahahati-hati ang mga lupaing ito sa mga Israelita bilang mana nila, ayon sa iniutos ko sa iyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isama mo ito sa paghahatiang lupain ng siyam na lahi at sa kalahating lahi ni Manase.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang lahi ni Reuben, Gad at ang kalahating lahi ni Manase ay binigyan na ni Moises na lingkod ng Dios ng bahagi nila sa silangan ng Jordan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang lupa nila ay mula sa Aroer sa tabi ng Lambak ng Arnon (kasama na ang bayan sa gitna nito) papunta sa buong talampas ng Medeba hanggang sa Dibon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Umabot ito sa lahat ng bayan na pinamahalaan ni Sihon na Amoreo na naghari sa Heshbon, hanggang sa hangganan ng mga Ammonita."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nakasama rin ang Gilead at ang mga lupaing tinirhan ng mga Geshureo at mga Maacateo at ang buong lugar na tinatawag na Bundok ng Hermon, at ang buong Bashan hanggang Saleca."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nakasama rin ang kaharian ni Og na naghari sa Ashtarot at sa Edrei. Si Og ay isa sa mga naiwang Refaimeo. Silaʼy tinalo ni Moises at itinaboy sa kanilang mga lupain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero hindi naitaboy ng mga Israelita ang mga Geshureo at mga Maacateo, kaya nakatira pa rin sila kasama ng mga Israelita hanggang ngayon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hindi binigyan ni Moises ang lahi ni Levi ng lupain bilang mana. Ang matatanggap nila ay ang bahagi ng mga handog sa pamamagitan ng apoy na para sa PANGINOON, ang Dios ng Israel, ayon sa sinabi niya kay Moises."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ito ang bahagi ng lupain na ibinigay ni Moises sa lahi ni Reuben, na hinati ayon sa bawat pamilya:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang nasasakupan nila ay mula sa Aroer na nasa tabi ng Lambak ng Arnon (kasama na ang bayan sa gitna nito) hanggang sa buong talampas ng Medeba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nakasama rin ang Heshbon at ang lahat ng bayan nito sa talampas: ang Dibon, Bamot Baal, Bet Baal Meon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jahaz, Kedemot, Mefaat,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kiriataim, Sibma, Zeret Shahar (na nasa burol sa gitna ng lambak),"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet Peor, ang libis ng Pisga, Bet Jeshimot,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "at ang lahat ng bayan sa buong talampas at ang lahat ng lugar na sakop ng hari ng Amoreo na si Haring Sihon ng Heshbon. Tinalo siya ni Moises pati ang mga pinuno ng Midian na sina Evi, Rekem, Zur, Hur at Reba. Lahat sila ay naghari sa mga lupain nila sa ilalim ng pamamahala ni Haring Sihon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kasama sa mga pinatay ng mga Israelita si Balaam na manghuhula na anak ni Beor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang Ilog ng Jordan ay ang hangganan ng lahi ni Reuben. Ito nga ang mga bayan at baryo na ibinigay sa lahi ni Reuben na hinati sa bawat sambahayan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ito naman ang bahagi ng lupain na ibinigay ni Moises sa lahi ni Gad, na hinati ayon sa bawat sambahayan:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang Jazer at ang lahat ng bayan ng Gilead, at ang kalahati ng lupain ng mga Ammonita hanggang sa Aroer malapit sa Rabba."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nakasama rin ang mga lupain mula sa Heshbon hanggang sa Ramat Mizpa at Betomin, at mula sa Mahanaim hanggang sa hangganan ng Lo Debar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang lupaing natanggap nila sa Lambak ng Jordan ay ang Bet Haram, Bet Nimra, Sucot, Zafon at ang nalalabi sa kaharian ni Haring Sihon ng Heshbon. Ang hangganan sa kanluran ay ang Ilog ng Jordan hanggang sa Lawa ng Galilea."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ito ang mga bayan at baryo na ibinigay sa lahi ni Gad na hinati ayon sa bawat sambahayan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ito naman ang bahagi ng lupain na ibinigay ni Moises sa kalahating lahi ni Manase, na hinati ayon sa bawat sambahayan:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mula sa Mahanaim hanggang sa buong Bashan, ang buong kaharian ni Haring Og ng Bashan at ang 60 bayan ng Jair na sakop ng Bashan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nakasama rin ang kalahati ng Gilead, at ang Ashtarot at Edrei, ang mga lungsod sa Bashan kung saan naghari si Og. Ito ang lupain na ibinigay sa kalahating angkan ni Makir na anak ni Manase, ayon sa bawat pamilya."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ito ang ginawang paghahati-hati ni Moises sa mga lupain sa silangan ng Jerico at Jordan nang nandoon siya sa kapatagan ng Moab."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero sa lahi ni Levi, hindi niya sila binigyan ng lupain bilang mana dahil ang mamanahin nila ay ang PANGINOON, ang Dios ng Israel, ayon sa ipinangako sa kanila."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagkakahati-hati ng Lupain sa Kanluran ng Jordan - Ito ang pagkakahati ng iba pang mga lupain ng Canaan sa mga Israelita. Hinati-hati ito nila Eleazar na pari, Josue na anak ni Nun, at ng mga pinuno ng mga sambahayan ng bawat lahi ng Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ayon sa utos ng PANGINOON kay Moises, ang mga lupain ng siyam at kalahati na mga lahi ay pinaghahati-hati sa kanila sa pamamagitan ng palabunutan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ibinigay na ni Moises sa dalawaʼt kalahating lahi ang bahagi nila sa silangan ng Jordan. (Ang lahi ni Jose ay hinati sa dalawa, ang lahi ni Manase at ang lahi ni Efraim.) Hindi binigyan ng lupain ang mga Levita, pero binigyan sila ng mga bayan na titirhan nila at mga bukirin para sa mga hayop nila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ibinigay na ni Moises sa dalawaʼt kalahating lahi ang bahagi nila sa silangan ng Jordan. (Ang lahi ni Jose ay hinati sa dalawa, ang lahi ni Manase at ang lahi ni Efraim.) Hindi binigyan ng lupain ang mga Levita, pero binigyan sila ng mga bayan na titirhan nila at mga bukirin para sa mga hayop nila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ganito ang paghahati ng mga lupain sa mga Israelita ayon sa utos ng PANGINOON kay Moises."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ibinigay kay Caleb ang Hebron - Isang araw pumunta kay Josue sa Gilgal ang ilang mga tao mula sa lahi ni Juda. Ang isa sa kanila ay si Caleb na anak ni Jefune na Kenizeo. Sinabi niya kay Josue, “Naaalala mo pa ba ang sinabi ng PANGINOON kay Moises na lingkod ng Dios tungkol sa ating dalawa nang naroon tayo sa Kadesh Barnea?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Akoʼy 40 taong gulang pa lang noon nang inutusan ako ni Moises mula sa Kadesh Barnea para mag-espiya sa lupaing iyon, at ipinagtapat ko sa kanya ang lahat ng nalaman ko."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit tinakot ng mga kasama ko ang mga kababayan natin. Pero ako, matapat kong sinunod ang PANGINOON kong Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya nang araw na iyon, nangako si Moises sa akin. Sinabi niya, ‘Dahil matapat ka sa pagsunod sa PANGINOON kong Dios, magiging iyo at sa mga angkan mo ang lupaing pinuntahan mo para mag-espiya.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Nakalipas na ang 45 taon nang sabihin iyon ng PANGINOON sa pamamagitan ni Moises. Naglalakbay pa noon ang mga Israelita sa ilang. Buhay pa ako hanggang ngayon at 85 taong gulang na ako,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pero ang lakas ko ay gaya pa rin noong panahon na inutusan ako ni Moises. Kayang-kaya ko pang makipaglaban gaya nang dati."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya ibigay mo na sa akin ang kabundukan na ipinangako sa akin noon ng PANGINOON. Ikaw mismo ang nakarinig noon, na nakatira roon ang mga lahi ni Anak at matitibay ang mga lungsod nila na may mga pader. Pero sa tulong ng PANGINOON, maitataboy ko sila sa lupaing iyon ayon sa pangako niya sa akin.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Binasbasan ni Josue si Caleb na anak ni Jefune, at ibinigay sa kanya ang Hebron bilang mana niya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hanggang ngayon, ang Hebron ay pagmamay-ari ng mga angkan ni Caleb na anak ni Jefune na Kenizeo dahil matapat na sinunod ni Caleb ang PANGINOON, ang Dios ng Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kiriat Arba ang pangalan noon ng Hebron bilang alaala kay Arba, ang pinakatanyag sa mga lahi ni Anak. At nahinto na ang labanan sa lupain ng mga Israelita."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Lupain na Ibinigay kay Juda - Ito ang mga lupaing natanggap ng lahi ni Juda, na hinati ayon sa bawat sambahayan: Ang lupain ay umaabot sa hangganan ng Edom sa timog, sa dulo ng ilang ng Zin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang kanilang hangganan sa timog ay nagsisimula sa baybayin ng katimugang bahagi ng Dagat na Patay"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "papunta sa timog ng Daang Paahon ng Akrabim hanggang sa ilang ng Zin papunta sa timog ng Kadesh Barnea, at lumampas sa Hezron paakyat sa Adar at paliko papunta sa Karka,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "papunta sa Azmon, sa Lambak ng Egipto at sa Dagat ng Mediteraneo. Ito ang hangganan ng Juda sa timog."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang hangganan sa silangan ay ang Dagat na Patay hanggang sa labasan ng tubig ng Ilog ng Jordan. Ang hangganan sa hilaga ay nagmula roon sa labasan ng tubig ng Ilog ng Jordan,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "paakyat sa Bet Hogla, at papunta sa hilaga ng Bet Araba hanggang sa Bato ni Bohan. (Si Bohan ay anak ni Reuben.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mula rito, papunta sa Lambak ng Acor hanggang sa Debir, at paliko sa hilaga papunta sa Gilgal na nakaharap sa Daang Paahon ng Adumim sa katimugang bahagi ng daluyan ng tubig. At umaabot ito papunta sa mga bukal ng En Shemesh at palabas ng En Rogel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mula roon papunta sa Lambak ng Ben Hinom hanggang sa katimugang libis ng lungsod ng mga Jebuseo. (Ito ay ang Jerusalem.) Mula roon, paahon sa tuktok ng bundok sa kanluran ng Lambak ng Ben Hinom sa dulo ng hilagang bahagi ng Lambak ng Refaim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At mula roon, papunta sa Bukal ng Neftoa, palabas sa mga bayan na malapit sa Bundok ng Efron. Mula roon, pababa sa Baala (na siyang Kiriat Jearim),"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "lumiko sa bandang kanluran ng Baala papunta sa Bundok ng Seir. Pagkatapos, papunta ito sa hilagang bahagi ng libis ng Bundok ng Jearim (na siyang Kesalon), papunta sa Bet Shemesh at dumadaan sa Timnah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mula roon, nagpatuloy ito sa hilagang bahagi ng libis ng Ekron at paliko papunta sa Shikeron, at dumaraan sa Bundok ng Baala hanggang sa Jabneel. Ang hangganan nito ay ang Dagat ng Mediteraneo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "at ito rin ang hangganan sa kanluran. Iyon ang mga hangganan sa paligid ng lupaing hinati sa mga sambahayan ng lahi ni Juda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang Lupaing Ibinigay kay Caleb - Inutos ng PANGINOON kay Josue na ibigay niya ang isang bahagi ng lupain ng lahi ni Juda kay Caleb na anak ni Jefune. Ang lupaing ito ay ang Kiriat Arba, na siyang Hebron. (Si Arba ang ama ni Anak.)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pinalayas ni Caleb sa lupaing iyon ang tatlong lahi ni Anak: ang mga sambahayan nina Sheshai, Ahiman at Talmai."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mula roon nilusob niya ang mga nakatira sa Debir (na noon ay tinatawag na Kiriat Sefer)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sinabi ni Caleb, “Ibibigay ko bilang asawa ang anak kong si Acsa sa lalaking makakaagaw ng Kiriat Sefer.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si Otniel na anak ni Kenaz na kapatid ni Caleb ang nakaagaw ng lungsod. Kaya sa kanya ibinigay ni Caleb ang anak niyang si Acsa para maging asawa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nang ikinasal na sila, hinikayat ni Acsa ang asawa niya na humingi sila ng dagdag na lupain sa ama nito. Pagkatapos, pumunta si Acsa kay Caleb, at nang makababa na siya sa kanyang asno, tinanong siya ni Caleb kung ano ang kailangan niya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sumagot si Acsa, “Hihingi po sana ako ng pabor sa inyo, gusto ko po sanang bigyan nʼyo ako ng lupaing may mga bukal dahil ang lupaing ibinigay nʼyo sa akin sa Negev ay walang bukal.” Kaya ibinigay sa kanya ni Caleb ang lugar na may mga bukal sa itaas at sa ibaba ng Negev."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang mga Lungsod ng Juda - Ito ang mga lungsod na natanggap ng lahi ni Juda na hinati ayon sa bawat sambahayan:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang mga bayan sa timog, sa pinakadulo ng Negev malapit sa hangganan ng Edom: Kabzeel, Eder, Jagur,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kina, Dimona, Adada,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kedesh, Hazor, Itnan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zif, Telem, Bealot,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hazor Hadata, Keriot Hezron (na siyang Hazor),"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amam, Shema, Molada,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hazar Gada, Heshmon, Bet Pelet,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hazar Shual, Beersheba, Biziotia,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Baala, Iim, Ezem,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eltolad, Kesil, Horma,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ziklag, Madmana, Sansana,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lebaot, Shilhim, Ayin at Rimon – 29 na bayan lahat, kasama ang mga bayan at mga baryo sa paligid nito."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang mga bayan sa kaburulan sa kanluran: Estaol, Zora, Ashna,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zanoa, En Ganim, Tapua, Enam,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jarmut, Adulam, Soco, Azeka,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Shaaraim, Aditaim, Gedera (o Gederotaim) – 14 na bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kasama rin ang Zenan, Hadasha, Migdal Gad,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dilean, Mizpa, Jokteel,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lakish, Bozkat, Eglon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cabon, Lamas, Kitlis,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Gederot, Bet Dagon, Naama at Makeda – 16 na bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kasama pa ang Libna, Eter, Ashan,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ifta, Ashna, Nezib,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Keila, Aczib at Maresha – 9 na bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ganoon din ang Ekron at ang mga bayan at baryo sa paligid nito,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "at ang lahat ng bayan at mga baryo na malapit sa Ashdod mula sa Ekron papunta sa Dagat ng Mediteraneo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ang Ashdod at Gaza, kasama ang mga bayan nito at mga baryo hanggang sa Lambak ng Egipto at sa baybayin ng Dagat ng Mediteraneo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ang mga bayan sa kabundukan: Shamir, Jatir, Soco,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dana, Kiriat Sana (na siyang Debir),"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Anab, Estemo, Anim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Goshen, Holon at Gilo – 11 bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ganoon din ang Arab, Duma, Eshan,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Janim, Bet Tapua, Afek,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Humta, Kiriat Arba (na siyang Hebron) at Zior – 9 bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Kabilang din ang Maon, Carmel, Zif, Juta,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Jezreel, Jokdeam, Zanoa"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kain, Gibea at Timnah – 10 bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Ganoon din ang Halhul, Bet Zur at Gedor,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Maarat, Bet Anot at Eltekon – 6 na bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Ang Kiriat Baal (na siyang Kiriat Jearim) at ang Rabba – 2 bayan, kasama ang mga baryo sa paligid nito."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Ang mga bayan sa ilang: Bet Araba, Midin, Secaca,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Nibshan, ang bayan ng Asin at ang En Gedi – 6 na bayan, kasama ang mga baryo sa paligid nito."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Pero hindi mapaalis ng lahi ng Juda ang mga Jebuseo na nakatira sa Jerusalem. Kaya hanggang ngayon doon pa sila nakatira kasama ng mga mamamayan ng Juda."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Lupain na Ibinigay sa mga Lahi nina Efraim at Manase - Ang lupain na ibinigay sa mga lahi ni Jose ay nagsimula sa Ilog ng Jordan malapit sa Jerico, sa silangan ng mga bukal ng Jerico, papunta sa ilang at sa kabundukan hanggang sa Betel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mula sa Betel (na siyang Luz), dumaraan ito sa Atarot na kung saan nakatira ang mga Arkeo"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "at pababa sa kanluran papunta sa lugar ng mga Jafleteo, hanggang sa hangganan ng mababang Bet Horon. At nagpatuloy ito sa Gezer hanggang sa Dagat ng Mediteraneo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ito ang bahaging natanggap ng mga lahi nina Manase at Efraim na mga anak ni Jose."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ito ang nasasakupan ng lahi ni Efraim na hinati-hati ayon sa bawat sambahayan: Ang hangganan nito sa silangan ay nagsisimula sa Atarot Adar papunta sa mataas na Bet Horon"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "hanggang sa Dagat ng Mediteraneo. Ang hangganan nito sa hilaga ay nagsisimula sa Micmetat, at paliko pasilangan sa Taanat Shilo, at dumaraan sa silangan ng Janoa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At mula sa Janoa ay pababa ito sa Atarot at Naara, at dumaraan sa Jerico papunta sa Ilog ng Jordan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mula sa Tapua, ang hangganan ay papunta sa kanluran at dumaraan sa Lambak ng Kana, hanggang sa Dagat ng Mediteraneo. Ito ang lupain na ibinigay sa lahi ni Efraim na hinati-hati ayon sa bawat sambahayan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kasama nito ang mga bayan at baryo na sakop sa lupain ni Manase."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hindi nila pinalayas ang mga Cananeo na nakatira sa Gezer; kaya may mga Cananeo na nakatira kasama ng mga taga-Efraim hanggang ngayon, pero ginawa silang mga alipin."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Lupain ng Kalahating Lahi ni Manase - May ibinigay din na mga lupain para sa kalahating lahi ni Manase, na panganay na anak ni Jose. Ang Gilead at ang Bashan sa silangan ng Ilog ng Jordan ay ibinigay kay Makir dahil mabuti siyang sundalo. (Si Makir ang panganay ni Manase at ang ama ni Gilead.)"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang lupain sa kanluran ng Jordan ay ibinigay sa ibang mga lahi ni Manase: ang mga sambahayan nina Abiezer, Helek, Asriel, Shekem, Hefer at Shemida. Sila ang mga lalaking anak ni Manase, at mga pinuno ng kani-kanilang angkan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngayon, may isang tao na ang pangalan ay si Zelofehad. Anak siya ni Hefer at apo ni Gilead. Si Gilead ay anak ni Makir, at si Makir ay anak ni Manase. Si Zelofehad ay walang anak na lalaki kundi mga babae lang. Silaʼy sina Mahlah, Noe, Hogla, Milka at Tirza."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pumunta sila kina Eleazar na pari, Josue na anak ni Nun at sa mga pinuno, at sinabi, “Nag-utos po ang PANGINOON kay Moises na bigyan kami ng lupain gaya po ng mga kamag-anak naming lalaki.” Kaya binigyan sila ng bahagi nila ayon sa iniutos ng PANGINOON."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ito ang dahilan kung bakit ang lahi ni Manase ay nakatanggap ng sampung bahagi ng lupain, hindi kasama ang Gilead at Bashan sa silangan ng Jordan,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "dahil binigyan din ng bahagi ang mga kalahing babae kagaya ng mga kalahi niyang lalaki. Ang Gilead ay ibinigay sa iba pang lahi ni Manase."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang hangganan ng lupain ng lahi ni Manase ay nagmula sa Asher hanggang sa Micmetat, sa silangan ng Shekem papuntang timog sa lupain ng mga nakatira malapit sa bukal ng Tapua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(Ang mga lupain sa paligid ng Tapua ay pagmamay-ari ng lahi ni Manase, pero ang Tapua, na nasa hangganan ng lupain ni Manase ay pagmamay-ari ng lahi ni Efraim.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tumuloy ito sa hangganan na papunta sa Lambak ng Kana. Sa timog ng lambak na ito ay may mga bayan na pagmamay-ari ng lahi ni Efraim, kahit na kasama ito sa mga bayan ng lahi ni Manase. Ang hangganan ng lahi ni Manase ay patuloy sa hilaga ng lambak hanggang sa Dagat ng Mediteraneo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang lupain sa timog ng ilog ay pagmamay-ari ng lahi ni Efraim at ang lupain sa hilaga ng ilog ay pagmamay-ari ng lahi ni Manase. Ang hangganan ng lupain ng lahi ni Manase sa kanluran ay ang Dagat ng Mediteraneo. Ang nasa hilaga ng lahi ni Manase ay ng lahi ni Asher, at ang nasa silangan ay ng lahi ni Isacar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ito ang mga bayan sa lupain ng lahi nina Isacar at Asher na ibinigay sa lahi ni Manase: ang Bet Shan, Ibleam, Dor (na tinatawag ding Nafat Dor), Endor, Taanac, Megido at ang mga bayan sa paligid nito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero hindi naangkin ng mga lahi ni Manase ang mga bayan na ito dahil hindi nila mapaalis ang mga Cananeo roon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngunit nang matatag na ang mga Israelita, inalipin nila ang mga Cananeo, pero hindi nila itinaboy nang lubusan ang mga ito."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi ng mga lahi ni Jose kay Josue, “Bakit isang bahagi lang ng lupain ang ibinigay mo sa amin? Napakarami namin dahil pinagpala talaga kami ng PANGINOON.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sumagot si Josue, “Kung talagang marami kayo at maliit para sa inyo ang mga kabundukan ng Efraim, pumunta kayo sa mga kagubatan ng mga Perezeo at Refaimeo. Linisin nʼyo ang lugar na iyon para sa sarili ninyo.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sinabi ng mga lahi ni Jose, “Ang mga kabundukan ay maliit para sa amin. At hindi namin kaya ang mga Cananeo sa kapatagan dahil may mga karwahe silang bakal. At ganoon din ang mga Cananeo sa Bet Shan at sa mga bayan sa paligid nito at sa Lambak ng Jezreel.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sumagot si Josue, “Dahil napakarami nʼyo at makapangyarihan, hindi lang isa ang bahagi nʼyo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "magiging inyo rin ang mga kagubatan ng kabundukan. Kahit magubat ito, linisin na lang ninyo, dahil magiging inyo ito mula sa unahan hanggang sa dulo. At tiyak na maitataboy nʼyo ang mga Cananeo kahit makapangyarihan pa sila at may mga karwaheng bakal.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagkakahati-hati ng Iba pang Lupain - Nang matapos nilang sakupin ang lupain, nagtipon ang buong mamamayan ng Israelita sa Shilo, at nagtayo ng Toldang Tipanan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "May pito pang lahi ng mga Israelita na hindi pa napapartihan ng lupa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya sinabi ni Josue sa mga Israelita, “Kailan nʼyo pa ba sasakupin ang natirang lupain na ibinigay sa inyo ng PANGINOON, ang Dios ng mga ninuno nʼyo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pumili kayo ng tatlong tao sa bawat lahi. Papupuntahin ko sila para suriin ang natirang lupain. Pagkatapos, babalik sila sa akin na may dalang mapa na ginawa nila na nagpapakita kung papaano hahatiin ang lupaing iyon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dapat hatiin ang lupain sa pitong bahagi, hindi kasali ang lupain ng lahi ni Juda sa timog at ang lupain ng lahi ni Jose sa hilaga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pagkatapos madala ang mapa sa akin, magpapalabunutan agad ako sa presensya ng PANGINOON na ating Dios, kung kaninong lahi mapupunta ang bawat bahagi ng lupain."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero ang mga Levita ay hindi papartihan ng lupa, dahil ang bahagi nila ay ang paglilingkod sa PANGINOON bilang mga pari. Ang mga lahi nina Gad, Reuben, at ang kalahating lahi ni Manase ay nakatanggap na ng mga bahagi nilang lupain sa silangan ng Jordan, na ibinigay sa kanila ni Moises na lingkod ng PANGINOON.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nang papaalis na ang mga napiling tao, sinabi ni Josue sa kanila, “Suriin nʼyo ang buong lupain at gawan nʼyo ito ng mapa. Pagkatapos, bumalik kayo rito sa akin sa Shilo, dahil magpapalabunutan agad ako sa presensya ng PANGINOON kung kaninong lahi mapupunta ang bawat bahagi ng lupain.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya lumakad ang mga tao para suriin ang buong lupain. Pagkatapos, ginawan nila ito ng mapa, na ang lupaʼy nahati sa pitong bahagi, at inilista nila ang mga bayan at baryo na sakop ng bawat bahagi. Pagkatapos, bumalik sila kay Josue sa Shilo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At pagkatapos magpalabunutan sa presensya ng PANGINOON, binigyan ni Josue ng bahagi ang mga lahi ng Israel na walang lupain."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang Lupaing Ibinigay sa Lahi ni Benjamin - Ang unang bahagi ng lupain ay napunta sa lahi ni Benjamin. Nasa pagitan ito ng mga lupaing ibinigay noon sa lahi ni Juda at sa mga lahi ni Jose."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang hangganan nito sa hilaga ay nagsisimula sa Ilog ng Jordan papunta sa hilagang libis ng Jerico. Pagkatapos, paahon ito sa kanluran sa mga kabundukan hanggang sa disyerto ng Bet Aven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mula roon, papunta ito sa libis na nasa bandang timog ng Luz (na siyang Betel). Pagkatapos, pababa ito sa Atarot Adar, sa bundok sa timog ng Mababang Bet Horon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mula roon, papunta ito sa kanluran ng bundok na nakaharap sa Bet Horon at papunta sa timog. Nagtapos ito sa Kiriat Baal (na siyang Kiriat Jearim), isang bayan ng lahi ni Juda. Ito ang hangganan sa kanluran."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang hangganan sa timog ay magmumula sa hangganan ng Kiriat Jearim. Mula roon, papunta ito sa kanluran sa mga bukal ng Neftoa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pababa ito sa paanan ng bundok na nakaharap sa Lambak ng Ben Hinom. Ang lambak na ito ay nasa hilaga ng Lambak ng Refaim. Mula roon, papunta ito sa Lambak ng Hinom, sa timog na ng lungsod ng mga Jebuseo, pababa sa En Rogel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Paliko agad ito pahilaga papuntang En Shemesh, hanggang sa Gelilot na nakaharap sa Daang Paahon ng Adumim. Pagkatapos, pababa ito sa Bato ni Bohan na anak ni Reuben"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "at dumaraan sa hilagang libis na nakaharap sa Lambak ng Jordan pababa sa Lambak mismo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pagkatapos, papunta ito sa hilagang libis ng Bet Hogla, at nagtapos ito sa hilagang daanan ng tubig ng Dagat na Patay, na siyang hangganan ng Ilog ng Jordan sa timog. Ito ang hangganan sa timog."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang Ilog ng Jordan ay ang hangganan sa silangan. Iyon ang mga hangganan ng lupaing natanggap ng lahi ni Benjamin ayon sa bawat sambahayan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang mga Lungsod na Natanggap ng Lahi ni Benjamin - Ito ang mga lungsod na ibinigay sa lahi ni Benjamin na hinati ayon sa bawat sambahayan: Jerico, Bet Hogla, Emek Keziz,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet Araba, Zemaraim, Betel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Avim, Para, Ofra,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kefar Ammoni, Ofni at Geba – 12 bayan kasama ang mga baryo nito."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dagdag pa rito ay ang Gibeon, Rama, Beerot,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mizpa, Kefira, Moza,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rekem, Irpeel, Tarala,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zela, Haelef, Jebus (na siyang Jerusalem), Gibea at Kiriat Jearim – 14 na bayan, kasama ang mga baryo nito. Ito ang natanggap ng lahi ni Benjamin na hinati-hati ayon sa bawat sambahayan."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Lupaing Ibinigay sa Lahi ni Simeon - Ang ikalawang pinartihan ng lupa ay ang sambahayan ng lahi ni Simeon. Ang lupain nila ay nasa gitna ng lupaing ibinigay sa lahi ni Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kasama rito ang Beersheba (o Sheba), Molada,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hazar Shual, Bala, Ezem,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eltolad, Betul, Horma,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ziklag, Bet Marcabot, Hazar Susa,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet Lebaot at Sharuhen – 13 bayan kasama ang mga baryo sa paligid nito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dagdag pa rito ang Ayin, Rimon, Eter at Ashan – 4 na bayan, kasama ang lahat ng mga baryo sa paligid nito,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "hanggang sa Baalat Beer (na siyang Rama) sa Negev. Ito ang lupaing natanggap ng lahi ni Simeon na hinati-hati ayon sa bawat sambahayan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang ibang bahagi ng lupang ito ay galing sa parte ng lahi ni Juda dahil ang ibinigay sa kanila ay sobrang maluwang para sa kanila. Kaya natanggap ng lahi ni Simeon ang kanilang lupain sa gitna ng lupain ng lahi ni Juda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang Lupaing Ibinigay sa Lahi ni Zebulun. - Ang ikatlong pinartihan ng lupa ay ang mga sambahayan ng lahi ni Zebulun. Ang hangganan ng lupain nila ay nagsimula sa Sarid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mula roon, papunta ito sa kanluran: sa Marala, sa Dabeshet, at patuloy sa daluyan ng tubig sa silangan ng Jokneam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mula sa kabilang bahagi ng Sarid, papunta ito sa silangan sa hangganan ng Kislot Tabor, at patuloy sa Daberat hanggang Jafia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mula roon, papunta ito sa silangan sa Gat Hefer, sa Et Kazin, sa Rimon at paliko papuntang Nea."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang hangganan ng Zebulun sa hilaga ay dumaraan sa Hanaton at nagtatapos sa Lambak ng Ifta El:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lahat ay 12 bayan, kasama ang mga baryo sa paligid nito. Kasama rin ang mga bayan ng Katat, Nahalal, Shimron, Idala at Betlehem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ito ang mga bayan at baryo na natanggap ng lahi ni Zebulun na hinati ayon sa bawat sambahayan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang Lupaing Ibinigay sa Lahi ni Isacar - Ang ikaapat na pinartihan ng lupa ay ang mga sambahayan ng lahi ni Isacar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ito ang mga lungsod na sakop nila: Jezreel, Kesulot, Shunem,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hafaraim, Shion, Anaharat,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rabit, Kishion, Ebez,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Remet, En Ganim, En Hada at Bet Pazez."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang hangganan ng lupain ay umaabot sa Tabor, Shahazuma at sa Bet Shemesh at nagtatapos sa Ilog ng Jordan – 16 na bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ito ang mga bayan at baryo na natanggap ng lahi ni Isacar na hinati ayon sa bawat sambahayan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang Lupaing Ibinigay sa Lahi ni Asher - Ang ikalimang pinartihan ng lupa ay ang mga sambahayan ng lahi ni Asher."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ito ang mga bayan na sakop nila: Helkat, Hali, Beten, Acshaf,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alamelec, Amad at Mishal. Ang hangganan nitong lupain sa kanluran ay umaabot sa Carmel at Shihor Libnat,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "paliko ito pasilangan papuntang Bet Dagon at umaabot sa Zebulun at sa Lambak ng Ifta El. Pagkatapos, papunta ito sa hilaga papuntang Bet Emek at Niel. Papunta pa ito sa hilaga hanggang Cabul,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ebron, Rehob, Hammon, Kana at hanggang sa Malaking Sidon."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pagkatapos, liliko ito patungong Rama at sa napapaderang bayan ng Tyre, at papuntang Hosa, at nagtatapos sa Dagat ng Mediteraneo. Ang iba pang mga bayan na sakop nila ay ang Mehebel, Aczib,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Uma, Afek at Rehob – 22 bayan lahat, kasama ang mga bayan sa paligid nito."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ito ang mga bayan at baryo na natanggap ng lahi ni Asher na hinati ayon sa bawat sambahayan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ang Lupaing Ibinigay sa Lahi ni Naftali - Ang ikaanim na pinartihan ng lupa ay ang mga sambahayan ng lahi ni Naftali."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang hangganan ng lupain nila ay nagsimula sa Helef at sa puno ng terebinto sa Zaananim papuntang Adami Nekeb at Jabneel hanggang sa Lakum, at nagtapos sa Ilog ng Jordan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mula roon, paliko ito sa kanluran papuntang Aznot Tabor, pagkatapos sa Hukok, hanggang sa hangganan ng Zebulun sa timog, sa hangganan ng Asher sa kanluran at sa Ilog ng Jordan sa silangan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ang mga napapaderang lungsod na sakop ng lupaing ito ay ang: Zidim, Zer, Hamat, Rakat, Kineret,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Adama, Rama, Hazor,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedesh, Edrei, En Hazor,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Iron, Migdal El, Horem, Bet Anat at Bet Shemesh – 19 na bayan lahat, kasama ang mga baryo sa paligid nito."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Iyon ang mga bayan at baryo na natanggap ng lahi ni Naftali na hinati ayon sa bawat sambahayan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ang Lupaing Ibinigay sa Angkan ni Dan - Ang ikapitong pinartihan ng lupa ay ang mga sambahayan ng lahi ni Dan."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ito ang mga bayan na sakop nila: Zora, Estaol, Ir Shemesh,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Shaalabin, Ayalon, Itla,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Elon, Timnah, Ekron,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Elteke, Gibeton, Baalat,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jehud, Bene Berak, Gat Rimon,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Me Jarkon at Rakon, pati rin ang lupain na nakaharap sa Jopa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Nahirapan ang mga lahi ni Dan sa pag-agaw ng lupain nila, kaya nilusob nila ang Leshem at pinatay ang mga naninirahan dito. Naagaw nila ito at doon sila tumira. Pinalitan nila ang pangalan nito ng Dan ayon sa pangalan ng ninuno nilang si Dan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ito ang mga bayan at baryo na natanggap ng lahi ni Dan na hinati ayon sa bawat sambahayan."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ang Lupaing Ibinigay kay Josue - Pagkatapos hatiin ng mga Israelita ang lupain nila, binigyan nila si Josue na anak ni Nun ng bahagi niya."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ayon sa iniutos ng PANGINOON, ibinigay nila sa kanya ang bayan na hinihiling niya – ang Timnat Sera sa kabundukan ng Efraim. Ipinatayo niyang muli ang bayan at doon tumira."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ang naghati-hati ng lupain ay sina Eleazar na pari, Josue na anak ni Nun at ang mga pinuno ng bawat lahi ng Israel. Ginawa nila ito sa pamamagitan ng palabunutan sa presensya ng PANGINOON, sa pintuan ng Toldang Tipanan doon sa Shilo. Kaya natapos na ang paghahati ng lupain."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Lungsod na Tanggulan - At sinabi ng PANGINOON kay Josue,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Sabihin mo sa mga Israelita na pumili sila ng mga lungsod na tanggulan ayon sa sinabi ko noon sa inyo sa pamamagitan ni Moises."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang taong nakapatay nang hindi sinasadya ay maaaring makakatakas roon at makapagtago mula sa mga taong gustong gumanti sa kanya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maaari siyang magtago sa isa sa mga lungsod na ito. Haharap siya sa tagapamahala na naroon sa pintuan ng lungsod at magpapaliwanag tungkol sa nangyari. Pagkatapos, papapasukin siya at doon patitirahin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kung hahabulin siya roon ng gustong gumanti sa kanya, hindi siya ibibigay ng mga naninirahan doon. Kakampihan nila siya dahil hindi niya sinadya ang pagpatay sa kanyang kapwa, at napatay niya ito hindi dahil sa kanyang galit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mananatili siya sa lungsod na iyon hanggang madinig ang kaso niya sa harapan ng kapulungan at hanggang hindi pa namamatay ang punong pari na naglilingkod nang panahong iyon. Pagkatapos, makakauwi na siya sa kanila.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya pinili nila ang Kedesh sa Galilea sa kabundukan ng Naftali, ang Shekem sa kabundukan ng Efraim at ang Kiriat Arba (na siyang Hebron), sa kabundukan ng Juda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa silangan ng Ilog ng Jordan at ng Jerico, pinili nila ang Bezer sa disyerto sa talampas na sakop ng lahi ni Reuben, ang Ramot sa Gilead na sakop ng lahi ni Gad at ang Golan sa Bashan na sakop ng lahi ni Manase."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ito ang mga lungsod na tanggulan na pinili para sa mga Israelita at sa mga dayuhang naninirahang kasama nila. Ang sinumang makapatay nang hindi sinasadya ay maaaring tumakas papunta sa mga lungsod na ito para hindi siya mapatay ng mga gustong gumanti sa kanya habang hindi pa dinidinig ang kaso niya sa harapan ng kapulungan."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Bayan para sa mga Levita - Ang mga pinuno ng mga Levita ay pumunta kina Eleazar na pari, Josue na anak ni Nun at sa mga pinuno ng bawat lahi ng Israel"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "doon sa Shilo sa lupain ng Canaan. Sinabi nila, “Nag-utos ang PANGINOON sa pamamagitan ni Moises na bigyan kami ng mga bayan na titirhan namin at mga pastulan para sa mga hayop namin.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya ayon sa iniutos ng PANGINOON, binigyan ang mga Levita ng mga bayan at mga pastulan mula sa mga lupain ng mga Israelita."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang unang nakatanggap ng lupain ay ang mga angkan ni Kohat. Ang mga Levita na mula sa angkan ni Aaron ay kabilang sa angkan ni Kohat. Nakatanggap sila ng 13 bayan na galing sa lupain ng mga lahi nina Juda, Simeon at Benjamin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang ibang mga angkan ni Kohat ay binigyan ng 10 bayan mula sa lupain ng mga lahi nina Efraim, Dan at ng kalahating lahi ni Manase."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga angkan ni Gershon ay binigyan ng 13 bayan mula sa lupain ng mga lahi nina Isacar, Asher, Naftali at ng kalahating lahi ni Manase sa Bashan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang mga angkan ni Merari ay binigyan ng 12 bayan mula sa lupain ng mga lahi nina Reuben, Gad at Zebulun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya sa paraan ng palabunutan, binigyan ng mga Israelita ang mga Levita ng mga bayan at mga pastulan, ayon sa iniutos ng PANGINOON kay Moises."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ito ang mga pangalan ng mga bayan na mula sa lupain ng mga lahi nina Simeon at Juda na ibinigay sa mga angkan ni Aaron. Sila ang mga angkan ni Kohat na mga Levita. Sila ang unang nabunot na bibigyan ng mga bayan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ito ang mga pangalan ng mga bayan na mula sa lupain ng mga lahi nina Simeon at Juda na ibinigay sa mga angkan ni Aaron. Sila ang mga angkan ni Kohat na mga Levita. Sila ang unang nabunot na bibigyan ng mga bayan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ibinigay sa kanila ang Kiriat Arba (na siyang Hebron), sa kabundukan ng Juda, kasama na ang mga pastulan sa paligid nito. (Si Arba ang ama ni Anak)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero ang mga bukirin ng lungsod at ang mga baryo sa paligid nito ay ibinigay na kay Caleb na anak ni Jefune bilang bahagi niya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya ibinigay sa mga angkan ni Aaron ang Hebron na isa sa mga lungsod na tanggulan, kung saan makakapagtago ang taong nakapatay nang hindi sinasadya. Ibinigay din sa kanila ang Libna,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jatir, Estemoa,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Holon, Debir,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ayin, Juta at Bet Shemesh, kasama ang mga pastulan nila. Siyam na bayan lahat mula sa lupain ng mga lahi nina Simeon at Juda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Benjamin. Ito ay ang Gibeon, Geba, Anatot at Almon, kasama ang mga pastulan nito."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Benjamin. Ito ay ang Gibeon, Geba, Anatot at Almon, kasama ang mga pastulan nito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang natanggap ng mga pari na angkan ni Aaron ay 13 bayan lahat, kasama ang mga pastulan nito."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang ibang angkan ni Kohat na mga Levita ay nakatanggap ng apat na bayan mula sa lupain ng lahi ni Efraim. Ito ay ang Shekem (sa kabundukan ng Efraim na isa sa mga lungsod na tanggulan, kung saan makakapagtago ang tao na nakapatay nang hindi sinasadya), ang Gezer, Kibzaim at Bet Horon, kasama ang mga pastulan nito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ang ibang angkan ni Kohat na mga Levita ay nakatanggap ng apat na bayan mula sa lupain ng lahi ni Efraim. Ito ay ang Shekem (sa kabundukan ng Efraim na isa sa mga lungsod na tanggulan, kung saan makakapagtago ang tao na nakapatay nang hindi sinasadya), ang Gezer, Kibzaim at Bet Horon, kasama ang mga pastulan nito."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang ibang angkan ni Kohat na mga Levita ay nakatanggap ng apat na bayan mula sa lupain ng lahi ni Efraim. Ito ay ang Shekem (sa kabundukan ng Efraim na isa sa mga lungsod na tanggulan, kung saan makakapagtago ang tao na nakapatay nang hindi sinasadya), ang Gezer, Kibzaim at Bet Horon, kasama ang mga pastulan nito."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Dan. Ito ay ang Elteke, Gibeton, Ayalon at Gat Rimon, kasama ang mga pastulan nito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Dan. Ito ay ang Elteke, Gibeton, Ayalon at Gat Rimon, kasama ang mga pastulan nito."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At mula naman sa lupain ng kalahating lahi ni Manase sa kanluran, natanggap nila ang dalawang bayan: ang Taanac at Gat Rimon, kasama ang mga pastulan ng nito. Ang natanggap ng ibang mga angkan ni Kohat ay 10 bayan lahat, kasama ang mga pastulan nito."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At mula naman sa lupain ng kalahating lahi ni Manase sa kanluran, natanggap nila ang dalawang bayan: ang Taanac at Gat Rimon, kasama ang mga pastulan ng nito. Ang natanggap ng ibang mga angkan ni Kohat ay 10 bayan lahat, kasama ang mga pastulan nito."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang mga angkan ni Gershon na mga Levita ay nakatanggap ng dalawang bayan mula sa lupain ng kalahating lahi ni Manase sa silangan. Ito ay ang Golan sa Bashan (na isa sa mga lungsod na tanggulan, kung saan makakapagtago ang taong nakapatay nang hindi sinasadya) at ang Be Eshtara, kasama ang mga pastulan nito."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Isacar. Ito ay ang Kishion, Daberat, Jarmut, En Ganim, kasama ang mga pastulan nito."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Isacar. Ito ay ang Kishion, Daberat, Jarmut, En Ganim, kasama ang mga pastulan nito."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At mula sa lupain ng lahi ni Asher, natanggap nila ang apat na bayan: ang Mishal, Abdon, Helkat at Rehob, kasama ang mga pastulan nito."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At mula sa lupain ng lahi ni Asher, natanggap nila ang apat na bayan: ang Mishal, Abdon, Helkat at Rehob, kasama ang mga pastulan nito."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Binigyan pa sila ng tatlong bayan mula sa lupain ng lahi ni Naftali. Ito ay ang Kedesh sa Galilea (isa ito sa mga lungsod na tanggulan, kung saan makakapagtago ang taong nakapatay nang hindi sinasadya), ang Hamot Dor at ang Kartan kasama ang mga pastulan nito. Ang natanggap ng mga angkan ni Gershon ay 13 bayan lahat, kasama ang mga pastulan nito."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Binigyan pa sila ng tatlong bayan mula sa lupain ng lahi ni Naftali. Ito ay ang Kedesh sa Galilea (isa ito sa mga lungsod na tanggulan, kung saan makakapagtago ang taong nakapatay nang hindi sinasadya), ang Hamot Dor at ang Kartan kasama ang mga pastulan nito. Ang natanggap ng mga angkan ni Gershon ay 13 bayan lahat, kasama ang mga pastulan nito."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ang mga natirang Levita – ang mga angkan ni Merari – ay nakatanggap ng apat na bayan mula sa lupain ng lahi ni Zebulun. Ito ay ang Jokneam, Karta, Dimna at Nahalal kasama ang mga pastulan nito."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ang mga natirang Levita – ang mga angkan ni Merari – ay nakatanggap ng apat na bayan mula sa lupain ng lahi ni Zebulun. Ito ay ang Jokneam, Karta, Dimna at Nahalal kasama ang mga pastulan nito."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Reuben. Ito ay ang Bezer, Jahaz, Kedemot at Mefaat, kasama ang mga pastulan nito."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Reuben. Ito ay ang Bezer, Jahaz, Kedemot at Mefaat, kasama ang mga pastulan nito."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Gad. Ito ay ang Ramot sa Gilead (na isa sa mga lungsod na tanggulan, kung saan makakapagtago ang taong nakapatay nang hindi sinasadya), ang Mahanaim, Heshbon at Jazer, kasama ang mga pastulan nito."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Binigyan din sila ng apat na bayan mula sa lupain ng lahi ni Gad. Ito ay ang Ramot sa Gilead (na isa sa mga lungsod na tanggulan, kung saan makakapagtago ang taong nakapatay nang hindi sinasadya), ang Mahanaim, Heshbon at Jazer, kasama ang mga pastulan nito."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ang natanggap ng mga angkan ni Merari na Levita ay 12 bayan lahat kasama ang mga pastulan nito."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ang natanggap ng mga Levita na mula sa lupain na pagmamay-ari ng mga Israelita ay 48 bayan lahat, kasama ang kani-kanilang pastulan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ang natanggap ng mga Levita na mula sa lupain na pagmamay-ari ng mga Israelita ay 48 bayan lahat, kasama ang kani-kanilang pastulan."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kaya ibinigay ng PANGINOON sa Israel ang lahat ng lupain na ipinangako niya sa mga ninuno nila. Sinakop nila ang mga ito at doon nanirahan."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Binigyan sila ng PANGINOON ng kapahingahan sa mga kalaban nila sa paligid ayon sa ipinangako ng PANGINOON sa mga ninuno nila. Hindi sila natalo ng mga kalaban nila dahil pinagtagumpay sila ng PANGINOON sa lahat ng kalaban nila."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tinupad ng PANGINOON ang lahat ng ipinangako niya sa mga mamamayan ng Israel."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bumalik sa Kanilang Lugar ang mga Lahi ng Israel sa Silangan - Tinipon ni Josue ang mga mamamayan ng lahi nina Reuben, Gad at ng kalahating lahi ni Manase."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sinabi ni Josue sa kanila, “Ginawa nʼyo ang lahat ng iniutos sa inyo ni Moises na lingkod ng PANGINOON at sinunod din ninyo ang lahat ng iniutos ko."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hanggang ngayon, hindi nʼyo pinapabayaan ang mga kapatid ninyong Israelita at tinupad nʼyong mabuti ang lahat ng iniutos sa inyo ng PANGINOON na inyong Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "At ngayon, naangkin na ng mga kapatid ninyong Israelita ang kapahingahan na ipinangako sa kanila ng PANGINOON. Kaya bumalik na kayo sa mga lugar nʼyo sa kabila ng Ilog ng Jordan, sa lupain na ibinigay sa inyo ni Moises na lingkod ng PANGINOON."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero huwag nʼyong kalimutang tuparin ang mga utos at katuruan na ibinigay sa inyo ni Moises na lingkod ng PANGINOON. Ibigin nʼyo ang PANGINOON na inyong Dios, mamuhay kayo ayon sa kalooban niya, tuparin ang mga utos niya, maging matapat sa kanya at paglingkuran nʼyo siya nang buong pusoʼt kaluluwa.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Binasbasan sila ni Josue at pinauwi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "(Ang kalahating lahi ni Manase ay binigyan ni Moises ng lupain sa Bashan at ang kalahati pang angkan ay binigyan ni Josue ng lupain sa kanluran ng Jordan kasama ng ibang mga angkan.) Nang papauwi na sila, binasbasan sila ni Josue"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "at sinabi, “Magsiuwi kayo na dala ang marami nʼyong kayamanan – mga hayop, pilak, ginto, tanso, bakal at mga damit. Bigyan din ninyo ang inyong mga kamag-anak ng mga nasamsam ninyo sa inyong mga kalaban.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At umuwi na ang mga mamamayan ng lahi nina Reuben, Gad at ang kalahating lahi ni Manase. Iniwan nila ang mga kapatid nilang Israelita sa Shilo, sa lupain ng Canaan at bumalik sa Gilead, ang lupaing naging bahagi nila ayon sa iniutos ng PANGINOON sa pamamagitan ni Moises."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pagdating nila sa Gelilot, malapit sa Ilog ng Jordan, nagpatayo ang mga lahi nina Reuben, Gad at ang kalahating lahi ni Manase ng malaking altar. Ang lugar na ito ay sakop pa rin ng Canaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At nabalitaan ng ibang mga Israelita na nagpatayo ang lahi nina Reuben, Gad at kalahating lahi ni Manase ng altar sa hangganan ng Canaan sa Gelilot, malapit sa Ilog ng Jordan. Kaya nagtipon sila sa Shilo para makipaglaban sa kanila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "At nabalitaan ng ibang mga Israelita na nagpatayo ang lahi nina Reuben, Gad at kalahating lahi ni Manase ng altar sa hangganan ng Canaan sa Gelilot, malapit sa Ilog ng Jordan. Kaya nagtipon sila sa Shilo para makipaglaban sa kanila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Inutusan ng mga Israelita si Finehas, na anak ng paring si Eleazar na pumunta sa lahi nina Reuben, Gad at kalahating lahi ni Manase."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "May kasama siyang sampung pinuno mula sa bawat lahi ng Israel. Bawat isa sa kanilaʼy mga pinuno ng mga sambahayan ng lahi nila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pagdating nila sa Gilead, sinabi nila sa lahi nina Reuben, Gad at sa kalahating lahi ni Manase,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Gustong malaman ng buong mamamayan ng PANGINOON kung bakit kayo tumalikod sa Dios ng Israel. Nagrebelde kayo sa PANGINOON sa pagpapatayo nʼyo ng altar para sa sarili ninyo. Hindi kayo sumusunod sa kanya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nakalimutan nʼyo na ba ang kasalanan natin doon sa Peor? Dahil doon, pinadalhan tayo ng PANGINOON ng salot at hanggang ngayon ay nagtitiis pa tayo. Hindi pa ba tayo natuto sa kamaliang iyon?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At ngayon, nagtangka pa kayong tumalikod sa PANGINOON! Kung magrerebelde pa kayo sa kanya sa araw na ito, bukas ay magagalit siya sa buong bayan ng Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaya kung ang lupain nʼyo ay hindi karapat-dapat na pagsambahan, tumawid kayo rito sa amin, sa lupain ng PANGINOON kung saan naroon ang Tolda na pinagsasambahan sa kanya, at doon na kayo tumira. Pero huwag lang kayong magtatayo ng ibang altar maliban sa altar ng PANGINOON na ating Dios, dahil iyan ay isang pagrerebelde sa kanya at sa amin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nakalimutan nʼyo na ba si Acan na anak ni Zera? Nang nilabag niya ang utos tungkol sa mga bagay na nakalaang ihandog ng buo sa PANGINOON, pinarusahan siya at ang buong mamamayan ng Israel. Hindi lang siya ang namatay dahil sa kasalanan niya.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sumagot ang mga lahi nina Reuben, Gad at kalahating lahi ni Manase sa mga pinuno,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Ang PANGINOON po ay ang Makapangyarihang Dios! Ang PANGINOON po ay ang Makapangyarihang Dios! Nalalaman po niya kung bakit namin ito ginawa, at dapat din ninyong malaman. Kung nagrebelde kami o kayaʼy lumabag sa PANGINOON, patayin nʼyo kami sa araw na ito."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kung nilabag namin ang PANGINOON dahil sa pagpapatayo namin ng sariling altar para alayan namin ng mga handog na sinusunog, handog bilang pagpaparangal sa PANGINOON, o kayaʼy handog para sa mabuting relasyon, ang PANGINOON sana ang magparusa sa amin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ginawa namin ito dahil natakot kami na baka dumating ang panahon na sabihin ng mga kaapu-apuhan nʼyo sa mga kaapu-apuhan namin ang ganito, ‘Ano ang pakialam nʼyo sa PANGINOON, ang Dios ng Israel?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ginawa na ng PANGINOON na hangganan ang Ilog ng Jordan para ihiwalay kayo sa amin. Kayong mga lahi nina Reuben at Gad, wala kayong bahagi sa PANGINOON.’ Baka ang mga kaapu-apuhan nʼyo ang siyang magpahinto sa mga kaapu-apuhan namin sa pagsamba sa PANGINOON."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kaya ipinatayo namin ang altar, hindi para sa mga handog na sinusunog o sa iba pang mga handog,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "kundi para maging tanda para sa amin, sa inyo, at para sa mga susunod nating henerasyon na sinasamba namin ang PANGINOON sa pamamagitan ng mga handog na sinusunog, mga handog bilang pagpaparangal sa PANGINOON at ng iba pang mga handog na naroon sa Tolda niya. Kaya hindi makapagsasabi ang mga kaapu-apuhan nʼyo sa mga kaapu-apuhan namin ang ganito, ‘Wala kayong pakialam sa PANGINOON!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At kung mangyari nga na sabihin nila ito sa mga kaapu-apuhan namin, sasagutin sila ng kaapu-apuhan namin, ‘Tingnan nʼyo! Nagpatayo ang mga ninuno namin ng altar, gaya ng altar ng PANGINOON, hindi para pag-alayan ng mga handog na sinusunog at ng iba pang mga handog, kundi upang maging paalala para sa amin at sa inyo na isang Dios lamang ang ating sinasamba.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Hindi namin magagawa na magrebelde o sumuway sa PANGINOON sa pamamagitan ng pagpapatayo namin ng sariling altar para pag-alayan ng mga handog na sinusunog, mga handog bilang pagpaparangal sa PANGINOON at ng iba pang mga handog. Hindi namin ipagpapalit ang altar ng PANGINOON na ating Dios na nandoon sa harap ng kanyang Tolda.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Natuwa sina Finehas na pari at ang mga pinuno ng mga pamilya ng mga Israelita nang marinig nila ang sinabi ng mga lahi nina Reuben, Gad at ng kalahating lahi ni Manase."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kaya sinabi ni Finehas, anak ng paring si Eleazar, “Alam na namin ngayon na kasama natin ang PANGINOON dahil hindi kayo nagrebelde sa kanya. Niligtas nʼyo ang Israel sa parusa ng PANGINOON.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pagkatapos, umuwi sa Canaan sina Finehas at ang mga pinuno, at sinabi nila sa mga Israelita ang pakikipag-usap nila sa mga lahi nina Reuben at Gad."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nang marinig nila ito, natuwa sila at nagpuri sa Dios. At hindi na sila nagsalita tungkol sa paglusob sa lupain na tinitirhan ng mga lahi nina Reuben at Gad."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pinangalanan ng mga lahi nina Reuben at Gad ang altar na “Saksi”, dahil sabi nila, “Saksi ito para sa ating lahat na ang PANGINOON ay Dios.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Habilin ni Josue sa mga Israelita - Sa mahabang panahon, binigyan ng PANGINOON ng kapahingahan ang Israel sa mga kalaban nila sa paligid. Matanda na si Josue,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kaya ipinatawag niya ang lahat ng mamamayan ng Israel, kasama ang mga tagapamahala, mga pinuno, mga hukom at mga opisyal ng Israel. Sinabi niya sa kanila, “Matanda na ako."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakita nʼyo mismo ang lahat ng ginawa ng PANGINOON na inyong Dios sa mga bansang ito alang-alang sa inyo. Ang PANGINOON na inyong Dios ang nakipaglaban para sa inyo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pinaghati-hati ko na sa inyo bilang mana ng mga lahi nʼyo ang lahat ng lupain ng mga bansang nasakop natin, mula sa Ilog ng Jordan sa silangan hanggang sa Dagat ng Mediteraneo sa kanluran, pati na rin ang mga lupain ng mga bansang hindi pa natin nasasakop."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Magiging inyo ang mga lupain nila, ayon sa ipinangako sa inyo ng PANGINOON na inyong Dios. Itataboy sila ng PANGINOON na inyong Dios mismo. Tatakas sila habang nilulusob ninyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Magpakatatag kayo at tuparin nʼyong mabuti ang lahat ng nakasulat sa Aklat ng Kautusan ni Moises. Huwag nʼyo itong itakwil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Huwag kayong makikiisa sa mga bayan na natitira pa sa karatig ninyo, at huwag ninyong babanggitin ang mga pangalan ng mga dios nila o kayaʼy sumumpa sa pangalan ng mga ito. Huwag kayong sasamba o kayaʼy maglilingkod sa kanila,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "kundi, maging tapat kayo sa PANGINOON na inyong Dios, gaya ng ginagawa nʼyo hanggang ngayon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Itinaboy ng PANGINOON ang malalaki at mga makapangyarihang bansa nang lusubin nʼyo sila at hanggang ngayon wala pang kahit isa na nakatalo sa inyo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kahit sino sa inyo ay makakapagtaboy ng 1,000 tao dahil ang PANGINOON na inyong Dios ang nakikipaglaban para sa inyo, ayon sa ipinangako niya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kaya ingatan ninyong lubos sa inyong puso na ibigin ang PANGINOON na inyong Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Pero kung tatalikod kayo sa kanya at makikipag-isa sa mga karatig bansang natira, at makikipag-asawa sa kanila at makikisalamuha,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "tiyak na hindi na itataboy ng PANGINOON na inyong Dios ang mga bansang ito. Sa halip, magiging mapanganib sila para sa inyo gaya ng bitag, at magiging pahirap sila sa inyo gaya ng malupit na latigo kapag hinagupit kayo sa likod o kayaʼy tinik kapag tinusok ang mata ninyo. Mangyayari ito hanggang sa mamatay kayong lahat sa magandang lupain na ibinigay sa inyo ng PANGINOON na inyong Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Malapit na akong mamatay. Nalalaman nʼyo ng buong puso ninyoʼt kaluluwa na tinupad ng PANGINOON na inyong Dios ang lahat ng mabubuting bagay na ipinangako niya sa inyo. Wala, kahit isa na hindi niya tinupad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero ngayon na tinupad ng PANGINOON na inyong Dios ang lahat ng mabubuting bagay na ipinangako niya sa inyo, tutuparin din niya ang parusa na babala niya sa inyo hanggang sa malipol niya kayo rito sa magandang lupain na ibinigay niya sa inyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oo, mangyayari ito sa inyo kung lalabag kayo sa kasunduan ng PANGINOON na inyong Dios at kung sasamba kayo at maglilingkod sa ibang mga dios. Talagang ipaparanas niya sa inyo ang kanyang galit at malilipol agad kayo sa magandang lupain na ibinigay niya sa inyo.”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muling Nangako ang mga Israelita na Tutuparin Nila ang Kasunduan ng Dios - Tinipon ni Josue ang lahat ng lahi ng Israel sa Shekem. Tinawag niya ang mga tagapamahala, mga pinuno, mga hukom at mga opisyal ng Israel, at lumapit sila sa presensya ng Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sinabi ni Josue sa lahat ng tao, “Ito ang sinasabi ng PANGINOON, ang Dios ng Israel, ‘Noon, ang mga ninuno nʼyo ay nakatira sa kabila ng Ilog ng Eufrates at sumamba sa ibang mga dios-diosan. Isa sa kanila ay si Tera na ama nina Abraham at Nahor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero kinuha ko si Abraham sa lugar na iyon at pinapunta papunta sa lupain ng Canaan at binigyan ng maraming lahi. Naging anak niya si Isaac,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "at naging anak naman ni Isaac sina Esau at Jacob. Ibinigay ko kay Esau ang kabundukan ng Seir bilang bahagi niya pero si Jacob at ang mga anak niya ay pumunta sa Egipto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pagkatapos, isinugo ko sina Moises at Aaron sa Egipto at pinadalhan ko ng mga salot ang mga Egipcio, at inilabas roon ang inyong mga ninuno."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero nang makarating ang mga ninuno nʼyo sa Dagat na Pula, hinabol sila ng mga Egipcio na may mga kabayo at mga karwahe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Humingi ng tulong sa akin ang inyong mga ninuno at nilagyan ko ng kadiliman ang pagitan nila at ng mga Egipcio. At nilunod ko agad ang mga Egipcio sa dagat. Nakita mismo ng inyong mga ninuno ang ginawa ko sa mga Egipcio. At tumira kayo sa disyerto nang mahabang panahon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“ ‘Pagkatapos, dinala ko kayo sa lupain ng mga Amoreo sa silangan ng Ilog ng Jordan. Nakipaglaban sila sa inyo, pero pinagtagumpay ko kayo sa kanila. Nilipol ko sila at nasakop nʼyo ang lupain nila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pagkatapos, nakipaglaban sa Israel ang hari ng Moab na si Balak na anak ni Zipor. Inutusan niya si Balaam na anak ni Beor na sumpain kayo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero hindi ko pinahintulutan si Balaam na gawin ito sa inyo. Sa halip, binasbasan kayo ni Balaam, at iniligtas ko kayo sa kamay ni Balak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“ ‘Pagkatapos, tumawid kayo sa Ilog ng Jordan at nakarating sa Jerico. Nakipaglaban sa inyo ang mga taga-Jerico, ganoon din ang mga Amoreo, Perezeo, Cananeo, Heteo, Gergaseo, Hiveo at Jebuseo. Pinagtagumpay ko kayo laban sa kanila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pinadalhan ko ng mga putakti ang dalawang haring Amoreo para itaboy sila bago pa kayo dumating. Nanalo kayo hindi dahil sa inyong mga espada at pana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Binigyan ko kayo ng lupaing hindi nʼyo pinaghirapan. Pinatira ko kayo sa mga lungsod na hindi kayo ang nagtatag. Kumakain kayo ngayon ng mga ubas at mga olibo na hindi kayo ang nagtanim.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Kaya ngayon, igalang nʼyo ang PANGINOON at paglingkuran na may katapatan. Itakwil na ninyo ang mga dios-diosang sinasamba noon ng mga ninuno nʼyo sa kabila ng Ilog ng Eufrates at sa Egipto, at maglingkod kayo sa PANGINOON."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero kung ayaw nʼyong maglingkod sa PANGINOON, mamili kayo ngayon sa araw na ito kung sino ang paglilingkuran ninyo. Maglilingkod ba kayo sa mga dios na pinaglilingkuran ng mga ninuno nʼyo sa kabila ng Ilog ng Eufrates, o sa mga dios ng mga Amoreo na ang lupain ay tinitirhan nʼyo ngayon? Pero para sa akin at sa pamilya ko maglilingkod kami sa PANGINOON.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sumagot ang mga tao, “Wala sa isipan naming tumalikod sa PANGINOON at maglingkod sa ibang mga dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang PANGINOON na ating Dios mismo ang naglabas sa atin at sa mga ninuno natin sa pagkaalipin doon sa Egipto. Nakita rin natin ang mga himalang ginawa niya. Iningatan niya tayo sa paglalakbay natin sa mga bansang dinadaanan natin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Itinaboy niya ang mga Amoreo at ang ibang mga bansa na naninirahan sa mga lupaing ito. Kaya maglilingkod din kami sa PANGINOON, dahil siya ang Dios namin.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinabi ni Josue sa mga tao, “Hindi kayo makapaglilingkod sa PANGINOON dahil siyaʼy banal na Dios at ayaw niya na may sinasamba kayong iba. Hindi niya babalewalain ang pagrerebelde at mga kasalanan ninyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kapag itinakwil nʼyo ang PANGINOON at naglingkod kayo sa ibang dios, magagalit siya sa inyo at paparusahan niya kayo. Lilipulin niya kayo kahit na noon ay naging mabuti siya sa inyo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pero sumagot ang mga tao kay Josue, “Maglilingkod kami sa PANGINOON.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sinabi ni Josue, “Kayo mismo ang mga saksi sa mga sarili nʼyo na pinili ninyong paglingkuran ang PANGINOON.” Sumagot sila, “Oo, mga saksi kami.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pagkatapos, sinabi ni Josue, “Kung ganoon, itakwil nʼyo na ang mga dios-diosan nʼyo at paglingkuran ninyo nang buong puso ang PANGINOON, ang Dios ng Israel.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sumagot ang mga tao, “Paglilingkuran namin ang PANGINOON naming Dios, at susundin namin ang mga utos niya.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nang araw na iyon, gumawa si Josue ng kasunduan sa mga tao roon sa Shekem, at ibinigay niya sa kanila ang mga kautusan at mga tuntunin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sinulat ito ni Josue sa Aklat ng Kautusan ng Dios. Pagkatapos, kumuha siya ng malaking bato at itinayo sa puno ng terebinto malapit sa banal na lugar ng PANGINOON."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "At sinabi ni Josue sa lahat ng tao, “Ang batong ito ang saksi natin na nakipag-usap ang PANGINOON sa atin. Magpapatunay ito laban sa inyo kung tatalikuran ninyo ang Dios.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pagkatapos, pinauwi ni Josue ang mga tao sa kanya-kanyang lugar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Namatay si Josue at si Eleazar - Dumating ang panahon na namatay ang lingkod ng PANGINOON na si Josue, na anak ni Nun sa edad na 110."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Inilibing siya sa lupain niya sa Timnat Sera, sa kabundukan ng Efraim, sa hilaga ng Bundok ng Gaas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Naglingkod sa PANGINOON ang mga Israelita habang nabubuhay pa si Josue. At kahit patay na si Josue, nanatili pa rin sila sa paglilingkod sa PANGINOON habang buhay pa ang mga tagapamahala ng Israel na nakaranas ng lahat ng ginawa ng PANGINOON para sa Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ang mga buto ni Jose na dinala ng mga Israelita mula sa Egipto ay inilibing sa Shekem, sa lupa na binili ni Jacob ng 100 pilak sa mga anak ni Hamor na ama ni Shekem. Ang lupang itoʼy bahagi ng teritoryo na ibinigay sa mga lahi ni Jose."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Namatay din si Eleazar na anak ni Aaron at inilibing sa Gibea, ang bayan sa kabundukan ng Efraim, na ibinigay ni Eleazar sa anak niyang si Finehas."
                }
            }
        }
    }
}