{
    "version": "ASND",
    "book_name": "Song of Solomon",
    "book_nr": "22",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang pinakamagandang awit ni Solomon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Babae Paliguan mo ako ng iyong mga halik. Pagkat mas matamis pa kaysa katas ng ubas ang iyong pag-ibig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kay sarap amuyin ng iyong pabango, at ang ganda ng pangalan mo, kaya hindi kataka-takang mga dalagaʼy napapaibig sa iyo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sige na, O aking hari, dalhin mo ako sa iyong silid. Mga Babae ng JerusalemSa piling mo, kami ay maligaya. Mas gusto pa namin ang pag-ibig mo kaysa anumang inumin. BabaeTama lang na umibig sila sa iyo!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O mga babaeng taga-Jerusalem, maitim nga ako gaya ng mga tolda sa Kedar, pero maganda naman tulad ng kurtina sa palasyo ni Solomon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Huwag ninyo akong hamakin dahil sa kulay ng aking balat. Maitim nga pagkat nabibilad sa init ng araw. Nagalit sa akin ang mga kapatid kong lalaki, at doon sa ubasan akoʼy pinagtrabaho nila. Dahil ditoʼy napabayaan ko ang sarili ko."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mahal, sabihin mo sa akin kung saan ka nagpapastol ng iyong mga tupa. Saan mo sila pinagpapahinga tuwing tanghali? Sabihin mo sa akin para hindi na ako maghanap pa sa iyo doon sa iyong mga kaibigan na nagpapastol din ng tupa. Dahil baka akoʼy mapagkamalan na isang babaeng bayaran."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lalaki Kung hindi mo alam, O babaeng ubod ng ganda, sundan ang bakas ng aking mga tupa. Papunta ito sa tolda ng mga pastol, at mga kambing moʼy doon mo na rin ipastol."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O irog ko, tulad moʼy isang babaeng kabayo na nagustuhan ng lalaking kabayo na humihila ng karwahe ng hari ng Egipto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Napakaganda ng iyong mga pisngi, na lalong pinaganda ng mga hiyas. O anong ganda rin ng leeg mong sinuotan ng kwintas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ikaʼy igagawa namin ng alahas na yari sa mga ginto at pilak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Babae Habang ang hariʼy nasa kanyang mesa, pabango koʼy humahalimuyak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Parang samyo ng mira ang bango ng aking iniibig, habang sa aking dibdib siya ay nakahilig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mahal koʼy tulad ng kumpol ng mga bulaklak na henna, na namumulaklak doon sa ubasan ng En Gedi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lalaki Napakaganda mo, aking giliw. Mga mata moʼy kasing pungay ng mga mata ng kalapati."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Babae Kay kisig mo, mahal ko. Napakaganda mong pagmasdan habang tayo ay nakahiga sa mga damo,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "sa lilim ng mga punong sipres at sedro."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babae Akoʼy isang bulaklak lamang ng Sharon, isang liryo sa lambak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lalaki Kung ihahambing sa ibang kababaihan, ang irog koʼy tulad ng liryo sa gitna ng matinik na halamanan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Babae Kung ihahambing naman sa ibang kabinataan, ang mahal koʼy tulad ng puno ng mansanas sa gitna ng mga puno roon sa kagubatan. Ako ay nanabik na maupo sa lilim niya, at tikman ang matamis niyang bunga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dinala niya ako sa isang handaan para ipakita sa lahat na ako ay kanyang minamahal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pakainin ninyo ako ng pasas at mansanas para akoʼy muling lumakas, sapagkat nanghina ako dahil sa pag-ibig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ulo koʼy nakaunan sa kaliwa niyang bisig at ang kanang kamay naman niya ay nakayakap sa akin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya kayong mga dalaga ng Jerusalem, mangako kayo sa pamamagitan ng mga batang usa at gasela, na hindi ninyo hahayaang ang pag-ibig ay umusbong hanggaʼt hindi pa dumarating ang tamang panahon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ayan na! Naririnig ko nang paparating ang aking mahal. Dumarating siyang patalon-talon na parang usa sa mga bundok at burol."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tingnan ninyo, nariyan na siya na nakatayo sa may pader, at sa bintana akoʼy sinisilip."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinabi niya sa akin, “Halika na irog kong maganda at sa akin ay sumama ka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tapos na ang panahon ng taglamig at tag-ulan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Namumukadkad na ang mga bulaklak sa parang, panahon na ng pag-aawitan at maririnig na rin ang huni ng mga kalapati sa kabukiran."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang mga bunga ng igos ay hinog na at humahalimuyak ang bulaklak ng mga ubas. Halika na irog kong maganda, sa akin ay sumama ka na.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lalaki Katulad moʼy kalapating nagtatago sa bitak ng malaking bato. Ipakita mo sa akin ang magandang mukha mo at iparinig din ang maamo mong tinig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mga Babae ng Jerusalem Bilis! Hulihin ang mga asong-gubat na sumisira ng aming mga ubasang namumulaklak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Babae Akin lang ang mahal ko, at ako naman ay kanya lang. Nagpapastol siya sa gitna ng mga liryo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bago magbukang-liwayway at magliwanag, magbalik ka, mahal ko. Tumakbo ka na kasimbilis ng batang usa o gasela sa kabundukan."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa gabi, habang akoʼy nakahiga, nananabik ako sa aking minamahal. Hinahanap-hanap ko siya, subalit hindi makita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kaya bumangon akoʼt nilibot ang lungsod, mga lansangan, at mga liwasan. Hinanap ko ang aking mahal, pero hindi ko siya makita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakita ako ng mga guwardya na naglilibot sa lungsod. Tinanong ko sila, “Nakita ba ninyo ang mahal ko?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hindi pa man ako nakakalayo sa kanila, nakita ko ang mahal ko. Hinawakan ko siya ng buong higpit at hindi binitiwan hanggang nadala ko siya sa bahay ng aking ina, doon sa silid kung saan ako nabuo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kayong mga dalaga ng Jerusalem, mangako kayo sa pamamagitan ng mga batang usa at gasela, na hindi ninyo hahayaang ang pag-ibig ay umusbong hanggaʼt hindi pa dumarating ang tamang panahon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mga Babae ng Jerusalem Sino kaya itong dumarating mula sa ilang na tila makapal na usok na amoy mira at insensong itinitinda ng mangangalakal?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tingnan ninyo! Iyan ang karwahe ni Solomon na napapalibutan ng 60 pinakamagagaling na kawal ng Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lahat silaʼy mayroong espada at bihasa sa pakikipaglaban. Laging handa kahit sa gabi man sumalakay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang karwaheng iyon na ipinagawa ni Haring Solomon ay yari sa kahoy na galing sa Lebanon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nababalot sa pilak ang haligi nito at palamuting ginto ang tumatakip dito. Ang kutson ng upuan ay binalot sa telang kulay ube at mga babaeng taga-Jerusalem ang nagpaganda ng loob ng karwahe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Babae Lumabas kayo, kayong mga dalaga ng Jerusalem, at tingnan ninyo si Haring Solomon na may korona. Ipinutong ito sa kanya ng kanyang ina sa araw ng kanyang kasal – ang araw na buong puso niyang ikinagalak."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lalaki Napakaganda mo, O irog ko. Ang mga mata mong natatakpan ng belo ay parang mga mata ng kalapati. Ang buhok moʼy parang kawan ng kambing na pababa sa Bundok ng Gilead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mga ngipin moʼy kasimputi ng tupang bagong gupit at pinaliguan. Buong-buo at maganda ang pagkakahanay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang mga labi moʼy parang pulang laso, tunay ngang napakaganda. Ang mga pisngi mong natatakpan ng beloʼy mamula-mula na parang bunga ng pomegranata."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang leeg moʼy kasingganda ng tore ni David. Napapalamutian ng kwintas na tila isang libong kalasag ng mga kawal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang dibdib moʼy kasing tikas ng tindig ng kambal na batang usa na nanginginain sa gitna ng mga liryo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bago magbukang-liwayway at bago mawala ang dilim, mananatili ako sa dibdib mong tila mga bundok na pinabango ng mira at insenso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O irog ko, ang lahat sa iyoʼy maganda. Walang maipipintas sa iyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O aking magiging kabiyak, sumama ka sa akin mula sa Lebanon. Bumaba tayo mula sa tuktok ng mga bundok ng Amana, Senir at Hermon, na tinitirhan ng mga leopardo at leon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O irog ko na aking magiging kabiyak, sa isang sulyap mo lamang at sa pang-akit ng iyong kwintas na napapalamutian ng iisang bato ay nabihag mo na ang aking puso."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang pag-ibig mo aking irog ay walang kasingtamis. O aking magiging kabiyak, higit pa ito kaysa sa masarap na inumin. Ang samyo ng iyong pabangoʼy mas mabango kaysa sa lahat ng pabango."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga labi mo, aking magiging kabiyak ay kasintamis ng pulot. Ang dila moʼy tila may gatas at pulot. At ang damit moʼy kasimbango ng mga puno ng sedro sa Lebanon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O irog ko, aking magiging kabiyak, tulad ka ng isang halamanan na may bukal at nababakuran."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang mga punoʼy namumunga ng pomegranata at iba pang mga piling bunga. Sagana ito sa halamang henna, nardo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "safron, kalamo at sinamon, maging ng ibaʼt ibang klase ng insenso, mira, aloe at iba pang mamahaling pabango."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tulad ka ng isang hardin na may bukal na umaagos mula sa mga kabundukan ng Lebanon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Babae Kayong hanging amihan at habagat, umihip kayo sa aking hardin upang kumalat ang bango nito. Papuntahin ang aking mahal sa kanyang hardin upang kainin ang mga piling bunga nito."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lalaki Nasa hardin ako ngayon, aking irog na magiging kabiyak ko. Nanguha ako ng mira at mga pabango. Kinain ko ang aking pulot at ininom ang aking alak at gatas. Mga Babae ng JerusalemKayong mga nagmamahalan, kumain kayo at uminom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Babae Habang akoʼy natutulog, nanaginip ako. Narinig kong kumakatok ang mahal ko. Ang sabi niya, “Papasukin mo ako, irog ko. Basang-basa na ng hamog ang ulo ko.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero sinabi ko, “Hinubad ko na ang aking damit, isusuot ko pa ba itong muli? Hinugasan ko na ang aking mga paa, dudumihan ko pa ba itong muli?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nang hawakan ng aking mahal ang susian ng pinto, biglang tumibok ng mabilis ang aking puso."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bumangon ako upang siyaʼy papasukin. At nang hawakan ko ang susian ng pinto tumulo ang mira sa kamay ko."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Binuksan ko ang pinto para sa aking mahal, pero wala na siya. Hinanap ko siya, pero hindi ko siya makita. Tinawag ko siya, pero walang sumagot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakita ako ng mga guwardya na naglilibot sa lungsod. Pinalo nila ako, at akoʼy nasugatan. Kinuha pa nila ang aking damit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kayong mga babae ng Jerusalem, mangako kayo sa akin! Kapag nakita ninyo ang aking mahal, sabihin ninyo sa kanyang nanghihina ako dahil sa pag-ibig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mga Babae ng Jerusalem O babaeng pinakamaganda, ano bang mayroon sa iyong minamahal na wala sa iba, at kami ay iyong pinasusumpa pa? Siya baʼy talagang nakakahigit sa iba?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Babae Ang aking mahal ay makisig at mamula-mula ang kutis. Nag-iisa lamang siya sa sampung libong lalaki."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas mahal pa sa ginto ang kanyang ulo. Buhok niyaʼy medyo kulot at kasing-itim ng uwak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mga mata niyaʼy napakagandang pagmasdan, tulad ng mamahaling hiyas at tulad ng mata ng mga kalapati, na kasingputi ng gatas, sa tabi ng batis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mga pisngi niyaʼy kasimbango ng harding puno ng halamang ginagawang pabango. At ang mga labi niyaʼy parang mga liryo na dinadaluyan ng mira."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mga bisig niyaʼy tila mahahabang bareta ng ginto na napapalamutian ng mamahaling bato. Katawaʼy tila pangil ng elepante, makinang at napapalamutian ng mga batong safiro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mga paa niyaʼy tulad ng mga haliging marmol na nakatayo sa pundasyong ginto. Napakaganda niyang pagmasdan, tulad ng mga puno ng sedro sa Lebanon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kay tamis halikan ang kanyang bibig. Tunay ngang siyaʼy kaakit-akit. O mga babae ng Jerusalem, siya ang aking mahal, ang aking iniibig."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga Babae ng Jerusalem O babaeng pinakamaganda, nasaan na ang iyong mahal? Saan siya nagpunta upang matulungan ka naming hanapin siya?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Babae Ang aking mahal ay nagpunta sa hardin niyang puno ng halamang ginagawang pabango, upang magpastol doon at kumuha ng mga liryo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akoʼy sa aking mahal, at ang mahal ko naman ay sa akin lang. Nagpapastol siya sa gitna ng mga liryo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lalaki O napakaganda mo, irog ko. Kasingganda ka ng lungsod ng Tirza at kabigha-bighani gaya ng Jerusalem. Kamangha-mangha ka gaya ng mga kawal na may dalang mga bandila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Huwag mo akong titigan dahil hindi ko ito matagalan. Ang buhok moʼy parang kawan ng kambing na pababa sa Bundok ng Gilead."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga ngipin moʼy kasimputi ng tupang bagong paligo. Buong-buo at maganda ang pagkakahanay nito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mamula-mula ang noo mong natatakpan ng belo, tulad ng bunga ng pomegranata."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kahit na akoʼy may 60 asawang reyna, 80 asawang alipin, at hindi mabilang na mga dalaga,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "nag-iisa lang ang aking sinisinta. Tunay na maganda at walang kapintasan. Ang tanging anak na babae ng kanyang ina at pinakapaborito pa. Ang mga babaeng nakakakita sa kanya ay hindi mapigilang purihin siya. Kahit na ang mga asawang reyna at asawang alipin ay humahanga sa kanya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang sabi nila, “Sino ba ito na kapag tiningnan ay parang bukang-liwayway ang kagandahan? Kasingganda siya ng buwan, nakakasilaw na parang araw at nakakamangha tulad ng mga bituin.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pumunta ako sa taniman ng almendro para tingnan ang mga bagong tanim na sumibol sa may lambak, at para tingnan na rin kung umuusbong na ang mga ubas at kung ang mga pomegranata ay namumulaklak na."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hindi ko namalayan, ako palaʼy nandoon na sa maharlikang higaan kasama ang aking mahal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mga Babae ng Jerusalem Bumalik ka, dalagang taga-Shulam, bumalik ka para makita ka namin. LalakiBakit gusto ninyong makita ang dalaga ng Shulam na sumasayaw sa gitna ng mga manonood?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O maharlikang babae, napakaganda ng mga paa mong may sandalyas. Hugis ng iyong mga hitaʼy parang mga alahas na gawa ng bihasa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang pusod moʼy kasimbilog ng tasang laging puno ng masarap na alak. Ang baywang moʼy parang ibinigkis na trigong napapaligiran ng mga liryo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang dibdib moʼy tila kambal na batang usa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang leeg moʼy parang toreng gawa sa pangil ng elepante. Ang mga mata moʼy kasinglinaw ng batis sa Heshbon, malapit sa pintuang bayan ng Bet Rabim. Ang ilong moʼy kasingganda ng tore ng Lebanon na nakaharap sa Damasco."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang ulo moʼy kasingganda ng Bundok ng Carmel. Ang buhok moʼy kasingkintab ng mga maharlikang kasuotan at ang hariʼy nabihag sa kagandahan nito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O napakaganda mo, aking sinta, umaapaw ka sa kariktan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang tindig moʼy parang puno ng palma at ang dibdib moʼy parang mga bunga nito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At aking sinabi, “Aakyat ako sa palma at hahawak sa kanyang mga bunga.” Ang iyong dibdib ay parang katulad ng kumpol ng ubas, at ang samyo ng iyong hiningaʼy parang mansanas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang halik moʼy kasingtamis ng pinakamasarap na alak. Ang alak na itoʼy dahan-dahang dumadaloy mula sa labi ng aking minamahal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Babae Ako ay sa kanya lang, at ako lamang ang kanyang inaasam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Halika mahal ko, pumunta tayo sa bukid at doon magpalipas ng gabi, sa tabi ng mga bulaklak ng henna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maaga tayong gumising at ating tingnan kung namulaklak at namunga na ang ubasan. Tingnan din natin kung namumukadkad na ang mga pomegranata. At doon, ipadarama ko sa iyo ang aking pagmamahal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maaamoy mo ang bango ng mandragora, at malapit sa ating pintuan ay may mga piling hain na prutas, luma at bago. Sapagkat ang mga itoʼy sadyang inihanda ko para sa iyo, aking mahal."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kung naging kapatid lamang sana kita, na pinasuso ng aking ina, hahalikan kita saanman tayo magkita, at hindi nila ako pag-iisipan ng masama."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dadalhin kita sa bahay ng aking ina, at doon ay tuturuan mo ako ng tungkol sa pag-ibig. Paiinumin kita ng mabangong alak na mula sa katas ng aking mga pomegranata."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ulo koʼy nakaunan sa kaliwa mong bisig at ang kanang kamay mo naman ay nakayakap sa akin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kayong mga babae ng Jerusalem, mangako kayo na hindi ninyo hahayaan na ang pag-ibig ay umusbong hanggaʼt hindi pa dumarating ang tamang panahon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mga Babae ng Jerusalem Sino kaya itong dumarating mula sa ilang na nakahilig sa kanyang minamahal? BabaeGinising ko ang iyong damdamin, doon sa ilalim ng puno ng mansanas, kung saan ka isinilang."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iukit mo ang pangalan ko sa puso mo para patunayan na ako lamang ang mahal mo. At ako lamang ang yayakapin ng mga bisig mo. Makapangyarihan ang pag-ibig gaya ng kamatayan; maging ang pagnanasa ay hindi mapipigilan. Ang pag-ibig ay parang lumiliyab at lumalagablab na apoy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kahit laksa-laksang tubig, hindi ito mapipigilan. Sinumang magtangkang bilhin ito kahit ng lahat niyang yaman ay baka malagay lamang sa kahihiyan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang mga Kapatid na Lalaki ng Babae May kapatid kaming dalagita, at ang kanyang dibdib ay hindi pa nababakas. Anong gagawin namin sa araw na may manligaw na sa kanya?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Birhen man siya o hindi, iingatan namin siya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Babae Akoʼy birhen nga, at ang dibdib koʼy parang mga tore. Kaya nga ang aking mahal ay lubos na nasisiyahan sa akin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "May ubasan si Solomon sa Baal Hamon na kanyang pinauupahan sa mga magsasaka roon. Bawat isa sa kanilaʼy nagbibigay sa kanya ng 1,000 piraso ng pilak bilang parte niya sa ubasan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ikaw ang bahala Solomon, kung ang parte mo ay 1,000 piraso ng pilak at ang parte ng mga magsasaka ay 200 piraso ng pilak. Pero ako na ang bahala sa sarili kong ubasan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lalaki O irog kong namamasyal sa hardin, mabuti pa ang mga kaibigan mo, naririnig nila ang iyong tinig. Iparinig mo rin ito sa akin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Babae Halika, aking mahal. Tumakbo ka nang mabilis gaya ng usa sa kabundukan na punong-puno ng mga halamang ginagawang pabango."
                }
            }
        }
    }
}