{
    "version": "NEG1979",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adresse et salutation - Jude, serviteur de Jésus-Christ, et frère de Jacques, à ceux qui ont été appelés, qui sont aimés en Dieu le Père, et gardés pour Jésus-Christ:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que la miséricorde, la paix et l’amour vous soient multipliés!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Avertissements contre l’impiété et les fausses doctrines - Bien-aimés, alors que je désirais vivement vous écrire au sujet de notre salut commun, je me suis senti obligé de vous envoyer cette lettre pour vous exhorter à combattre pour la foi qui a été transmise aux saints une fois pour toutes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Car il s’est glissé parmi vous certains hommes dont la condamnation est écrite depuis longtemps, des impies, qui changent la grâce de notre Dieu en dérèglement, et qui renient notre seul maître et Seigneur Jésus-Christ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Je veux vous rappeler, à vous qui savez fort bien toutes ces choses, que le Seigneur, après avoir sauvé le peuple et l’avoir tiré du pays d’Egypte, fit ensuite périr les incrédules;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "qu’il a réservé pour le jugement du grand jour, enchaînés éternellement par les ténèbres, les anges qui n’ont pas gardé leur dignité, mais qui ont abandonné leur propre demeure;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "que Sodome et Gomorrhe et les villes voisines, qui se livrèrent comme eux à la débauche et à des vices contre nature, sont données en exemple, subissant la peine d’un feu éternel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Malgré cela, ces hommes aussi, entraînés par leurs rêveries, souillent pareillement leur chair, méprisent l’autorité et injurient les gloires."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Or, l’archange Michel, lorsqu’il contestait avec le diable et lui disputait le corps de Moïse, n’osa pas porter contre lui un jugement injurieux, mais il dit: Que le Seigneur te réprime!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eux, au contraire, ils parlent d’une manière injurieuse de ce qu’ils ignorent, et ils se corrompent dans ce qu’ils savent naturellement comme les brutes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Malheur à eux! car ils ont suivi la voie de Caïn, ils se sont jetés pour un salaire dans l’égarement de Balaam, ils se sont perdus par la révolte de Koré."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ce sont des écueils dans vos agapes, faisant impudemment bonne chère, se repaissant eux-mêmes. Ce sont des nuées sans eau, poussées par les vents; des arbres d’automne sans fruits, deux fois morts, déracinés;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "des vagues furieuses de la mer, rejetant l’écume de leurs impuretés; des astres errants, auxquels l’obscurité des ténèbres est réservée pour l’éternité."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "C’est aussi pour eux qu’Hénoc, le septième depuis Adam, a prophétisé en ces termes: Voici, le Seigneur est venu avec ses saintes myriades,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pour exercer un jugement contre tous, et pour faire rendre compte à tous les impies parmi eux de tous les actes d’impiété qu’ils ont commis et de toutes les paroles injurieuses qu’ont proférées contre lui des pécheurs impies."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ce sont des gens qui murmurent, qui se plaignent de leur sort, qui marchent selon leurs convoitises, qui ont à la bouche des paroles hautaines, qui admirent les personnes par motif d’intérêt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mais vous, bien-aimés, souvenez-vous des choses annoncées d’avance par les apôtres de notre Seigneur Jésus-Christ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ils vous disaient que dans les derniers temps il y aurait des moqueurs, marchant selon leurs convoitises impies;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ce sont ceux qui provoquent des divisions, hommes sensuels, n’ayant pas l’Esprit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Exhortations aux chrétiens - Pour vous, bien-aimés, vous édifiant vous-mêmes sur votre très sainte foi, et priant par le Saint-Esprit,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "maintenez-vous dans l’amour de Dieu, en attendant la miséricorde de notre Seigneur Jésus-Christ pour la vie éternelle."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Reprenez les uns, ceux qui contestent;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "sauvez-en d’autres en les arrachant du feu; et pour d’autres encore, ayez une pitié mêlée de crainte, haïssant jusqu’à la tunique souillée par la chair."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Or, à celui qui peut vous préserver de toute chute et vous faire paraître devant sa gloire irréprochables et dans l’allégresse,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "à Dieu seul, notre Sauveur, par Jésus-Christ notre Seigneur, soient gloire, majesté, force et puissance, dès avant tous les temps, et maintenant, et dans tous les siècles! Amen!"
                }
            }
        }
    }
}