{
    "version": "CCO",
    "book_name": "Ephesians",
    "book_nr": "49",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "﻿ Efesios - Jnea˜ Paaˉ lɨ́ɨnˊn jaangˋ dseaˋ apóoˆ i̱ jmóoˋ ta˜ niˈˊ júuˆ quiáˈˉ Dseaˋ Jmáangˉ, co̱ˈ lajo̱b ta˜ e calɨˈiáangˋ dsíiˊ Fidiéeˇ cacuøˈrˊ jnea˜. Jo̱ guiéenˈ˜n júuˆ guicó̱o̱ˈˇ quíiˉnaˈ, jaléngˈˋ ˈnʉ́ˈˋ, dseaˋ quiáˈˉ Fíiˋnaaˈ Fidiéeˇ i̱ neáangˊ fɨˊ Éfeso i̱ jáˈˉ lɨ́ɨngˋ júuˆ quiáˈˉ Dseaˋ Jmáangˉ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jo̱ mɨ́ɨˈ˜ɨ Tiquíˆnaaˈ Fidiéeˇ có̱o̱ˈ˜guɨ Fíiˋnaaˈ Dseaˋ Jmáangˉ e niˈɨ́rˉ güeaˈˆ quiáˈrˉ jee˜ ˈnʉ́ˈˋ, jo̱guɨ e nicuǿˈrˉ ˈnʉ́ˈˋ e seengˋnaˈ juguiʉ́ˉ júuˆ røøˋ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jaléˈˋ e guiʉ́ˉ e nɨcacuøˈˊ Fidiéeˇ jneaa˜aaˈ - Jo̱ majmifémˈˊbaaˈ Fidiéeˇ i̱ lɨ́ɨngˊ Fidiéeˇ quiáˈˉ Fíiˋnaaˈ Dseaˋ Jmáangˉ jo̱guɨ i̱ lɨ́ɨngˊ Tiquiáˈrˆ cajo̱, dsʉco̱ˈ laˈeáangˊ e lɨ́ɨˊɨɨˈ lafaˈ jaangˋ dseaˋ có̱o̱ˈ˜ Dseaˋ Jmáangˉ, lajo̱baˈ Fidiéeˇ nɨcacuøˈrˊ jneaa˜aaˈ jaléˈˋ e guiʉ́ˉ e seaˋ quiáˈrˉ e jáaˊ fɨˊ lɨ˜ guiiñ˜ e laco̱ˈ uíingˉ guiʉ́ˉ quíˉiiˈ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jo̱ Fidiéeˇ caguíñˈˋ jneaa˜aaˈ latɨˊ jí̱i̱ˈ˜ mɨ˜ nʉ́ˈˉguɨ e nitɨro̱o̱ˇ jmɨgüíˋ e laco̱ˈ nilɨguiúngˉnaaˈ fɨˊ quinirˇ e jaˋ dseeˉ seaˋ quíˉiiˈ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo̱ co̱ˈ eáamˊ ˈneáangˋ Fidiéeˇ jneaa˜aaˈ, jo̱baˈ caguiarˊ guiʉ́ˉ latɨˊ malɨˈˋ e laco̱ˈ nijéiñˉ jneaa˜aaˈ laco̱ˈ jó̱o̱ˊbre laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ, lɨ́ˈˆ laco̱ˈguɨ jí̱i̱ˈ˜ e calɨˈiáangˋ dsíirˊ ˈñiaˈrˊ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo̱ cajméerˋ lajo̱ e laco̱ˈ nijmiféngˈˊnaaˈ Fidiéeˇ, co̱ˈ eáamˊ guiúiñˉ có̱o̱ˈ˜ jneaa˜aaˈ nañiˊ faˈ jaˋ catɨ́ɨˉnaaˈ e jo̱. Jo̱ cacuøˈrˊ jneaa˜aaˈ e jo̱ e jaˋ ˈleeˈ˜ jí̱i̱ˈ˜ co̱o̱ˋ laˈeáangˊ có̱o̱ˈ˜ Jó̱o̱rˊ Dseaˋ Jmáangˉ i̱ ˈneáaiñˋ eáangˊ do."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jo̱ co̱ˈ eáamˊ ˈneáangˋ Fidiéeˇ jneaa˜aaˈ nañiˊ faˈ jaˋ catɨ́ɨˉnaaˈ, jo̱baˈ nɨcaleáaiñˋ jneaa˜aaˈ jee˜ dseeˉ quíˉiiˈ laˈeáangˊ có̱o̱ˈ˜ jmɨˈøøngˉ Jó̱o̱rˊ Dseaˋ Jmáangˉ e catu̱u̱ˋ fɨˊ dseˈˋ crúuˆ. Jo̱ laˈeáangˊ có̱o̱ˈ˜ e jmɨˈøøngˉ dseaˋ do caˈíiñˉ dseeˉ quíˉnaaˈ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jo̱ co̱ˈ eáamˊ guiúngˉ Fidiéeˇ có̱o̱ˈ˜ jneaa˜aaˈ nañiˊ faˈ jaˋ catɨ́ɨˉnaaˈ, jo̱baˈ cacuøˈrˊ jneaa˜aaˈ e tɨ́ɨˉnaaˈ jo̱guɨ e ngángˈˋnaaˈ"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "jaléˈˋ e iiñ˜ jmóorˋ ˈñiaˈrˊ e jaˋ ñiˊ dseaˋ jéengˊguɨ, lɨ́ˈˆ lají̱i̱ˈ˜ júuˆ e nɨcacuørˊ jéengˊguɨ quiáˈˉ jaléˈˋ e nijmitir˜ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo̱ lɨ́ˈˆ laco̱ˈguɨ jí̱i̱ˈ˜ e nɨcaguiaˊ Fidiéeˇ guiʉ́ˉ jéengˊguɨ, dseángˈˉ nilɨtib˜ laco̱ˈ sɨˈíˆ mɨ˜ nitɨ́ˉ íˈˋ lajo̱ e Dseaˋ Jmáamˉ nilíiñˉ dseaˋ mogui˜ quiáˈˉ lajaléngˈˋ jo̱guɨ quiáˈˉ lajaléˈˋ e seaˋ fɨˊ ñifɨ́ˉ có̱o̱ˈ˜guɨ fɨˊ ni˜ guóoˈ˜ uǿˉ la."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jo̱ lají̱i̱ˈ˜ malɨˈˋ Fidiéeˇ nɨcaguíñˈˋ jneaˈˆ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ Israel, e laco̱ˈ niˈuíingˉnaaˈ jó̱o̱rˊ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ lɨ́ˈˆ laco̱ˈguɨ nɨcaˈɨ́ˋ dsíirˊ jéengˊguɨ e nijmérˉ; jo̱ jalébˈˋ e jmóoˋ Fidiéeˇ do, jmóorˋ laco̱ˈ jí̱i̱ˈ˜ e lɨ́ɨiñˉ e guiʉ́bˉ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jo̱ nɨcajméerˋ lajo̱ e laco̱ˈ jneaˈˆ, dseaˋ nɨta˜ dsiˋnaaˈ laˈuii˜ e Dseaˋ Jmáangˉ nileáiñˉ jneaˈˆ jee˜ dseeˉ quíˉiiˈ, se̱e̱ˉnaaˈ e nijmiféngˈˊnaaˈ Fidiéeˇ, co̱ˈ íbˋ dseaˋ laniingˉ ˈgøiñˈˊ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo̱ lajo̱bɨ jaléngˈˋ ˈnʉ́ˈˋ, dseaˋ jaˋ lɨ́ɨngˊnaˈ dseaˋ Israel, mɨ˜ canʉ́ʉˉnaaˈ e júuˆ jáˈˉ quiáˈˉ Dseaˋ Jmáangˉ e quiáˈˉ jial laangˋ dseaˋ jee˜ dseeˉ quiáˈrˉ, jo̱guɨ caˈuíingˉnaˈ jó̱o̱ˊ Fidiéeˇ, jo̱baˈ cacuøˈˊ Fidiéeˇ ˈnʉ́ˈˋ Jmɨguíˋ quiáˈrˉ lɨ́ˈˆ laco̱ˈguɨ júuˆ e nɨcacuørˊ jéengˊguɨ e laco̱ˈ liing˜naˈ e lɨ́ɨngˊnaˈ dseaˋ quiáˈrˉ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jo̱ co̱ˈ seemˋ e Jmɨguíˋ quiáˈˉ Fidiéeˇ do có̱o̱ˈ˜ jneaa˜aaˈ, jo̱baˈ lɨta˜ dsiˋnaaˈ e niˈíingˈ˜naaˈ lají̱i̱ˈ˜ e catɨ́ɨˉnaaˈ quiáˈˉ Fidiéeˇ cartɨˊ mɨ˜ nileáiñˉ jneaa˜aaˈ conguiaˊ jee˜ jaléˈˋ dseeˉ quíˉnaaˈ, jneaa˜aaˈ dseaˋ lɨ́ɨˊnaaˈ dseaˋ quiáˈrˉ. Jo̱ lajo̱b nijmiféngˈˊnaaˈre, co̱ˈ íˋbre dseaˋ laniingˉ ˈgøiñˈˊ fɨˊ laˈúngˉ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jaléˈˋ e mɨˈˊ Paaˉ Fidiéeˇ uii˜ quiáˈˉ jaléngˈˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ - Jo̱ uii˜ quiáˈˉ e cajméeˋ Fidiéeˇ e nɨlɨ́ɨngˊnaaˈ jó̱o̱rˊ, jo̱baˈ laco̱o̱ˋ ya̱ˈˊ mɨ˜ fǿnˈˋn dseaˋ do, cuǿøˉøre guiˈmáangˈˇ uíiˈ˜ ˈnʉ́ˈˋ latɨˊ mɨ˜ calɨñiiˉ e cajáangˈ˜ yaang˜naˈ fɨˊ jaguóˋ Dseaˋ Jmáangˉ jo̱guɨ eáamˊ jmiˈneáangˋ rúngˈˋnaˈ có̱o̱ˈ˜ jaléngˈˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ caguiaangˉguɨ cajo̱."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jaléˈˋ e mɨˈˊ Paaˉ Fidiéeˇ uii˜ quiáˈˉ jaléngˈˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ - Jo̱ uii˜ quiáˈˉ e cajméeˋ Fidiéeˇ e nɨlɨ́ɨngˊnaaˈ jó̱o̱rˊ, jo̱baˈ laco̱o̱ˋ ya̱ˈˊ mɨ˜ fǿnˈˋn dseaˋ do, cuǿøˉøre guiˈmáangˈˇ uíiˈ˜ ˈnʉ́ˈˋ latɨˊ mɨ˜ calɨñiiˉ e cajáangˈ˜ yaang˜naˈ fɨˊ jaguóˋ Dseaˋ Jmáangˉ jo̱guɨ eáamˊ jmiˈneáangˋ rúngˈˋnaˈ có̱o̱ˈ˜ jaléngˈˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ caguiaangˉguɨ cajo̱."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo̱guɨ mɨ́ɨˈ˜ɨ Fidiéeˇ i̱ lɨ́ɨngˊ Fidiéeˇ quiáˈˉ Fíiˋnaaˈ Dseaˋ Jmáangˉ, jo̱guɨ i̱ lɨ́ɨngˊ Tiquíˆiiˈ i̱ laniingˉ ˈgøngˈˊ do cajo̱, e nicuǿˈrˉ ˈnʉ́ˈˋ e tɨɨngˋ ngángˈˋnaˈ i̱˜ dseángˈˉ Fidiéeˇ laˈeáangˊ có̱o̱ˈ˜ Jmɨguíˋ quiáˈrˉ, jo̱ lajo̱b nilɨcuíingˋguɨˈr guiʉ́ˉ cajo̱."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jo̱guɨ mɨ́ɨˈ˜ɨ Fidiéeˇ e nicuǿˈrˉ ˈnʉ́ˈˋ e nijneáˋ moguíˆnaˈ e laco̱ˈ nilɨñíˆnaˈ e˜ e nɨsɨjeengˇnaˈ e niˈíingˈ˜naˈ quiáˈrˉ, co̱ˈ dseaˋ quiáˈˉbre nɨlɨ́ɨngˊnaˈ, jo̱guɨ jial tíiˊ jloˈˆ jo̱guɨ niguoˈˆ jaléˈˋ e cuøˈˊ Fidiéeˇ jaléngˈˋ dseaˋ quiáˈrˉ i̱ catɨ́ɨngˉ lajo̱."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jo̱guɨ mɨ́ɨˈ˜ɨ Fidiéeˇ cajo̱ e nilɨñíˆ ˈnʉ́ˈˋ jial jaˋ cǿøngˋ có̱o̱ˈ˜ ˈgøngˈˊ Fidiéeˇ, jo̱ có̱o̱ˈ˜ e ˈgøiñˈˊ do jmɨcó̱o̱ˈ˜ jneaa˜aaˈ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ. Jo̱ có̱o̱ˈ˜ e laniingˉ ˈgøngˈˊ dseaˋ do, có̱o̱ˈ˜ e jo̱b cajo̱ cajméerˋ"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e cají̱ˈˊtu̱ Dseaˋ Jmáangˉ mɨ˜ cangɨ́ˋ e cajúiñˉ, jo̱ caguiéeiñˋ lɨ́ˈˆ lɨˊ dséeˊ laco̱ˈ guiiñ˜ ˈñiaˈrˊ fɨˊ ñifɨ́ˉ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jo̱ cacuøˈˊ Fidiéeˇ Dseaˋ Jmáangˉ e íˋbingˈ laniingˉguɨ eáangˊ jee˜ lajaléngˈˋ i̱ seengˋ fɨˊ yʉ́ˈˆ jmɨgüíˋ, faˈ jaléngˈˋ dseaˋ mogui˜, jo̱guɨ jaléngˈˋ i̱ sɨˈneaangˇ i̱ quiʉˈˊ ta˜, có̱o̱ˈ˜guɨ dseaˋ laniingˉ i̱ quiʉˈˊ ta˜, lɨ́ˈˆ doñiˊ i̱i̱ˋ dseaˋ eeˋ ta˜ óorˋ i̱ quiʉˈˊ ta˜ lajeeˇ lana o̱si lajeeˇ lɨ˜ dséˉguɨ é."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo̱ lajaléˈˋ niguiáˉ Fidiéeˇ fɨˊ uii˜ tɨɨˉ Dseaˋ Jmáangˉ, jo̱ cangɨ́ɨmˋbɨr cajo̱ e lɨ́ɨngˊ dseaˋ do dseaˋ mogui˜ quiáˈˉ lajaléngˈˋ dseaˋ quiáˈrˉ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jo̱ jaléngˈˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ lɨ́ɨiñˊ lafaˈ co̱o̱ˋ ngúuˊ táaiñˋ có̱o̱ˈ˜ dseaˋ do, jo̱baˈ røøbˋ seaˋ quíˉiiˈ laco̱ˈguɨ la seaˋ quiáˈˉ dseaˋ do, jo̱ dseaˋ íbˋ dseaˋ mogui˜ quiáˈˉ lajaléngˈˋ có̱o̱ˈ˜guɨ lajaléˈˋ e seaˋ fɨˊ laˈúngˉ."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fidiéebˇ dseaˋ caleáaiñˋ jneaa˜aaˈ jee˜ dseeˉ quíˉiiˈ - Jo̱ lamɨ˜ jéengˊguɨ do, jaléngˈˋ ˈnʉ́ˈˋ lɨ́ɨngˊnaˈ lafaˈ ˈlɨɨm˜baˈ fɨˊ quiniˇ Fidiéeˇ uíiˈ˜ jaléˈˋ e ˈlee˜naˈ jo̱guɨ uíiˈ˜ jaléˈˋ dseeˉ e eeˉnaaˈ,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "co̱ˈ calɨséngˋnaˈ e jmooˋnaˈ jialco̱ˈ nirǿngˋnaˈ dseeˉ laco̱ˈguɨ la jmóoˋ dseaˋ jmɨgüíˋ, jo̱guɨ cajmitíˆnaˈ lají̱i̱ˈ˜ ta˜ quiʉˈˊ fii˜ i̱ ˈlɨngˈˆ i̱ quie̱ˊ nifɨˊ quiáˈˉ jaléˈˋ guíˋ ˈlɨˈˆ e íiˊ fɨˊ yʉ́ˈˆ jmɨgüíˋ. Jo̱guɨ i̱ fii˜ i̱ ˈlɨngˈˆ do néeˊ nir˜ jaléngˈˋ dseaˋ i̱ jaˋ jíiˈ˜ Fidiéeˇ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jo̱ lajo̱b cajo̱ lamɨ˜ se̱e̱ˉ jneaa˜aaˈ lajɨɨˉnaaˈ lamɨ˜ jéengˊguɨ e jmooˉnaaˈ lají̱i̱ˈ˜ e jaˋ dseengˋ e ii˜naaˈ yee˜baaˈ, co̱ˈ jmooˉnaaˈ doñiˊ eeˋ jáˉ dsiˋnaaˈ jo̱guɨ ɨˊ dsiˋnaaˈ. Jo̱ co̱ˈ lajo̱b jmooˉnaaˈ, jo̱baˈ catɨ́ɨˉbaaˈ e niˈíingˈ˜naaˈ iihuɨ́ɨˊ eáangˊ quiáˈˉ Fidiéeˇ uii˜ quiáˈˉ jaléˈˋ e jaˋ dseengˋ e jmooˉnaaˈ do lɨ́ˈˆ laco̱ˈguɨ iihuɨ́ɨˊ e íngˈˋ jaléngˈˋ dseaˋ jmɨgüíˋ i̱ jmóoˋ jialco̱ˈ nirǿiñˋ dseeˉ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dsʉˈ Fidiéeˇ eáamˊ fɨˈˋ lɨ́ɨiñˉ jaléngˈˋ jneaa˜aaˈ, jo̱guɨ eáamˊ calɨˈneáaiñˋ jneaa˜aaˈ, jo̱baˈ cangɨ́ɨngˋnaaˈ quiáˈrˉ e se̱e̱ˉnaaˈ lafaˈ ˈmɨ́ɨmˉbaaˈ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ nañiˊ faˈ lɨ́ɨˊnaaˈ lafaˈ e ˈlɨɨm˜bɨ́ɨˈ uíiˈ˜ dseeˉ quíˉnaaˈ. Co̱ˈ laˈeáangˊ e guiúmˉ Fidiéeˇ có̱o̱ˈ˜ ˈnʉ́ˈˋ nañiˊ faˈ jaˋ catɨ́ɨngˉnaˈ, jo̱baˈ nɨcaleáaiñˋ ˈnʉ́ˈˋ jee˜ jaléˈˋ dseeˉ quíiˉnaˈ lana."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dsʉˈ Fidiéeˇ eáamˊ fɨˈˋ lɨ́ɨiñˉ jaléngˈˋ jneaa˜aaˈ, jo̱guɨ eáamˊ calɨˈneáaiñˋ jneaa˜aaˈ, jo̱baˈ cangɨ́ɨngˋnaaˈ quiáˈrˉ e se̱e̱ˉnaaˈ lafaˈ ˈmɨ́ɨmˉbaaˈ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ nañiˊ faˈ lɨ́ɨˊnaaˈ lafaˈ e ˈlɨɨm˜bɨ́ɨˈ uíiˈ˜ dseeˉ quíˉnaaˈ. Co̱ˈ laˈeáangˊ e guiúmˉ Fidiéeˇ có̱o̱ˈ˜ ˈnʉ́ˈˋ nañiˊ faˈ jaˋ catɨ́ɨngˉnaˈ, jo̱baˈ nɨcaleáaiñˋ ˈnʉ́ˈˋ jee˜ jaléˈˋ dseeˉ quíiˉnaˈ lana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo̱ Fidiéeˇ cajméerˋ e lafaˈ røøbˋ cají̱ˈˊtú̱u̱ˈ có̱o̱ˈ˜ Dseaˋ Jmáangˉ mɨ˜ cají̱ˈˊtu̱ dseaˋ do, jo̱guɨ lafaˈ caguiéeiñˋ jneaa˜aaˈ co̱lɨɨng˜ có̱o̱ˈ˜ dseaˋ do fɨˊ ñifɨ́ˉ quiáˈrˉ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jo̱ cajméerˋ e jo̱ e laco̱ˈ nicuǿˉ li˜ lata˜ jial tíiˊ guiúngˉ Fidiéeˇ có̱o̱ˈ˜ jneaa˜aaˈ e jí̱i̱ˈ˜ jaˋ catɨ́ɨˉnaaˈ e eáamˊ ˈneáaiñˋ jneaa˜aaˈ laˈeáangˊ có̱o̱ˈ˜ Fíiˋnaaˈ Dseaˋ Jmáangˉ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jo̱ co̱ˈ guiúmˉ Fidiéeˇ có̱o̱ˈ˜ ˈnʉ́ˈˋ e jí̱i̱ˈ˜ jaˋ catɨ́ɨngˉnaˈ, jo̱baˈ nɨcangɨ́ɨngˋnaˈ e nileángˋnaˈ jee˜ dseeˉ quíiˉnaˈ laˈeáangˊ e cajáangˈ˜ yaang˜naˈ fɨˊ jaguórˋ. Dsʉˈ e jo̱ jaˋ calɨ́ˈˉnaˈ yaang˜naˈ, co̱ˈ Fidiéeˇbingˈ cacuøˈˊ ˈnʉ́ˈˋ e jo̱ e jaˋ ˈleeˈ˜."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jo̱ jaléˈˋ e jo̱ jaˋ lɨ́ˈˋnaaˈ uii˜ quiáˈˉ jaléˈˋ e jmooˉnaaˈ, dsʉco̱ˈ faco̱ˈ lajo̱, jo̱baˈ có̱o̱ˈ˜ e jo̱b nijmɨjløngˈˆ yee˜naaˈ jóng."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dsʉˈ Fidiéeˇbingˈ nɨcajméeˋ jaléˈˋ e jo̱ quíˉiiˈ, co̱ˈ cajméerˋ e lafaˈ calɨˈmɨ́ɨmˉbaaˈ laˈeáangˊ có̱o̱ˈ˜ Fíiˋnaaˈ Dseaˋ Jmáangˉ e laco̱ˈ nijmóˆooˈ jmangˈˉ e guiʉ́ˉ lɨ́ˈˆ laco̱ˈguɨ jí̱i̱ˈ˜ guiʉ́ˉ nɨcaguiarˊ quíˉiiˈ jéengˊguɨ e nijmóˆooˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jial se̱e̱ˉnaaˈ juguiʉ́ˉ júuˆ røøˋ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ - Jo̱ té̱e̱ˊ áaˊnaˈ jial lɨ́ɨngˊnaˈ ie˜ lamɨ˜ jéengˊguɨ do, ˈnʉ́ˈˋ dseaˋ jaˋ lɨ́ɨngˊnaˈ dseaˋ Israel. Jo̱ jaléngˈˋ jneaˈˆ i̱ lɨ́ɨngˊ dseaˋ Israel i̱ tɨ́ɨngˋ tó̱o̱ˋ li˜ fɨˊ ngúuˊ táangˋ lají̱i̱ˈ˜ dseañʉˈˋ e laco̱ˈ cuøˊ li˜ e lɨ́ɨˊnaaˈ dseaˋ quiáˈˉ Fidiéeˇ, jo̱ jneabˈˆ cajo̱ i̱ féˈˋ e jaˋ lɨ́ɨngˊ ˈnʉ́ˈˋ dseaˋ quiáˈˉ Fidiéeˇ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jo̱ jmiguiéngˈˊ áaˊnaˈ e ie˜ lamɨ˜ jéengˊguɨ do jaˋ mɨˊ cuíingˋnaˈ Dseaˋ Jmáangˉ, jo̱guɨ jmaquíimˊ ɨˊ óoˊnaˈ laco̱ˈguɨ jneaˈˆ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ sɨju̱ˇ dseaˋ Israel, jo̱guɨ jaˋ catɨ́ɨngˉnaˈ lají̱i̱ˈ˜ júuˆ e cajméeˋ Fidiéeˇ jo̱guɨ cajmɨrǿrˋ có̱o̱ˈ˜ jneaˈˆ. Jo̱ lamɨ˜ jéengˊguɨ dseaˋ i̱ jaˋ cuíingˋ Fidiéeˇ lamɨ˜ lɨ́ɨngˊnaˈ, o̱ˈguɨ lɨɨng˜ eeˋ sɨjeáˆnaˈ quiáˈˉ Dseaˋ Jmáangˉ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo̱ lamɨ˜ jéengˊguɨ jaˋ cuíingˋnaˈ Fidiéeˇ, dsʉˈ lanaguɨ nɨcuíimˋbaˈ dseaˋ do laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ i̱ catu̱u̱ˋ jmɨˈøøngˉ fɨˊ dseˈˋ crúuˆ mɨ˜ cajúiñˉ uíiˈ˜ jneaa˜aaˈ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jo̱guɨ lana, laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáamˉbaˈ, røøbˋ nɨˈɨˊ dsiˋnaaˈ lajɨɨˉnaaˈ, jo̱guɨ joˋ ˈníˈˋ néengˊ rúˈˋnaaˈ. Co̱ˈ lamɨ˜ jéengˊguɨ lɨ́ɨˊ lafaˈ siˈˊ iábˋ e sɨjnɨˊ quíˉiiˈ lacaˈíingˈ˜naaˈ, co̱ˈ ˈníˈˋ néemˊ rúˈˋnaaˈ. Jo̱ lɨ́ɨˊ lafaˈ Dseaˋ Jmáangˉ cajgiéeiñˉ e iáˋ do mɨ˜ cajúiñˉ fɨˊ dseˈˋ crúuˆ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Co̱ˈ mɨ˜ cajúngˉ Dseaˋ Jmáangˉ uíiˈ˜ jneaa˜aaˈ, jo̱baˈ caˈuíingˉ e laco̱ˈ joˋ quie̱ˊ nifɨˊ quíˉiiˈ e júuˆ quiʉˈˊ ta˜ quiáˈˉ ˈlɨɨ˜ Moi˜. Jo̱ cajméerˋ lajo̱ e laco̱ˈ caˈuíingˉnaaˈ co̱o̱bˋ ˈléˈˋ e ˈmɨ́ɨˉ lajɨˋ tú̱ˉ íingˈ˜naaˈ do laˈóˈˋ caˈuíingˉnaaˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ. Jo̱ lajo̱b cajméerˋ e laco̱ˈ joˋ ˈníˈˋ néengˊ rúˈˋnaaˈ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jo̱guɨ laˈeáangˊ e cajúngˉ Dseaˋ Jmáangˉ fɨˊ dseˈˋ crúuˆ cuaiñ˜ quíˉiiˈ, jo̱baˈ juguiʉ́ˉ júuˆ røøbˋ nɨse̱e̱ˉnaaˈ có̱o̱ˈ˜ Fidiéeˇ lana lajɨˋ tú̱ˉ íingˈ˜naaˈ, dseaˋ caˈníˈˋ néengˊ rúˈˋnaaˈ, jo̱ cajméerˋ e lafaˈ jaamˋ dseaˋ caˈuíingˉnaaˈ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo̱ Dseaˋ Jmáangˉ cajárˉ cajaguiarˇ júuˆ jial nilɨseengˋ dseaˋ juguiʉ́ˉ júuˆ røøˋ có̱o̱ˈ˜ Fidiéeˇ laco̱ˈguɨ ˈnʉ́ˈˋ, dseaˋ jaˋ lamɨ˜ cuíingˋnaˈ Fidiéeˇ, có̱o̱ˈ˜guɨ jneaˈˆ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ Israel i̱ cuíingˋ Fidiéeˇ latɨˊ mɨ˜ uiing˜."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Co̱ˈ laˈeáangˊ có̱o̱ˈ˜ e cangongɨ́ɨngˉ Dseaˋ Jmáangˉ fɨˊ dseˈˋ crúuˆ cuaiñ˜ quíˉiiˈ, jo̱baˈ lajaangˋ lajaangˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ Israel o̱si o̱ˈ lajo̱ é, nɨcuǿømˋ sɨɨ˜naaˈ có̱o̱ˈ˜ Tiquíˆiiˈ Fidiéeˇ laˈeáangˊ e jmɨcó̱o̱ˈ˜ jneaa˜aaˈ e Jmɨguíˋ quiáˈrˉ ˈñiaˈrˊ do."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jo̱baˈ lanaguɨ, røøbˋ nɨˈɨˊ dsiˋnaaˈ lajɨˋ tú̱ˉ íingˈ˜naaˈ do, co̱ˈ dseaˋ quiáˈˉ Fidiéebˇ nɨlɨ́ɨˊɨɨˈ; jo̱guɨ lana lafaˈ co̱o̱bˋ fɨɨˋ nɨlɨ́ɨˊɨɨˈ lajɨˋ tú̱ˉ íingˈ˜naaˈ. Co̱ˈ lanaguɨ laco̱ˈ co̱o̱bˋ fɨɨˋ nɨse̱e̱ˉnaaˈ có̱o̱ˈ˜ dseaˋ do, jo̱ laco̱ˈ dseaˋ sɨnʉ́ʉˆ quiáˈˉ Fidiéebˇ nɨlɨ́ɨˊnaaˈ lana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jo̱ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ quiáˈˉ Fidiéeˇ, lɨ́ɨˊnaaˈ lafaˈ co̱o̱ˋ ˈnʉ́ʉˊ. Jo̱ lafaˈ tɨɨˉ fɨɨˋ quiáˈˉ e ˈnʉ́ʉˊ do lɨ́ɨˊ jneaˈˆ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ apóoˆ quiáˈˉ Dseaˋ Jmáangˉ có̱o̱ˈ˜guɨ i̱ dseaˋ i̱ jmóoˋ ta˜ féˈˋ cuaiñ˜ quiáˈˉ Fidiéeˇ cajo̱. Jo̱guɨ ˈñiaˈˊ Dseaˋ Jmáangˉ lɨ́ɨiñˊ lafaˈ e cuiteáˈˆ laˈuii˜ e dséeˊ quiáˈˉ quiúungˈ˜ e ˈnʉ́ʉˊ do."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jo̱guɨ lajaangˋ lajaangˋ jneaa˜aaˈ, dseaˋ quiáˈˉ Dseaˋ Jmáangˉ, lɨ́ɨˊnaaˈ lafaˈ cuiteáˈˆ e ngóoˊ sóˋ røøˋ quiáˈˉ e ˈnʉ́ʉˊ do laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ cartɨˊ niˈuíiˉnaaˈ co̱o̱ˋ ˈnʉ́ʉˊ güeangˈˆ quiáˈˉ Fidiéeˇ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo̱ ˈnʉ́ˈˋ, dseaˋ quiáˈˉ Dseaˋ Jmáangˉ nɨlɨ́ɨngˊnaˈ co̱lɨɨng˜ có̱o̱ˈ˜ jaléngˈˋ jneaˈˆ, jo̱ ngóoˊ uíingˉnaˈ laco̱ˈguɨ ngóoˊ uíingˉ e ˈnʉ́ʉˊ quiáˈˉ Fidiéeˇ do. Jo̱guɨ jee˜ jaléngˈˋ jneaa˜aaˈ seemˋ Fidiéeˇ laˈeáangˊ có̱o̱ˈ˜ Jmɨguíˋ quiáˈrˉ."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mɨ˜ caguiaˊ Paaˉ júuˆ quiáˈˉ Dseaˋ Jmáangˉ jee˜ dseaˋ i̱ jaˋ lɨ́ɨngˊ dseaˋ Israel - Jnea˜ Paaˉ, jo̱ sɨjnɨ́ɨnˇn fɨˊ la lana dsʉˈ uíiˈ˜ e guiaaˉ júuˆ quiáˈˉ Dseaˋ Jmáangˉ jee˜ ˈnʉ́ˈˋ, dseaˋ jaˋ lɨ́ɨngˊnaˈ dseaˋ Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Co̱ˈ nɨñíbˆ ˈnʉ́ˈˋ e eáamˊ guiúngˉ Fidiéeˇ có̱o̱ˈ˜ jnea˜ nañiˊ faˈ jaˋ catɨ́ɨnˉn, jo̱baˈ nɨcacuøˈrˊ jnea˜ e ta˜ la e laco̱ˈ niˈuíingˉ guiʉ́ˉ quíiˉnaˈ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dsʉco̱ˈ Fidiéeˇ cajméerˋ e ñiiˉ jaléˈˋ e calɨˈiiñ˜ e nilɨneeˈˉ jéengˊguɨ e nijmérˉ jee˜ jaléngˈˋ dseaˋ e jaˋ mɨˊ ñiˊ dseaˋ jéengˊguɨ. Jo̱guɨ Fidiéeˇ nɨcacuøˈrˊ jnea˜ e calɨñiiˉ lɨ́ˈˆ laco̱ˈguɨ e nɨcajméeˈ˜e capíˈˆ fɨˊ ni˜ jiˋ quiéˉe e nɨcasɨ́ɨnˉn quíiˉnaˈ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jo̱ mɨ˜ niˈɨ́ˆnaˈ e jiˋ do, jo̱baˈ nilɨñíˆnaˈ e nɨñibˋ jnea˜ lají̱i̱ˈ˜ e calɨˈiing˜ Fidiéeˇ jmérˉ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ e jaˋ mɨˊ ñiˊ dseaˋ jéengˊguɨ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Co̱ˈ lají̱i̱ˈ˜ e quiáˈˉ Fidiéeˇ e jaˋ mɨˊ calɨñiˊ dseaˋ jéengˊguɨ do, lanaguɨ nɨcacuøˈˊ Fidiéeˇ jneaˈˆ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ apóoˆ quiáˈˉ Dseaˋ Jmáangˉ, e ngángˈˋnaaˈ co̱lɨɨng˜guɨ có̱o̱ˈ˜ i̱ dseaˋ quiáˈrˉ i̱ jmóoˋ ta˜ féˈˋ cuaiñ˜ quiáˈrˉ cajo̱. Jo̱ cajméerˋ lajo̱ laˈeáangˊ có̱o̱ˈ˜ Jmɨguíˋ quiáˈˉbre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo̱ e nab e jaˋ calɨñiˊ dseaˋ jéengˊ do e laˈeáangˊ e jáˈˉ lɨ́ɨngˋ ˈnʉ́ˈˋ có̱o̱ˈ˜guɨ jaléngˈˋguɨ dseaˋ i̱ jaˋ lɨ́ɨngˊ dseaˋ Israel e júuˆ quiáˈˉ Fidiéeˇ e quiáˈˉ jial laangˋ dseaˋ jee˜ dseeˉ quiáˈrˉ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ, jo̱baˈ jaléngˈˋ ˈnʉ́ˈˋ, dseaˋ quiáˈˉ Fidiéebˇ nɨlɨ́ɨngˊnaˈ laco̱ˈguɨ jneaˈˆ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ Israel. Jo̱guɨ co̱o̱bˋ ˈléˈˋ nɨlɨ́ɨˊnaaˈ lajeeˇ lajaléˈˋnaaˈ do, jo̱guɨ catɨ́ɨmˉbaaˈ e niˈíingˈ˜naaˈ conrøøˋ lají̱i̱ˈ˜ e sɨjeengˇnaaˈ quiáˈˉ Fidiéeˇ lɨ́ˈˆ laco̱ˈguɨ jí̱i̱ˈ˜ júuˆ e nɨcacuøˈˊ Dseaˋ Jmáangˉ jneaa˜aaˈ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jo̱ co̱ˈ eáamˊ guiúngˉ Fidiéeˇ có̱o̱ˈ˜ jnea˜ nañiˊ faˈ jaˋ catɨ́ɨnˉn, jo̱baˈ cacuøˈrˊ jnea˜ ta˜ e guiaaˉ e júuˆ jo̱. Jo̱guɨ laˈeáangˊ có̱o̱ˈ˜ e laniingˉ ˈgøiñˈˊ do, jo̱baˈ nɨcuǿømˋ jmee˜e e ta˜ jo̱."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jo̱ jnea˜ jaˋ catɨ́ɨnˉn jí̱i̱ˈ˜ capíˈˆ e niˈíinˈ˜n e ta˜ jo̱ jee˜ jaléngˈˋ dseaˋ quiáˈˉ Fidiéeˇ. Dsʉˈ laˈeáangˊ e guiúmˉ Fidiéeˇ có̱o̱ˈ˜ jnea˜ e jí̱i̱ˈ˜ jaˋ catɨ́ɨnˉn, jo̱baˈ cacuøˈrˊ jnea˜ ta˜ e guiaaˉ júuˆ quiáˈˉ Dseaˋ Jmáangˉ jee˜ jaléngˈˋ dseaˋ i̱ jaˋ lɨ́ɨngˊ dseaˋ Israel, jaléˈˋ e jloˈˆ niguoˈˆ e ˈgøngˈˊ eáangˊ quiáˈˉ Fíiˋnaaˈ Dseaˋ Jmáangˉ e jí̱i̱ˈ˜ jaˋ quɨ́ɨˈ˜naaˈ jmɨɨ˜ ningángˈˋnaaˈ jial lɨ́ɨˊ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jo̱guɨ nɨcacuøˈˊ Fidiéeˇ jnea˜ cajo̱ e nijmee˜e e nilɨñiˊ dseaˋ lají̱i̱ˈ˜ e calɨˈiiñ˜ jmérˉ jee˜ ˈnʉ́ˈˋ, lɨ́ˈˆ lajaléngˈˋ ˈnʉ́ˈˋ, dseaˋ jaˋ lɨ́ɨngˊnaˈ dseaˋ Israel, e jaˋ mɨˊ ñiˊ dseaˋ lají̱i̱ˈ˜ malɨˈˋ, co̱ˈ jaˋ mɨˊ cajmijnéengˋ dseaˋ do e jo̱. Jo̱ íbˋ dseaˋ cajméerˋ jaléˈˋ e seaˋ fɨˊ laˈúngˉ fɨˊ jmɨgüíˋ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo̱ uíiˈ˜ e nɨlɨ́ɨˊɨɨˈ co̱o̱ˋ ˈléˈˋ laˈóˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ, jo̱baˈ lanaguɨ jaléngˈˋ i̱ quɨ́ɨˈ˜ jmɨɨ˜ i̱ quiʉˈˊ ta˜ fɨˊ guiáˈˆ güíˋ có̱o̱ˈ˜guɨ jaléngˈˋ dseaˋ mogui˜ i̱ quiʉˈˊ ta˜ fɨˊ jo̱ cajo̱ nilɨñirˊ e jmiguiʉˊ íimˈ˜ tíiˊ tɨɨngˋ Fidiéeˇ jmóorˋ lɨ́ˈˆ laco̱ˈguɨ jí̱i̱ˈ˜ guiʉ́ˉ e guiarˊ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jo̱ Fidiéeˇbingˈ cajméeˋ jaléˈˋ e jo̱ lɨ́ˈˆ laco̱ˈ ɨˊ dsíirˊ malɨɨ˜guɨ eáangˊ e nijmérˉ, lají̱i̱ˈ˜ mɨ˜ nʉ́ˈˉguɨ e nitɨro̱o̱ˇ jmɨgüíˋ. Jo̱ e jo̱ calɨti˜ quiáˈˉ Fidiéeˇ laˈeáangˊ có̱o̱ˈ˜ Fíiˋnaaˈ Dseaˋ Jmáangˉ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jo̱ co̱ˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ nɨlɨ́ɨˊnaaˈ, jo̱guɨ laˈeáangˊ e nɨcajáangˈ˜ yee˜naaˈ fɨˊ jaguórˋ, jo̱baˈ nɨcuǿømˋ sɨɨ˜naaˈ có̱o̱ˈ˜ Fidiéeˇ, jo̱guɨ nɨsɨtaˇ dsiˋnaaˈ cajo̱ e dseángˈˉ ninúˉbre júuˆ quíˉiiˈ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo̱baˈ mɨ́ɨˈ˜ɨ ˈnʉ́ˈˋ e jaˋ jmɨtúngˉ óoˊnaˈ uii˜ quiáˈˉ jaléˈˋ iihuɨ́ɨˊ e íingˈ˜ jnea˜ uíiˈ˜ ˈnʉ́ˈˋ, dsʉˈ íinˈ˜n e iihuɨ́ɨˊ la e lɨ́ˈˆ laco̱ˈ nidsijéeˊ guiʉ́ˉ quíiˉnaˈ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mɨ˜ camɨˈˊ Paaˉ Fidiéeˇ uii˜ quiáˈˉ dseaˋ seengˋ fɨˊ Éfeso - Jo̱ uii˜ quiáˈˉ jaléˈˋ e jo̱ nisíˈˆi uǿˉ jniiˉ fɨˊ quiniˇ Tiquíˆiiˈ Fidiéeˇ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jo̱ íˋbingˈ lɨ́ɨngˊ Tiquiáˈˆ jaléngˈˋ dseaˋ jmɨgüíˋ có̱o̱ˈ˜guɨ jaléngˈˋ dseaˋ i̱ nɨneáangˊ fɨˊ ñifɨ́ˉ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jo̱guɨ mɨ́ɨˈ˜ɨ Tiquíˆiiˈ Fidiéeˇ e laˈeáangˊ có̱o̱ˈ˜ Jmɨguíˋ quiáˈrˉ nicuǿˈrˉ ˈnʉ́ˈˋ güeaˈˆ ˈgøngˈˊ quiáˈrˉ e laco̱ˈ nijmɨcó̱o̱ˈ˜ quíiˉnaˈ, co̱ˈ jí̱i̱ˈ˜ íbˋ dseaˋ i̱ seaˋ quiáˈˉ jaléˈˋ e jloˈˆ jo̱guɨ niguoˈˆ e jí̱i̱ˈ˜ jaˋ tó̱o̱ˋ jmɨɨ˜ niguiáˋ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo̱ mɨˋbɨ́ɨ e contøøngˉ guiing˜ áaˊnaˈ Dseaˋ Jmáangˉ laˈeáangˊ e nɨcajáangˈ˜ yaang˜naˈ fɨˊ jaguórˋ. Jo̱ mɨ́ɨˈ˜bɨ́ɨr cajo̱ e laˈeáangˊ e eáamˊ ˈneáangˋ Fidiéeˇ ˈnʉ́ˈˋ, jo̱baˈ ˈnʉ́ˈˋ eáamˊ nilɨˈneáangˋnaˈ dseaˋ do cajo̱, jo̱ jaˋ jmɨtúngˆ áaˊnaˈ lají̱i̱ˈ˜ fɨˊ nɨteáangˉnaˈ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jo̱ mɨ́ɨˈ˜bɨ́ɨr cajo̱ e ningángˈˋ ˈnʉ́ˈˋ røøˋ co̱lɨɨng˜ có̱o̱ˈ˜ jaléngˈˋguɨ jneaˈˆ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ, jial tíiˊ laniingˉ e ˈneáangˋ Dseaˋ Jmáangˉ jneaa˜aaˈ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jo̱ mɨ́ɨˈ˜bɨ́ɨ Tiquíˆnaaˈ cajo̱ e nilɨñíˆguɨˈ dseángˈˉ røøˋ jial tíiˊ laniingˉ ˈneáangˋ Dseaˋ Jmáangˉ ˈnʉ́ˈˋ, nañiˊ faˈ jí̱i̱ˈ˜ jaangˋ dseaˋ jaˋ quɨ́ɨˈr˜ jmɨɨ˜ dseángˈˉ e ningáiñˈˋ. Co̱ˈ song nɨñíˆbaˈ lajo̱, jo̱baˈ seabˋ la dsíingˋ quíiˉnaˈ laco̱ˈguɨ la dsíingˋ e seaˋ quiáˈˉ Fidiéeˇ ˈñiaˈrˊ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jo̱ güɨlɨfémˈˊ Fíiˋnaaˈ Fidiéeˇ, i̱ dseaˋ i̱ tɨɨngˋ jmóoˋ e jmiguiʉˊguɨ laco̱ˈguɨ jí̱i̱ˈ˜ e ɨˊ dsiˋnaaˈ o̱si e mɨ́ɨˈ˜naaˈr é, jo̱ e jo̱ jmóorˋ laˈeáangˊ có̱o̱ˈ˜ bíˋ quiáˈrˉ e jmɨcó̱o̱ˈ˜ jneaa˜aaˈ quiáˈˉ jaléˈˋ e jmooˉnaaˈ do."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jo̱ majmifémˈˊbaaˈ Fidiéeˇ contøøngˉ jo̱guɨ lata˜ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ.Jo̱ lajo̱b nilíˋ."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dseaˋ quiáˈˉ Dseaˋ Jmáangˉ lɨ́ɨiñˊ lafaˈ jaamˋ dseaˋ lajeeˇ laˈóˈˋ rúiñˈˋ - Jnea˜ Paaˉ, jo̱ sɨjnɨ́ɨnˇn uíiˈ˜ e guiaaˉ júuˆ quiáˈˉ Dseaˋ Jmáangˉ jee˜ ˈnʉ́ˈˋ, dseaˋ jaˋ lɨ́ɨngˊnaˈ dseaˋ Israel. Jo̱ mɨ́ɨˈ˜ɨ ˈnʉ́ˈˋ e güɨlɨseemˋbaˈ laco̱ˈ sɨˈíˆ e seengˋ dseaˋ i̱ catǿˈˉ Fidiéeˇ i̱ niˈuíingˉ dseaˋ quiáˈrˉ lɨ́ˈˆ laco̱ˈguɨ nɨcatǿˈrˉ ˈnʉ́ˈˋ e caˈuíingˉnaˈ lajo̱."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jo̱ jaˋ jmɨcǿøngˈ˜ yaang˜naˈ jee˜ jaléngˈˋ dseaˋ rúngˈˋnaˈ, jo̱guɨ eeˉbaˈ guiʉ́ˉ jee˜ írˋ, jo̱guɨ jaˋ jmooˋnaˈ guíingˉnaˈ có̱o̱ˈr˜, jo̱guɨ jmeeˉbaˈ féngˈˊ áaˊnaˈ laˈóˈˋ rúngˈˋnaˈ e ˈneáangˋ rúngˈˋnaˈ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jo̱ co̱ˈ juguiʉ́ˉ júuˆ røøbˋ nɨseengˋ ˈnʉ́ˈˋ laˈóˈˋ ˈnʉ́ˈˋ, dseaˋ lɨ́ɨngˊnaˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ, laˈeáangˊ có̱o̱ˈ˜ Jmɨguíˋ quiáˈˉ Fidiéeˇ, jo̱baˈ jmɨˈúungˋnaˈ e seengˋguɨˈ lajo̱."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jo̱ co̱o̱bˋ ˈléˈˋ nɨlɨ́ɨˊɨɨˈ laˈóˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ, jo̱guɨ dseángˈˉ lají̱i̱ˈ˜ Jmɨguíˋ quiáˈˉ Fidiéeˇbaˈ seengˋ jee˜ jneaa˜aaˈ, jo̱guɨ caˈíimˈ˜ e guiʉ́ˉ e sɨjeengˇnaaˈ e nilɨse̱e̱ˉnaaˈ cøøngˋ có̱o̱ˈ˜ Fidiéeˇ lata˜."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo̱ jaamˋ Fíiˋnaaˈ Dseaˋ Jmáangˉ i̱ seengˋ, jo̱guɨ jí̱i̱ˈ˜ júuˆ quiáˈˉ dseaˋ íˋbaˈ nɨjáˈˉ lɨ́ɨˋnaaˈ, jo̱ uíiˈ˜ jo̱baˈ cajgáangˉnaaˈ jmɨɨˋ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo̱ jaamˋ Fidiéeˇ i̱ seengˋ, jo̱ íˋbingˈ lɨ́ɨngˊ Tiquiáˈˆ lajaangˋ lajaangˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ; jo̱guɨ íˋbɨ cajo̱ i̱ lɨ́ɨngˊ Fii˜ quiáˈˉ lajɨɨˉnaaˈ laˈóˈˋ jneaa˜aaˈ; jo̱guɨ jmáiñˈˋ ta˜ jneaa˜aaˈ e laco̱ˈ nijméˉnaaˈ lají̱i̱ˈ˜ e iiñ˜ ˈñiaˈrˊ, jo̱guɨ seeiñˋ có̱o̱ˈ˜ jneaa˜aaˈ lajɨɨˉnaaˈ cajo̱."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jo̱ Dseaˋ Jmáangˉ cacuøˈrˊ jneaa˜aaˈ lajaangˋ lajaangˋnaaˈ lají̱i̱ˈ˜ ta˜ e sɨˈíiˆiiˈ nijmóˆooˈ quiáˈrˉ lɨ́ˈˆ laco̱ˈguɨ nɨcalɨˈiiñ˜ e cuøˈrˊ jaléngˈˋ dseaˋ quiáˈrˉ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jo̱baˈ féˈˋ fɨˊ ni˜ jiˋ quiáˈˉ Fidiéeˇ cuaiñ˜ quiáˈˉ e na e nidsijéeˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ jo̱ féˈˋ:Jo̱ cajgóoˉbre fɨˊ yʉ́ˈˆ jmɨgüíˋ e jéeiñˋ jaléngˈˋ dseaˋ i̱ calɨ́ˈrˉ,jo̱guɨ cacuøˈrˊ dseaˋ quiáˈrˉ e tɨɨiñˋ lají̱i̱ˈ˜ e sɨˈíˆ nicuǿˈrˉ dseaˋ do."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jo̱ ¿e˜ guǿngˈˋ e nisórˋ fɨˊ yʉ́ˈˆ do? Co̱ˈ guǿngˈˋ e laˈuii˜ nijgiáaiñˋ fɨˊ jmɨgüíˋ la cartɨˊ fɨˊ nʉ́ˈˉ uǿˉ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo̱ Dseaˋ Jmáamˉ i̱ dseaˋ i̱ cajgángˉ do, jo̱ íˋbɨ cajo̱ i̱ cangángˈˉtu̱ cartɨˊ yʉ́ˈˆguɨ lɨ˜ nɨniingˉguɨ eáangˊ e laco̱ˈ íbˋ nilíingˉ Fii˜ quiáˈˉ lajaléˈˋ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jo̱ íˋbre dseaˋ cacuøˈrˊ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ, lají̱i̱ˈ˜ e sɨˈíˆ nicuǿrˉ. Jo̱ cacuørˊ e i̱ lɨɨng˜ jneaˈˆ jmooˉnaaˈ ta˜ niˈˊ júuˆ quiáˈˉ Dseaˋ Jmáangˉ, jo̱guɨ e i̱ lɨɨng˜guɨ jneaa˜aaˈ jmooˉnaaˈ ta˜ féˈˋ cuaiñ˜ quiáˈˉ Fidiéeˇ, jo̱guɨ e i̱ lɨɨng˜guɨ jmóoˋ ta˜ guiaˊ júuˆ quiáˈˉ jial laangˋ dseaˋ jee˜ dseeˉ quiáˈrˉ, jo̱guɨ e i̱ lɨɨng˜guɨ jmóoˋ ta˜ quie̱ˊ nifɨˊ quiáˈˉ ta˜ quiáˈˉ Fidiéeˇ jo̱guɨ jmóoˋbɨr ta˜ eˊ júuˆ quiáˈˉ dseaˋ do cajo̱."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jo̱ lajo̱b caguiéengˋ Dseaˋ Jmáangˉ guiʉ́ˉ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ, e laco̱ˈ nijmɨcó̱o̱ˈ˜naaˈ dseaˋ rúˈˋnaaˈ laco̱ˈ catɨ́ɨngˉ, jo̱ lajo̱b nicuǿøˈ˜ bíˋ rúˈˋnaaˈ laˈóˈˋ jneaa˜aaˈ, dseaˋ nɨlɨ́ɨˊnaaˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo̱ lajo̱b ˈnéˉ jmóˆguɨ́ɨˈ cartɨˊ conrøøbˋ nɨjáˈˉ lɨ́ɨˋnaaˈ júuˆ quiáˈˉ Dseaˋ Jmáangˉ jo̱guɨ conrøøbˋ nilɨcuíingˋnaaˈ dseaˋ do i̱ lɨ́ɨngˊ Jó̱o̱ˊ Fidiéeˇ, jo̱ lajo̱b nilíiˉnaaˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ i̱ nɨráangˋ cartɨˊ niˈiéˈˋ quíˉnaaˈ laco̱ˈguɨ dseaˋ do ˈñiaˈrˊ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jo̱ lajo̱b joˋ nilíiˉguɨ́ɨˈ laco̱ˈguɨ lɨ́ɨngˊ jaangˋ jiuung˜ i̱ lajmɨnábˉ jmɨsɨ́ɨngˉ jaléˈˋ e ɨˊ dsíirˊ lɨ́ˈˆ laco̱ˈguɨ co̱o̱ˋ móoˊ fɨˊ ni˜ jmɨɨˋ e dséeˊ lɨ́ˈˆ doñiˊ jiéˈˋ fɨˊ lɨ˜ íiˊ guíˋ. Co̱ˈ i̱ jiuung˜ do lajmɨnábˉ naaiñˋ e jmitir˜ lɨ́ˈˆ doñiˊ eeˋ júuˆ ˈmɨ́ɨˉ cartɨˊ nilíˋ e nijmɨgǿøngˋ dseaˋ írˋ, faˈ jaléngˈˋ dseaˋ i̱ nɨtɨ́ɨngˋ jmɨgǿøngˋ dseaˋ rúngˈˋ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dsʉˈ guiʉ́ˉguɨ e sɨɨ˜naaˈ jmangˈˉ júuˆ jáˈˉ, jo̱guɨ e nijmiˈneáangˋ rúˈˋnaaˈ dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈˉ Fidiéeˇ, jo̱ lajo̱baˈ nidsicuángˋguɨ quíˉiiˈ dseángˈˉ cartɨˊ niˈeeˉnaaˈ laco̱ˈguɨ la éeˋ Dseaˋ Jmáangˉ ˈñiaˈrˊ; co̱ˈ íbˋ dseaˋ lɨ́ɨiñˊ lafaˈ mogui˜ quiáˈˉ jaléˈˋnaaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jo̱ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ, lɨ́ɨˊɨɨˈ lafaˈ co̱o̱bˋ ngúuˊ táangˋnaaˈ có̱o̱ˈ˜ dseaˋ do; jo̱ dseaˋ íbˋ dseaˋ lɨ́ɨiñˊ lafaˈ mogui˜ quiáˈˉ lajɨɨˉnaaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ. Jo̱ dseaˋ íˋbɨ cajo̱ dseaˋ cacuøˈrˊ jneaa˜aaˈ co̱o̱ˋ ta˜ lajaangˋ lajaangˋnaaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ; jo̱baˈ mɨ˜ guiʉ́bˉ jmooˉnaaˈ e ta˜ jo̱ e jmiˈneáangˋnaaˈ dseaˋ rúˈˋnaaˈ, jo̱baˈ co̱lɨɨm˜ dsicuángˋ e eeˉnaaˈ guiʉ́ˉ lajɨɨˉnaaˈ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jial seengˋ dseaˋ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ - Jo̱ e lab fɨ́ɨˉguɨ́ɨ ˈnʉ́ˈˋ, dseaˋ rúˈˋnaaˈ, laˈeáangˊ có̱o̱ˈ˜ júuˆ quiáˈˉ Dseaˋ Jmáangˉ, e joˋ güɨlɨseengˋguɨˈ laco̱ˈguɨ la seengˋ dseaˋ góoˋnaˈ i̱ jaˋ cuíingˋ Fidiéeˇ. Co̱ˈ i̱ dseaˋ íˋ seeiñˋ e ɨˊ dsíirˊ jmangˈˉ jaléˈˋ e jaˋ ta˜ íimˆ,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "jo̱ lɨ́ɨˊ lafaˈ nʉʉbˋ dsíirˊ, co̱ˈ dsíngˈˉ jaˋ líˈrˋ niˈɨ́ˉ dsíirˊ røøˋ; jo̱ jaˋ íñˈˋ lají̱i̱ˈ˜ e cuøˈˊ Fidiéeˇ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ, uíiˈ˜ e jaˋ iiñ˜ e nilɨcuíiñˋ dseaˋ do, co̱ˈ eáamˊ ueˈˋ dsíirˊ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jo̱ jí̱i̱ˈ˜ jaˋ líˈrˆ ɨˈˋ lɨ́ɨiñˉ e cuøˈˊ fɨˊ yaaiñ˜ e jmóorˋ jaléˈˋ e ˈlɨˈˆ, jo̱ dseángˈˉ jaˋ quie̱ˊ íbˈˋ jmóorˋ jaléˈˋ e ˈlɨˈˆ e tɨ́ɨiñˋ jmóorˋ do."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dsʉˈ ˈnʉ́ˈˋguɨ, dseaˋ cuíingˋnaˈ Dseaˋ Jmáangˉ, jaˋ calɨcuíingˋnaˈ dseaˋ do e laco̱ˈ nijméeˆnaˈ jaléˈˋ e ˈlɨˈˆ lajo̱."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Co̱ˈ dseángˈˉ jáˈˉbaˈ nɨcanʉ́ʉˉnaˈ júuˆ quiáˈˉ dseaˋ do, jo̱guɨ lɨɨm˜ eeˋ calɨtɨ́ngˋnaˈ quiáˈrˉ jo̱ lajo̱baˈ nɨñíˆnaˈ e jmangˈˉ e jábˈˉ júuˆ quiáˈˉ Dseaˋ Jmáangˉ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo̱baˈ tʉ́ʉˊnaˈ jaléˈˋ e ˈlɨˈˆ e lamɨ˜ quɨ́ˈˉ tɨ́ɨngˋnaˈ jmooˋnaˈ do, co̱ˈ có̱o̱ˈ˜ e jo̱ cajméeˋ e eáamˊ calɨgǿngˋnaˈ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jo̱guɨ jmɨsɨ́ɨngˆnaˈ jaléˈˋ e ɨˊ óoˊnaˈ, jo̱ íiˋ áaˊnaˈ jmangˈˉ e guiʉ́ˉ."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jo̱guɨ güɨlɨseengˋnaˈ e nɨcalɨˈmɨ́ɨmˉbaˈ e laco̱ˈ niˈeeˉnaˈ laco̱ˈguɨ la éeˋ Fidiéeˇ ˈñiaˈrˊ, jo̱guɨ jméeˆnaˈ jmangˈˆ e guiʉ́ˉ, jo̱guɨ eeˉnaˈ røøˋ laco̱ˈ sɨˈíˆ jee˜ jaléngˈˋ dseaˋ rúngˈˋnaˈ."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jo̱baˈ tʉ́ʉˊnaˈ e quié̱ˆnaˈ júuˆ e o̱ˈ jáˈˉ, jo̱ féeˈ˜baˈ jmangˈˉ júuˆ e jáˈˉ có̱o̱ˈ˜ dseaˋ rúngˈˋnaˈ, dsʉco̱ˈ lajɨɨˉbaaˈ lɨ́ɨˊnaaˈ lafaˈ co̱o̱ˋ ngúuˊ táangˋnaaˈ laˈóˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jo̱ song jmiguíingˆ áaˊnaˈ, jaˋ cuøˈˊ fɨˊ yaang˜naˈ e niˈeeˉnaˈ dseeˉ; jo̱guɨ jmɨˈúungˋnaˈ e jaˋ huǿøˉ ee˜ e guíingˉnaˈ do cajo̱,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "jo̱ lajo̱b jaˋ cuøˈˊnaˈ fii˜ i̱ ˈlɨngˈˆ fɨˊ e nijmɨgǿøiñˋ ˈnʉ́ˈˋ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jo̱guɨ jaléngˈˋ ˈnʉ́ˈˋ i̱ lamɨ˜ jmóoˋ ɨ̱ɨ̱ˋ, quiúumˈ˜baˈ e joˋ jméeˆnaˈ lajo̱, jo̱ jmeeˉbaˈ ta˜ guiʉ́ˉ có̱o̱ˈ˜ layaang˜ guóoˋnaˈ e laco̱ˈ seabˋ e cuǿˈˆnaˈ jaléngˈˋ dseaˋ i̱ ˈnéˉ quiáˈˉ lajo̱."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jo̱ jaˋ cá̱ˆnaˈ júuˆ ˈléˈˋ, co̱ˈ dseángˈˉ lají̱i̱ˈ˜ júuˆ e guiʉ́ˉ jo̱guɨ e íingˆ ta˜baˈ ˈnéˉ cá̱ˆnaˈ e laco̱ˈ nijmɨcó̱o̱ˈ˜ quiáˈˉ jaléngˈˋ dseaˋ i̱ ninúˉ e júuˆ jo̱ jial nidsicuángˋguɨ quiáˈrˉ e cuíiñˋ Dseaˋ Jmáangˉ."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jo̱ jaˋ jmooˋnaˈ e nilíingˉ fɨˈíˆ Jmɨguíˋ quiáˈˉ Fidiéeˇ, co̱ˈ íˋbingˈ seengˋ có̱o̱ˈ˜ ˈnʉ́ˈˋ e laco̱ˈ cuøˊ li˜ quíiˉnaˈ e nilíingˉnaˈ dseaˋ sɨlaangˇ mɨ˜ nitɨ́ˉ íˈˋ e nileángˉ Fidiéeˇ jaléngˈˋ dseaˋ quiáˈrˉ laco̱ˈ sɨˈíˆ."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jo̱guɨ tʉ́ʉˊnaˈ jaléˈˋ e ˈníˈˋ áaˊnaˈ có̱o̱ˈ˜guɨ jaléˈˋ e guíingˉnaˈ quiáˈˉ rúngˈˋnaˈ có̱o̱ˈ˜guɨ jaléˈˋ e jɨɨng˜naˈ, jo̱guɨ jaˋ foˈˆnaˈ júuˆ ˈléˈˋ quiáˈˉ rúngˈˋnaˈ, lɨ́ˈˆ lajaléˈˋ e ˈlɨˈˆ e jiéˈˋguɨ é."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jo̱ eeˉbaˈ jmangˈˉ e guiʉ́ˉ có̱o̱ˈ˜ jaléngˈˋ dseaˋ rúngˈˋnaˈ, jo̱guɨ jmeeˉbaˈ fɨˈˋ lɨ́ɨngˉnaˈ jaléngˈˋ dseaˋ rúngˈˋnaˈ, jo̱guɨ íingˊnaˈ dseeˉ quiáˈˉ dseaˋ rúngˈˋnaˈ lɨ́ˈˆ laco̱ˈguɨ la jmóoˋ Fidiéeˇ e íiñˉ dseeˉ quíiˉ ˈnʉ́ˈˋ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jial ˈnéˉ seengˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ - Jo̱ co̱ˈ ˈnʉ́ˈˋ lɨ́ɨngˊnaˈ jó̱o̱ˊ Fidiéeˇ i̱ iiñ˜ eáangˊ, jo̱baˈ jmɨˈúungˋnaˈ e niˈeeˉnaˈ laco̱ˈ ˈñiaˈˊ dseaˋ do."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jo̱ güɨlɨseemˋbaˈ e jmiˈneáangˋnaˈ jaléngˈˋ dseaˋ rúngˈˋnaˈ lɨ́ˈˆ laco̱ˈguɨ Dseaˋ Jmáangˉ jmiˈneáaiñˋ jneaa˜aaˈ jo̱guɨ cajángˈˋ ˈñiaˈrˊ e cajúiñˉ fɨˊ dseˈˋ crúuˆ uíiˈ˜ jneaa˜aaˈ; jo̱ e cajúiñˉ do lɨ́ɨˊ lafaˈ co̱o̱ˋ e jmeafɨɨˋ jloˈˆ e catɨ́ɨngˉ Fidiéeˇ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jo̱ co̱ˈ dseaˋ quiáˈˉ Fidiéebˇ lɨ́ɨngˊ ˈnʉ́ˈˋ, jo̱baˈ jí̱i̱ˈ˜ jaˋ cuǿøngˋ ɨ́ˆ óoˊnaˈ faˈ e sɨɨng˜naˈ có̱o̱ˈ˜ dseañʉˈˋ o̱si dseamɨ́ˋ i̱ o̱ˈ quíiˉnaˈ é, o̱ˈguɨ e ɨˊ óoˊnaˈ jaléˈˋ e ˈlɨˈˆ e jiéˈˋguɨ cajo̱, o̱ˈguɨ suungˋnaˈ lɨ́ˈˆ doñiˊ eeˋ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jo̱ jaˋ foˈˆnaˈ júuˆ ˈlɨˈˆ o̱ˈguɨ júuˆ í̱i̱ˊ o̱ˈguɨ júuˆ gaˋ e jaˋ uiing˜ seaˋ, co̱ˈ jaˋ catɨ́ɨngˉ jméeˈˆ ˈnʉ́ˈˋ lajo̱; co̱ˈ guiʉ́ˉguɨ quíiˉnaˈ e jmiféngˈˊnaˈ Fidiéebˇ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo̱guɨ güɨlɨta˜ óoˊnaˈ cajo̱ e lɨ́ˈˆ doñiˊ i̱i̱ˋ dseaˋ i̱ ˈléeˊ e güɨɨiñˋ có̱o̱ˈ˜ dseaˋ i̱ o̱ˈ quiáˈrˉ, o̱si jmóorˋ e ˈlɨˈˆ e jiéˈˋguɨ é, o̱si suuiñˋ lɨ́ˈˆ doñiˊ eeˋ, jo̱baˈ i̱ dseaˋ íˋ jaˋ quɨ́ˈˉ jmɨɨ˜ e Dseaˋ Jmáangˉ có̱o̱ˈ˜guɨ Fidiéeˇ nicá̱ˋ nifɨˊ quiáˈrˉ. Co̱ˈ i̱ dseaˋ i̱ suungˋ lɨ́ˈˆ doñiˊ eeˋ do, jo̱baˈ lɨ́ɨˊ e lafaˈ e jo̱b jmiféiñˈˊ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo̱ jaˋ cuǿˈˆ fɨˊ yaang˜naˈ e jí̱i̱ˈ˜ jaangˋ dseaˋ nijmɨgǿøiñˋ ˈnʉ́ˈˋ có̱o̱ˈ˜ jaléˈˋ júuˆ e jaˋ íingˆ ta˜. Dsʉco̱ˈ uii˜ quiáˈˉ jaléˈˋ e ˈlɨˈˆ e nɨcafáˈˉa na, jo̱baˈ cuøˈˊ Fidiéeˇ iihuɨ́ɨˊ eáangˊ jaléngˈˋ dseaˋ i̱ jaˋ nʉ́ʉˈ˜ lají̱i̱ˈ˜ júuˆ quiáˈrˉ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jo̱baˈ jaˋ quɨ́ngˈˋnaˈ jee˜ jaléngˈˋ i̱ dseaˋ i̱ jmóoˋ lajo̱."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dsʉˈ ˈnʉ́ˈˋ, lamɨ˜ jéengˊguɨ, fɨˊ lɨ˜ nʉʉbˋ seengˋnaˈ; dsʉˈ lanaguɨ, co̱ˈ nɨlɨ́ɨngˊnaˈ lafaˈ jaamˋ dseaˋ có̱o̱ˈ˜ Dseaˋ Jmáangˉ, jo̱baˈ fɨˊ lɨ˜ jneábˋ nɨseengˋnaˈ. Jo̱baˈ güɨlɨseemˋbaˈ laco̱ˈguɨ i̱ dseaˋ i̱ seengˋ fɨˊ lɨ˜ jneáˋ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jo̱ mɨ˜ seengˋ dseaˋ fɨˊ lɨ˜ jneáˋ, jo̱baˈ jmangˈˉ e guiʉ́ˉ jmóorˋ có̱o̱ˈ˜ dseaˋ rúiñˈˋ, jo̱guɨ éerˋ røøˋ có̱o̱ˈ˜ dseaˋ do cajo̱, jo̱guɨ jmangˈˉ júuˆ jábˈˉ quie̱rˊ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jo̱ fɨ́ɨˉguɨ́ɨ ˈnʉ́ˈˋ, jmɨˈúungˋnaˈ e güɨlɨseemˋbaˈ laco̱ˈ la iáangˋ dsíiˊ Fíiˋnaaˈ Dseaˋ Jmáangˉ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jo̱ jaˋ sɨcøøngˆ yaang˜naˈ e jméeˆnaˈ jaléˈˋ e jaˋ ta˜ íingˆ laco̱ˈguɨ la jmóoˋ dseaˋ i̱ seengˋ fɨˊ lɨ˜ nʉʉˋ; co̱ˈ guiʉ́ˉguɨ e nifɨ́ˈˆnaˈre e jaˋ dseengˋ jaléˈˋ e jmóorˋ do."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dsʉco̱ˈ lɨˈɨˈˋ lɨ́ɨmˉbaaˈ e lɨco̱ˈ féˈˆbɨ́ɨˈ uii˜ quiáˈˉ jaléˈˋ e ˈlɨˈˆ e jmóoˋ i̱ dseaˋ laˈíˋ fɨˊ lɨ˜ ɨɨngˋ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dsʉˈ mɨ˜ nifɨ́ˈˆnaˈre e jaˋ dseengˋ jaléˈˋ e jmóorˋ do, jo̱baˈ cajneábˉ niingˉ jaléˈˋ e jo̱, jo̱ lajo̱baˈ nilɨlíˈˆ jaléngˈˋ dseaˋ jial lɨ́ɨˊ jaléˈˋ e jmóoˋ dseaˋ íˋ"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "lɨ́ˈˆ laco̱ˈguɨ e júuˆ la:Jmijnéeˋ aˈˊ, ˈnʉˋ dseaˋ lafaˈ güɨɨnˈˋ uíiˈ˜ dseeˉ quíiˈˉ,jo̱ güɨjí̱ˈˊtu̱ˈ laˈeáangˊ có̱o̱ˈ˜ Dseaˋ Jmáangˉ;jo̱ lajo̱baˈ dseaˋ do nijmérˉ e nilɨseenˈˋ fɨˊ lɨ˜ jneáˋ jɨr˜."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jo̱ fɨ́ɨˉguɨ́ɨ ˈnʉ́ˈˋ, dseaˋ rúˈˋnaaˈ, ñiing˜ áaˊnaˈ jial niˈeeˉnaˈ jmangˈˉ e guiʉ́ˉ, jo̱ jaˋ güɨlɨseengˋnaˈ e jmooˋnaˈ jaléˈˋ e jaˋ uiing˜ seaˋ, co̱ˈ lɨ́ˈˆ lɨˊ ˈnéˉ ɨ́ˆ áaˊnaˈ laco̱ˈ catɨ́ɨmˉ có̱o̱ˈ˜ jaléˈˋ e jmooˋnaˈ do."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jo̱guɨ jmɨˈúungˋnaˈ e eeˉnaˈ guiʉ́ˉ contøøngˉ có̱o̱ˈ˜ jaléngˈˋ dseaˋ rúngˈˋnaˈ, co̱ˈ eáamˊ gaˋ nɨjmóoˋ dseaˋ lajeeˇ lana."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo̱ jaˋ jmooˋnaˈ jí̱i̱ˈ˜ co̱o̱ˋ e jaˋ mɨˊ caˈíiˋ áaˊnaˈ røøˋ laco̱ˈ catɨ́ɨngˉ, co̱ˈ ˈnéˉ jmɨˈúungˋnaˈ e ningámˈˋbaˈ lají̱i̱ˈ˜ e iing˜ Fíiˋnaaˈ Fidiéeˇ e nijméeˆnaˈ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jo̱guɨ jaˋ jméeˆnaˈ jmangˈˉ ta˜ ɨ̱́ˈˋ, co̱ˈ fɨˊ gabˋ cá̱ˋ jaléngˈˋ dseaˋ i̱ jmóoˋ lajo̱; co̱ˈ guiʉ́ˉguɨ e jí̱i̱ˈ˜ Jmɨguíˋ quiáˈˉ Fidiéebˇ nicá̱ˋ nifɨˊ quíiˉnaˈ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jo̱guɨ mɨ˜ føngˈˊ rúngˈˋ ˈnʉ́ˈˋ laˈóˈˋ lɨ́ɨngˊnaˈ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ, féengˈ˜ rúngˈˋnaˈ có̱o̱ˈ˜ jaléˈˋ júuˆ quiáˈˉ Fidiéeˇ e to̱o̱˜ fɨˊ ni˜ jiˋ salmos jo̱guɨ có̱o̱ˈ˜ jaléˈˋ júuˆ e øˊ dseaˋ quiáˈˉ Fidiéeˇ cajo̱ có̱o̱ˈ˜guɨ jaléˈˋ júuˆ e cuøˊ Jmɨguíˋ quiáˈˉ Fidiéeˇ. Lajo̱bɨ cajo̱, mɨ˜ øˊnaˈ jo̱guɨ mɨ˜ jmiféngˈˊnaˈ Fíiˋnaaˈ Dseaˋ Jmáangˉ, jmeeˉbaˈ carˋ ngocángˋ óoˊnaˈ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jo̱guɨ jaˋ tiúungˊnaˈ e cuøˈˊnaˈ guiˈmáangˈˇ Tiquíˆiiˈ Fidiéeˇ laˈeáangˊ có̱o̱ˈ˜ Fíiˋnaaˈ Dseaˋ Jmáangˉ quiáˈˉ jaléˈˋ e dsingɨ́ɨngˉnaˈ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jial seengˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ có̱o̱ˈ˜ jaléngˈˋ dseaˋ sɨnʉ́ʉˆ quiáˈrˉ - Jo̱ jméeˆnaˈ nʉ́ʉˈ˜naˈ júuˆ quiáˈˉ rúngˈˋnaˈ e iáangˋ áaˊnaˈ e laco̱ˈ cuøˊ li˜ e jmɨˈgooˋbaˈ Dseaˋ Jmáangˉ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo̱ e labaˈ fɨ́ɨˉɨ ˈnʉ́ˈˋ, jaléngˈˋ dseamɨ́ˋ, jmɨˈgooˋbaˈ jaléngˈˋ dseañʉˈˋ quíiˉnaˈ. Jo̱ song lajo̱b jmooˋnaˈ, jo̱baˈ nʉ́ʉˈ˜baˈ júuˆ quiáˈˉ Fíiˋnaaˈ Dseaˋ Jmáangˉ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dsʉco̱ˈ dseañʉˈˋbingˈ lɨ́ɨngˊ dseaˋ mogui˜ quiáˈˉ jaléngˈˋ dseamɨ́ˋ quiáˈrˉ laco̱ˈguɨ Dseaˋ Jmáangˉ lɨ́ɨiñˊ dseaˋ mogui˜ quiáˈˉ jaléngˈˋ dseaˋ quiáˈrˉ. Jo̱ jaléngˈˋ i̱ dseaˋ quiáˈrˉ do lɨ́ɨˊ lafaˈ co̱o̱bˋ ngúuˊ táaiñˋ có̱o̱ˈ˜ dseaˋ do. Jo̱ dseaˋ dob dseaˋ láaiñˋ jaléngˈˋ dseaˋ quiáˈrˉ jee˜ dseeˉ quiáiñˈˉ."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jo̱ jaléngˈˋ dseamɨ́ˋ ˈnéˉ núˉbre júuˆ quiáˈˉ dseañʉˈˋ quiáˈrˉ e iáangˋ dsíirˊ lɨ́ˈˆ laco̱ˈguɨ jaléngˈˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ ˈnéˉ jmérˉ nʉ́ʉˈ˜bre júuˆ quiáˈˉ dseaˋ do cajo̱."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jo̱ e labaˈ fɨ́ɨˉɨ ˈnʉ́ˈˋ, jaléngˈˋ dseañʉˈˋ, jmiˈneáangˋnaˈ jaléngˈˋ dseamɨ́ˋ quíiˉnaˈ laco̱ˈguɨ Dseaˋ Jmáangˉ jmiˈneáaiñˋ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊnaaˈ dseaˋ quiáˈrˉ, jo̱guɨ cajángˈˋ ˈñiaˈrˊ e cajúiñˉ uii˜ quíˉiiˈ cajo̱."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jo̱ cajméerˋ lajo̱ e laco̱ˈ caˈuíingˉnaaˈ dseángˈˆ jí̱i̱ˈ˜ dseaˋ quiáˈˉ Fidiéeˇ. Jo̱guɨ cajméerˋ e lafaˈ cajgɨ́ɨngˉnaaˈ có̱o̱ˈ˜ e jmɨɨˋ e cajgáangˉnaaˈ do có̱o̱ˈ˜guɨ e júuˆ quiáˈrˉ e caguiarˊ do cajo̱."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jo̱ cajángˈˋ ˈñiaˈˊ dseaˋ do e cajúiñˉ e laco̱ˈ nisíñˈˋ jaléngˈˋ jneaa˜aaˈ fɨˊ quinirˇ laco̱ˈ jaangˋ dseaˋ i̱ sɨjgɨ́ɨngˆ jo̱guɨ i̱ sɨguiúngˉ fɨˊ quiniˇ dseaˋ do jo̱guɨ i̱ jí̱i̱ˈ˜ co̱o̱ˋ dseeˉ jaˋ seaˋ quiáˈˉ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jo̱ jaléngˈˋ dseañʉˈˋ ˈnéˉ ˈneáamˋbre jaléngˈˋ dseamɨ́ˋ quiáˈrˉ lɨ́ˈˆ laco̱ˈguɨ la ˈneáangˋ yaaiñ˜. Co̱ˈ i̱ dseaˋ i̱ ˈneáangˋ dseamɨ́ˋ quiáˈˉ, jo̱baˈ ˈneáaiñˋ yaaiñ˜ cajo̱."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dsʉco̱ˈ jaˋ seengˋ dseaˋ faˈ e jaˋ to̱ˈˋ fɨ́ɨngˋ yaaiñ˜, co̱ˈ lɨ́ˈˆ lɨˊ jmóorˋ íˆ røøbˋ jo̱guɨ to̱ˈˋ fɨ́ɨiñˋ có̱o̱ˈ˜ jaléˈˋ e ˈnéˉ quiáˈrˉ. Jo̱ lajo̱b jmóoˋguɨ Dseaˋ Jmáangˉ có̱o̱ˈ˜ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ, røøbˋ to̱ˈˋ fɨ́ɨiñˋ cajo̱,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "co̱ˈ lafaˈ ngúuˊ táamˋbre lɨ́ɨˊ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Co̱ˈ lalab féˈˋ fɨˊ ni˜ jiˋ quiáˈˉ Fidiéeˇ: “ˈNaamˋ jaléngˈˋ dseañʉˈˋ quiáˈˉ tiquiáˈrˆ jo̱guɨ quiáˈˉ niquiáˈrˆ, jo̱ dsilíiñˉ có̱o̱ˈ˜ dseamɨ́ˋ i̱ nicúngˈˋ guóˋ có̱o̱ˈ˜bre, jo̱baˈ lajɨˋ huáaiñˈˉ do niˈuíiñˉ lafaˈ jaamˋ dseaˋ.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jo̱ e júuˆ quiáˈˉ Fidiéeˇ na jaˋ mɨˊ cangángˈˋ dseaˋ røøˋ jéengˊguɨ, dsʉˈ jnea˜guɨ fáˈˋa e júuˆ la lana cuaiñ˜ quiáˈˉ Dseaˋ Jmáamˉ co̱lɨɨng˜guɨ có̱o̱ˈ˜ jaléngˈˋ jneaa˜aaˈ, dseaˋ lɨ́ɨˊɨɨˈ dseaˋ quiáˈrˉ."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jo̱ lajo̱b lɨ́ɨˊ, lajaangˋ lajaamˋ ˈnʉ́ˈˋ dseañungˈˋnaˈ, ˈnéˉ ˈneáamˋbaˈ dseamɨ́ˋ quíiˉnaˈ laco̱ˈguɨ ˈneáangˋnaˈ yaang˜naˈ; jo̱guɨ lajo̱bɨ jaléngˈˋ dseamɨ́ˋ ˈnéˉ jmɨˈgóˋbre dseañʉˈˋ quiáˈrˉ cajo̱."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jo̱guɨ e labaˈ fɨ́ɨˉɨ ˈnʉ́ˈˋ, jaléngˈˋ jiuung˜, jméeˆnaˈ nʉ́ʉˈ˜naˈ jaléˈˋ ta˜ quiʉˈˊ tiquíiˆ niquíiˆnaˈ, co̱ˈ lajo̱b iing˜ Fidiéeˇ e catɨ́ɨngˉ nijméeˆnaˈ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jo̱guɨ e lab júuˆ laˈuii˜ e quiʉˈˊ ta˜ quiáˈˉ Fidiéeˇ e song jmiti˜ dseaˋ e jo̱, jo̱baˈ niˈíñˈˋ e nɨsɨˈíiñˆ e nicuǿˈˉ Fidiéeˇ írˋ; jo̱ lalab féˈˋ e júuˆ do: “Jmɨˈgooˋ tiquíiˈˆ có̱o̱ˈ˜ niquíiˈˆ,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "jo̱ lajo̱baˈ nilɨseenˈˋ juguiʉ́ˉ jo̱guɨ niñíinˈˋ e huǿøbˉ seenˈˋ fɨˊ jmɨgüíˋ.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jo̱guɨ jaléngˈˋ ˈnʉ́ˈˋ, dseaˋ lɨ́ɨngˊnaˈ teaa˜, jaˋ jmooˋnaˈ e nilɨguíingˉ jaléngˈˋ jó̱o̱ˋnaˈ; co̱ˈ guiʉ́ˉguɨ e jmɨcuaangˋnaˈre e íibˊ ˈgooˋ quiáˈrˉ có̱o̱ˈ˜ jaléˈˋ e eˈˊnaˈre laco̱ˈguɨ cǿøngˋ có̱o̱ˈ˜ júuˆ quiáˈˉ Dseaˋ Jmáangˉ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jo̱guɨ lalab fɨ́ɨˉɨ jaléngˈˋ ˈnʉ́ˈˋ, dseaˋ sɨˈnɨɨngˇ i̱ jmóoˋ ta˜ huɨ̱́ˈˋ i̱ jaˋ ˈléengˈ˜, jmeeˉbaˈ nʉ́ʉˈ˜naˈ jaléˈˋ ta˜ quiʉˈˊ fii˜ quíiˉnaˈ. Jo̱guɨ jmeeˉbaˈ jaléˈˋ ta˜ jo̱ e jmɨˈgooˋbaˈre jo̱guɨ e ngocángˋ óoˊnaˈ cajo̱ lɨ́ˈˆ laco̱ˈguɨ catɨ́ɨngˉ e ˈnéˉ jméeˆnaˈ có̱o̱ˈ˜ Dseaˋ Jmáangˉ ˈñiaˈrˊ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jo̱guɨ jmeeˉbaˈ ta˜ røøˋ laco̱ˈ sɨˈíˆ, jo̱ o̱ˈ jí̱i̱ˈ˜ mɨ˜ níˋ fii˜ quíiˉnaˈ ˈnéˉ jméeˆnaˈ ta˜ e lɨ́ˈˆ laco̱ˈ nijá̱ˆnaˈ guiʉ́ˉ có̱o̱ˈr˜. Jo̱ co̱ˈ ˈnʉ́ˈˋ dseaˋ i̱ jmóoˋ lají̱i̱ˈ˜ e iing˜ Fíiˋnaaˈ Dseaˋ Jmáamˉ nɨlɨ́ɨngˊnaˈ, jo̱baˈ carˋ ngocángˋ áaˊbaˈ ˈnéˉ jmitíˆnaˈ e ta˜ do, jo̱ lajo̱baˈ iáangˋ dsíiˊ Fidiéeˇ có̱o̱ˈ˜ jaléˈˋ e jmooˋnaˈ do."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jo̱ ˈnéˉ jméeˆnaˈ e ta˜ do e iáangˋ óoˊbaˈ laco̱ˈguɨ catɨ́ɨngˉ jméeˆnaˈ mɨ˜ jmooˋnaˈ lají̱i̱ˈ˜ e iing˜ Dseaˋ Jmáangˉ, jo̱ o̱ˈ laco̱ˈ mɨ˜ jmooˋnaˈ ta˜ fɨˊ quiniˇ dseaˋ jmɨgüíˋ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Co̱ˈ nɨñíbˆ ˈnʉ́ˈˋ e doñiˊ i̱i̱ˋ dseaˋ, si dseaˋ sɨˈnɨɨngˇ i̱ jmóoˋ ta˜ huɨ̱́ˈˋ e jaˋ ˈléengˈ˜ o̱si o̱ˈ lajo̱ é, niˈímˈˋbre lají̱i̱ˈ˜ e catɨ́ɨiñˉ e cuøˊ Fidiéeˇ quiáˈˉ jaléˈˋ e guiʉ́ˉ e cajméerˋ do."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jo̱guɨ jaléngˈˋ ˈnʉ́ˈˋ, dseaˋ lɨ́ɨngˊnaˈ fii˜, eeˉbaˈ røøˋ có̱o̱ˈ˜ jaléngˈˋ dseaˋ jmóoˋ ta˜ quíiˉnaˈ, jo̱ jaˋ jméeˆnaˈ sooˋ áaˊnaˈ có̱o̱ˈr˜. Jo̱guɨ té̱e̱ˊ óoˊnaˈ e jaamˋ Fíiˋnaaˈ Fidiéeˇ i̱ seengˋ i̱ guiing˜ fɨˊ ñifɨ́ˉ i̱ quiʉˈˊ ta˜ quíiˉnaˈ có̱o̱ˈ˜guɨ dseaˋ i̱ sɨˈnɨɨngˇ i̱ jmóoˋ ta˜ quíiˉnaˈ cajo̱. Co̱ˈ fɨˊ quiniˇ Fidiéeˇ røøbˋ lɨ́ɨˊnaaˈ lajaangˋ lajaangˋnaaˈ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jial jmɨˈǿngˈˋ dseaˋ yaaiñ˜ jee˜ i̱ ˈlɨngˈˆ - Jo̱guɨ lana, dseaˋ rúˈˋnaaˈ, cuǿøˈ˜ bíˋ yaang˜naˈ lají̱i̱ˈ˜ fɨˊ nɨteáangˉnaˈ laˈeáangˊ có̱o̱ˈ˜ e bíˋ ˈgøngˈˊ quiáˈˉ Fíiˋnaaˈ Dseaˋ Jmáangˉ, co̱ˈ dseaˋ quiáˈˉ dseaˋ dob nɨlɨ́ɨngˊnaˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jo̱ jmɨˈǿngˈˋ yaang˜naˈ có̱o̱ˈ˜ jaléˈˋ e cangɨ́ɨngˋnaˈ e cacuøˈˊ Fidiéeˇ ˈnʉ́ˈˋ e laco̱ˈ jaˋ nicá̱ˆnaˈ fɨˊ gaˋ mɨ˜ iing˜ fii˜ i̱ ˈlɨngˈˆ jmɨgǿøiñˋ ˈnʉ́ˈˋ, lafaˈ jaangˋ ˈléeˉ quie̱ˊbre có̱o̱ˈ˜ jaléˈˋ e jmɨˈǿngˈˋ ˈñiaˈrˊ mɨ˜ dséerˊ jee˜ ˈniiˋ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Co̱ˈ jaˋ jmooˉnaaˈ ta˜ tɨ́ɨngˊ có̱o̱ˈ˜ dseaˋ jmɨgüíˋ, co̱ˈ ta˜ tɨ́ɨngˊ có̱o̱ˈ˜ jaléˈˋ guíˋ ˈlɨˈˆ e eáangˊ óoˋ bíˋ e íiˊ fɨˊ guiáˈˆ güíˋbaˈ jmooˉnaaˈ, co̱ˈ e guíˋ jo̱ quie̱ˊ nifɨˊ jo̱guɨ sɨlɨ́ɨˈˇ jaléngˈˋ dseaˋ fɨˊ la fɨˊ na."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jo̱baˈ jmeáangˈ˜naˈ ta˜ jaléˈˋ e cangɨ́ɨngˋnaˈ e cacuøˈˊ Fidiéeˇ ˈnʉ́ˈˋ e nijmɨˈǿngˈˋ yaang˜naˈ, jo̱ lajo̱baˈ nitéˈˋnaˈ có̱o̱ˈ˜ i̱ ˈlɨngˈˆ mɨ˜ nitɨ́ˉ íˈˋ e nijmeáiñˈˋ ˈnʉ́ˈˋ gaˋ. Jo̱baˈ mɨ˜ calɨ́ˈˉnaˈ jaléˈˋ e jo̱, jie˜ mɨˊ tʉ́ˋnaˈ lají̱i̱ˈ˜ fɨˊ teáangˉnaˈ jóng."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jo̱ jie˜ mɨˊ tʉ́ˋnaˈ lají̱i̱ˈ˜ fɨˊ nɨteáangˉnaˈ e quié̱ˉbaˈ jmangˈˉ júuˆ jáˈˉ quiáˈˉ Fidiéeˇ; jo̱ e júuˆ jáˈˉ na lɨ́ɨˊ lafaˈ co̱o̱ˋ loˈñʉ́ʉˊ tuˈˊ e ˈñʉ́ʉˊ teáˋ tuˈˊ jaangˋ ˈléeˉ. Jo̱guɨ eeˉbaˈ røøˋ fɨˊ quiniˇ Fidiéeˇ contøøngˉ; jo̱ e na lɨ́ɨˊ lafaˈ co̱o̱ˋ ˈmɨˈquiˈˊ ñíˆ quiáˈˉ jaangˋ ˈléeˉ có̱o̱ˈ˜ e jmɨˈǿiñˈˋ fɨˊ nidsíirˊ fɨˊ jee˜ ˈniiˋ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jo̱guɨ ˈnéˉ néebˇ guiʉ́ˉ quíiˉnaˈ contøøngˉ e laco̱ˈ niˈuǿngˋnaˈ nigüɨguiáˆnaˈ júuˆ quiáˈˉ Dseaˋ Jmáangˉ e quiáˈˉ jial seengˋ dseaˋ juguiʉ́ˉ júuˆ røøˋ có̱o̱ˈ˜ Fidiéeˇ; jo̱ e na lɨ́ɨˊ laco̱ˈguɨ mɨ˜ jaangˋ ˈléeˉ guieengˋ guiʉ́ˉ ˈñiaˈrˊ e niˈǿˈrˉ lomɨɨrˉ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jo̱ co̱ˈ nɨcajáamˈ˜ yaang˜naˈ fɨˊ jaguóˋ Dseaˋ Jmáangˉ, jo̱baˈ quɨ́ɨˈ˜baˈ jmɨɨ˜ nijmɨˈǿngˈˋ yaang˜naˈ jee˜ jaléˈˋ e gaˋ e iing˜ fii˜ i̱ ˈlɨngˈˆ nijmeáiñˈˋ ˈnʉ́ˈˋ; jo̱ e na lɨ́ɨˊ laco̱ˈguɨ mɨ˜ jaangˋ ˈléeˉ quie̱ˊbre có̱o̱ˈ˜ e nijmɨˈǿngˈˋ ˈñiaˈrˊ jee˜ ñisʉ̱ˈˋ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo̱ nɨsɨlaamˉbaˈ jee˜ dseeˉ quíiˉnaˈ; jo̱ e na lɨ́ɨˊ laco̱ˈguɨ co̱o̱ˋ loguiˇ ñíˆ quíiˉnaˈ có̱o̱ˈ˜ e jmɨˈǿngˈˋnaˈ moguíˆnaˈ. Jo̱guɨ jmeáamˈ˜baˈ ta˜ e júuˆ quiáˈˉ Fidiéeˇ e nɨcaˈíingˈ˜naˈ do e cacuøˊ Jmɨguíˋ quiáˈrˉ; jo̱ e júuˆ na lɨ́ɨˊ laco̱ˈguɨ co̱o̱ˋ ñisʉ̱ˈˋ e eáangˊ dseaˋ jee˜ ˈniiˋ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jo̱ lajeeˇ jo̱, jaˋ tiúungˊnaˈ e føngˈˆnaˈ Fidiéeˇ jo̱guɨ mɨ́ɨˈ˜naˈ dseaˋ do contøøngˉ laˈeáangˊ có̱o̱ˈ˜ Jmɨguíˋ quiáˈrˉ e nijmɨcó̱o̱ˈr˜ ˈnʉ́ˈˋ. Jo̱ contøømˉ ˈnéˉ e ñiing˜ áaˊnaˈ e jaˋ nilɨtúngˉ óoˊnaˈ e mɨ́ɨˈ˜naˈ Fidiéeˇ uii˜ quiáˈˉ lajɨɨngˋ dseaˋ quiáˈrˉ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jo̱guɨ mɨ́ɨˈ˜naˈ Fidiéeˇ uii˜ quiéˉ jnea˜ cajo̱, e nicuǿˈrˉ jnea˜ e ñiˋbaa e˜ júuˆ niguiaaˉ jee˜ dseaˋ e jaˋ ˈgóˈˋo e laco̱ˈ nilɨñiˊ dseaˋ júuˆ quiáˈˉ Dseaˋ Jmáangˉ e quiáˈˉ jial laangˋ dseaˋ jee˜ dseeˉ quiáˈrˉ e jaˋ mɨˊ calɨñirˊ lamɨ˜ jéengˊguɨ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Co̱ˈ Fidiéeˇ casíiñˋ jnea˜ fɨˊ la e laco̱ˈ niguiaaˉ júuˆ quiáˈˉ jial laangˋ dseaˋ jee˜ dseeˉ quiáˈrˉ, jo̱ uiing˜ e jo̱baˈ e sɨjnɨ́ɨnˇn lana. Jo̱ mɨ́ɨˈ˜guɨˈ Fidiéeˇ uii˜ quiéˉe e laco̱ˈ nifáˈˆa e júuˆ jo̱ jee˜ jaléngˈˋ dseaˋ e jaˋ ˈgóˈˋo jí̱i̱ˈ˜ capíˈˆ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Júuˆ guicó̱o̱ˈˇ lɨ˜ cadséngˉ quiáˈˉ Paaˉ - Jo̱ Tíquico lɨ́ɨiñˊ jaangˋ dseaˋ quiáˈˉ Fidiéeˇ i̱ ˈneáangˋnaaˈ eáangˊ jo̱guɨ i̱ éeˋ ta˜ røøˋ có̱o̱ˈ˜ jaléˈˋ ta˜ quiáˈˉ Fidiéeˇ. Jo̱ dseaˋ íbˋ nicá̱rˋ júuˆ fɨˊ na jial seenˉ jo̱guɨ jaléˈˋ e jmóoˋo fɨˊ la cajo̱."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jo̱ uiing˜ lajo̱baˈ nisɨ́ɨnˆnre fɨˊ na e laco̱ˈ nijmeáˈrˉ ˈnʉ́ˈˋ júuˆ jial se̱e̱ˉnaaˈ fɨˊ la, jo̱ lajo̱baˈ nicuǿˈrˉ ˈnʉ́ˈˋ bíˋ e laco̱ˈ jaˋguɨ lɨ́ɨngˊnaˈ fɨˈíˆ uíiˈ˜ jnea˜."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jo̱ mɨ́ɨˈ˜ɨ Tiquíˆnaaˈ Fidiéeˇ có̱o̱ˈ˜guɨ Fíiˋnaaˈ Dseaˋ Jmáangˉ e nijmérˉ e nilɨseengˋ ˈnʉ́ˈˋ, dseaˋ lɨ́ɨngˊnaˈ dseaˋ quiáˈrˉ, juguiʉ́ˉ júuˆ røøˋ, jo̱guɨ e nijmiˈneáangˋ rúngˈˋnaˈ laˈeáangˊ e nɨcajáangˈ˜ yaang˜naˈ fɨˊ jaguóˋ dseaˋ do."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jo̱ mɨ́ɨˈ˜ɨ Fidiéeˇ e güɨˈɨ́ɨˋbre güeaˈˆ quiáˈrˉ jee˜ jaléngˈˋ dseaˋ quiáˈrˉ i̱ ˈneáangˋ Fíiˋnaaˈ Dseaˋ Jmáangˉ contøøngˉ jo̱guɨ lata˜.Jo̱ lanab jí̱i̱ˈ˜ féˈˋ jiˋ quiáˈˉ Paaˉ e catɨ́ɨngˉ jaléngˈˋ dseaˋ quiáˈˉ Dseaˋ Jmáangˉ i̱ seengˋ fɨˊ Éfeso."
                }
            }
        }
    }
}