{
    "version": "ERVHU",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Simon Péter, Jézus Krisztus szolgája és apostola, üdvözletét küldi mindazoknak, akik velünk együtt ugyanazt a drága hitet kapták Istenünk és Üdvözítőnk, az igazságos Jézus Krisztus által."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mind több és több kegyelem és békesség töltsön be titeket azáltal, hogy Istent és Urunkat, Jézust, személyesen és egyre mélyebben megismeritek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isten ajándékai és ígéretei - Az ő isteni hatalma mindennel megajándékozott bennünket, ami ahhoz szükséges, hogy Isten tetszésére és dicsőségére éljünk — azon keresztül ajándékozott meg, hogy egyre jobban és bensőségesebben megismerjük őt, aki a saját dicsőségébe hív bennünket."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Egyúttal igen nagy és értékes ígéreteket is adott nekünk, amelyek megragadása által kimenekülhetünk a jelen világ romlottságából, és részesülhetünk az isteni természetben. A világ romlottságának gyökere pedig az olyan kívánság, amely gonosz dolgokra irányul."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezért hát ti is teljes erővel törekedjetek arra, hogy a hiteteket egészítsétek ki elsőként jósággal és tisztességgel, azután a tisztességet helyes ismeretekkel és tudással,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "továbbá mértékletességgel, állhatatossággal és türelemmel, majd istenfélő magatartással,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "s azonfelül a testvéreitek iránti kedvességgel és jóindulattal, végül az isteni szeretettel is."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ha mindezek megvannak, és egyre erősödnek bennetek, akkor Urunk, Jézus Krisztus mélyebb megismerése egyúttal tevékeny és eredményes életre is elvezet majd benneteket, amely jó gyümölcsöket fog teremni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Akiből viszont hiányoznak ezek a tulajdonságok, az szellemileg vak vagy rövidlátó, mert elfelejtette, hogy a régebben elkövetett bűneitől Isten megtisztította."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezért, testvéreim, még inkább törekedjetek arra, hogy megerősítsétek: Isten elhívott és kiválasztott benneteket. Ha ezt teszitek, nem fogtok megbotlani, vagy elesni soha,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "és nagyszerű fogadtatásban lesz részetek Urunk és Megmentőnk, Jézus Krisztus örökké tartó Királyságában."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ti ugyan jól tudjátok ezeket a dolgokat, és kitartóan ragaszkodtok az igazsághoz, amelyet elfogadtatok, mégis szeretnék segíteni nektek, hogy soha ne feledkezzetek meg ezekről."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hasznosnak tartom, hogy amíg ebben a földi testben élek, emlékeztesselek benneteket."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ugyanis tudom, hogy hamarosan el kell hagynom ezt a világot, amint azt Urunk, Jézus Krisztus kijelentette nekem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezért minden igyekezetemmel azon leszek, hogy segítsek nektek emlékezni ezekre, még az elköltözésem után is."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Láttuk Krisztus dicsőségét - Beszéltünk nektek arról, hogy Urunk, Jézus Krisztus nagy hatalommal fog visszajönni. De nem ravaszul kitalált történeteket meséltünk el nektek, hiszen mi a saját szemünkkel láttuk Jézus fenséges nagyságát!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ott voltunk Jézussal együtt a szent hegyen, amikor az Atya-Isten abban a dicsőségben és tisztességben részesítette, hogy a Felséges Dicsőség hangja szólt hozzá: „Ez az én Fiam, akit nagyon szeretek, és akiben gyönyörködöm!” Mi hallottuk ezt a Mennyből jövő hangot!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ott voltunk Jézussal együtt a szent hegyen, amikor az Atya-Isten abban a dicsőségben és tisztességben részesítette, hogy a Felséges Dicsőség hangja szólt hozzá: „Ez az én Fiam, akit nagyon szeretek, és akiben gyönyörködöm!” Mi hallottuk ezt a Mennyből jövő hangot!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Figyeljetek a prófétai szóra! - Ezért teljesen megbízhatónak tartjuk a próféták üzenetét. Jól teszitek hát, ha hallgattok a prófétákra, mert a szavuk olyan, mint a fény a sötétségben. Figyeljetek is rá, amíg eljön a hajnal, és a hajnalcsillag felkel a szívetekben!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mindenekelőtt meg kell értenetek, hogy az Írásban található próféciák közül egyetlen egyet sem lehet önkényesen értelmezni és magyarázni."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ugyanis a próféciák sohasem ember akaratából keletkeztek, hanem úgy, hogy a Szent Szellem indított bizonyos embereket arra, hogy az Isten üzenetét mondják!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Óvakodjatok a hamis tanítóktól! - Isten népe között voltak azonban hamis próféták is. Ehhez hasonlóan közöttetek is feltűnnek majd hamis tanítók, akik észrevétlenül ártalmas és hamis tanításokat csempésznek majd be a gyülekezetekbe. Egészen addig elmennek, hogy megtagadják Jézust, a Mestert, aki pedig megmentette őket — ezzel pedig hirtelen és gyors pusztulást hoznak magukra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sokan követik majd őket az erkölcstelen életmódjukban. A kívülállók pedig miattuk fogják rossz hírét terjeszteni az igaz Út követőinek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ezek a haszonleső és kapzsi hamis tanítók mindenféle kitalált történetekkel akarnak kihasználni benneteket. Azonban Isten már régóta ítéletet hirdetett felettük, és biztos pusztulás vár rájuk."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Amikor az angyalok követtek el bűnt, Isten őket sem kímélte, hanem az alvilág sötét mélyére zárva őrzi őket az ítélet napjáig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nem kímélte meg azt a régi világot sem, hanem elpusztította az Özönvízzel. Csak Nóét mentette meg, aki Isten igazságos ítéletét hirdette. Az Özönvízből csak Nóé menekült meg nyolcadmagával!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hasonlóképpen pusztulásra ítélte Isten Sodomát és Gomorát. Megégette azokat, hogy csak hamu maradt belőlük. Példájuk figyelmeztetésül szolgál az istentelen embereknek, hogy lássák, mi vár rájuk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ugyanakkor Isten kimentette Sodomából Lótot, akit elfogadott. Lót istenfélő és igaz ember volt, és szenvedett a körülötte élő istentelenek gonoszsága miatt. Nap mint nap látta és hallotta, milyen gonosz dolgokat művelnek a többiek, és ez gyötrelmet okozott igaz lelkének."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ugyanakkor Isten kimentette Sodomából Lótot, akit elfogadott. Lót istenfélő és igaz ember volt, és szenvedett a körülötte élő istentelenek gonoszsága miatt. Nap mint nap látta és hallotta, milyen gonosz dolgokat művelnek a többiek, és ez gyötrelmet okozott igaz lelkének."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mindebből láthatjátok, hogy az Úr ki tudja menteni a megpróbáltatásokból azokat, akik őt szolgálják. Ugyanakkor fogva tartja a gonoszokat az Ítélet Napjáig, amikor majd megkapják a büntetésüket."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Különösen pedig azokat, akik bűnös emberi természetük romlott kívánságai szerint élnek, és semmibe veszik Isten fennhatóságát. Ilyenek ezek a hamis tanítók is: vakmerők, elbizakodottak, és a saját fejük után mennek. Még attól sem riadnak vissza, hogy a dicsőséges lényeket gyalázzák,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "akiket még az angyalok sem vádolnak, vagy szidalmaznak az Úr előtt, pedig az angyalok sokkal erősebbek és hatalmasabbak!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ezek a hamis tanítók mégis gyalázzák azokat a lényeket, akiket nem is ismernek! Úgy viselkednek, mint értelmetlen vadállatok, amelyek gondolkodás nélkül követik ösztöneiket, és csak arra valók, hogy megfogják és levágják őket. Bizony, ezek a hamis tanítók is hasonló módon fognak elpusztulni!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Most sokan szenvednek miattuk, de egyszer majd ők is szenvedni fognak! Ez lesz a büntetésük mindazért, amit tettek. Ugyanis ők élvezik, ha mindenki szeme láttára gonoszságot követhetnek el. Olyanok, mint a szennyfolt a tiszta ruhán! Szégyent hoznak rátok, amikor együtt esztek velük."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ha ránéznek egy asszonyra, máris megkívánják, és azon jár az eszük, hogyan követhetnének el házasságtörést vele. Folytonosan vétkeznek, és a bizonytalankodó embereket is bűnre csábítják. Szívüket hozzászoktatták a kapzsisághoz, és átok ül rajtuk."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezek a hamis tanítók letértek az egyenes útról, és eltévedtek. Úgy jártak, mint Bálám próféta, Beór fia, aki szerette volna megkapni az istentelenségért felajánlott bért,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "de lelepleződött a törvényszegése! Egy beszédre képtelen szamár szólt hozzá emberi szóval, hogy megakadályozza a próféta esztelenségét."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ezek a hamis tanítók olyanok, mint a kiszáradt források vagy a felhők, amelyeket vihar kerget — a legsűrűbb sötétség vár rájuk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Olyan dolgokkal dicsekednek, amelyeknek semmi értelme sincs. Kihasználva az emberek gonosz kívánságait rossz útra vezetik azokat, akik csak nemrég távolodtak el a bűnben élőktől."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Szabadságot ígérnek nekik, holott ők maguk is a romlottság rabszolgái. Ugyanis, ha valaki alulmarad a bűnnel szemben, rabszolgája lesz annak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ha valaki egyszer már megismerte Urunkat és Megmentőnket, Jézus Krisztust, és kimenekült a világ romlottságából, azután ismét belekeveredik ugyanazokba a gonosz dolgokba, és megint a régi bűnei uralkodnak rajta, akkor még mélyebbre süllyed, mint ahonnan indult."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bizony, jobb lett volna az ilyennek, ha meg sem ismeri az igazság útját! Valóban, ez jobb lett volna, mint megismerni az igaz utat, és azután elfordulni a szent tanítástól, amelyet kapott."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Valóban illienek rájuk a mondások: „Visszatér a kutya ahhoz, amit kihányt” és „A megfürdetett disznó újra sárban hempereg.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az Úr Napja közel van! - Szeretteim, ez már a második levelem, amelyet nektek írok. Mindkettővel az a célom, hogy emlékeztesselek titeket ezekre a dolgokra, és hogy ébren tartsam bennetek a józan gondolkodást."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Emlékezzetek arra, amit régen a szent próféták mondtak! Jusson eszetekbe Urunk és Megváltónk parancsa, amelyet apostolaitok közvetítettek nektek!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mindenekelőtt értsétek meg, hogy az utolsó napokban olyan gúnyolódók lépnek majd színre, akik csak a saját emberi kívánságaikat követik, és mindenből gúnyt űznek!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Azt mondják: „Jézus megígérte, hogy vissza fog jönni, igaz? De hol késik? Mióta őseink meghaltak, semmi sem változott! Minden ugyanúgy megy tovább, mint a világ teremtése óta.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezek a gúnyolódók szándékosan nem akarnak emlékezni arra, hogy Isten a szava által teremtette az eget és a földet réges-régen, majd a szárazföldet a víz által formálta ki, és a vízből hozta elő."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Azután Isten ugyancsak vízzel borította és pusztította el azt a régi világot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A mostani eget és földet is ugyanez az isteni szó őrzi meg addig, amíg egy napon majd tűzben fog elpusztulni. Ez ugyanakkor fog megtörténni, amikor az istentelen embereket Isten megítéli és elpusztítja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Csak azt az egyet ne felejtsétek el, szeretett testvéreim, hogy az Úrnál egy nap annyi, mint ezer év, és ezer év, mint egy nap!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Az Úr sohasem késik el ígérete teljesítésével, bár vannak, akik ezt gondolják. Nem várakoztat bennünket, hanem ő vár ránk türelmesen, hiszen nem akarja, hogy akár csak egyetlen ember is elvesszen. Ellenkezőleg, azt kívánja, hogy mindenki megváltoztassa gondolkozását és hozzá forduljon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bizony, eljön az Úr Napja, de úgy fog megérkezni, mint a tolvaj! Akkor az ég recsegve-ropogva eltűnik, az elemek elégnek a tűzben, a föld pedig megég mindazzal együtt, amit az emberek hoztak létre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ha pedig mindezek így el fognak pusztulni, gondoljátok meg, hogyan éljetek! Szánjátok oda magatokat Istennek, szent és istenfélő életre!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Új Ég és Új Föld - Várva várjátok, sőt siettessétek Isten Napjának eljövetelét! Azon a Napon tűzben pusztul el az ég, és az elemek szétolvadnak a hőségben."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isten ígérete szerint azonban Új Eget és Új Földet várunk, ahol igazságosság fog uralkodni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Szeretett testvéreim, mivel vágyva várjátok mindezt, teljes erővel azon igyekezzetek, hogy tisztán, bűntelenül és békességben találjon benneteket az Úr!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pál leveleiről - Urunk most még türelmesen vár. Értsétek meg, hogy ez sokak számára a megmenekülés lehetőségét jelenti! Ugyanerről írt nektek szeretett testvérünk, Pál is, Istentől kapott bölcsességgel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ő minden levelében szokott írni ezekről a dolgokról. A leveleiben akadnak nehezen érthető részek, amelyeket egyes tudatlan és bizonytalan emberek félremagyaráznak és kiforgatnak. De nemcsak Pál leveleit, hanem az Írások egyéb részeit is kiforgatják eredeti értelmükből, és ezzel a saját pusztulásukat okozzák."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Befejezés - Szeretett testvéreim, ti azonban mindezeket már előre tudjátok. Vigyázzatok tehát, s ne hagyjátok, hogy ezek az elvetemült emberek félrevezessenek benneteket! Ne engedjétek a szilárd meggyőződéseteket megingatni!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Inkább erősödjetek meg Jézus Krisztus kegyelmében! Ő Urunk és Megmentőnk — igyekezzetek tehát minél mélyebben megismerni őt! Övé legyen a dicsőség most és örökké! Ámen!"
                }
            }
        }
    }
}