{
    "version": "ERVHU",
    "book_name": "Ephesians",
    "book_nr": "49",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Üdvözlet Páltól, aki Isten akaratából Jézus Krisztus apostola, Isten szent népének, akik Efezusban laknak, és hisznek a Krisztus Jézusban."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Atyánk, az Isten és Urunk, Jézus Krisztus adjon nektek kegyelmet és békességet!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Szellemi áldásokat kaptunk Krisztusban - Áldott legyen az Isten, Urunknak, Jézus Krisztusnak Atyja, aki Krisztusban megáldott bennünket minden szellemi áldással a Mennyben."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Az Atya annyira szeretett bennünket, hogy Krisztusban már a világ teremtése előtt kiválasztott minket, hogy bennünket a saját népévé tegyen, akik az ő szemében szentek és tökéletesek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Szeretetétől indíttatva előre elhatározta, hogy Jézus Krisztus által a saját gyermekeivé fogad bennünket. Igen, ezt akarta, mert így tetszett neki."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mindezt pedig azért tette, hogy dicséretet szerezzen dicsőséges kegyelmének, amellyel megajándékozott bennünket szeretett Fiában, Jézus Krisztusban,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "aki megváltott bennünket a vére, vagyis a halála árán. Rajta keresztül kaptuk meg bűneinkre a bocsánatot Isten kegyelmének gazdagsága szerint."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isten elárasztott bennünket kegyelmével, mindenféle bölcsességgel és megértéssel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Megismertette velünk mideddig elrejtett tervét, amelyet tetszése szerint készített, és Krisztus által akar megvalósítani."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E terv szerint, amikor erre megérik az idő, Isten mindent egybeszerkeszt Krisztusban — mindent, ami a Mennyben és a Földön van —, és őt teszi mindennek fejévé."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Krisztusban kaptuk meg az örökségünket Istentől, ahogyan ezt ő már előre elhatározta, mert ez így felelt meg a céljának. Isten ugyanis mindent a saját elhatározása és akarata szerint cselekszik."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bennünket, akik elsőként reménykedtünk a Krisztusban, Isten arra választott ki, hogy dicséretet szerezzünk dicsőségének."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ti is hallottátok az igazság üzenetét, üdvösségetek örömhírét, és hittetek Krisztusban. Isten pedig Krisztusban megjelölt benneteket egy különleges jellel: a megígért Szent Szellemet adta nektek is."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Szent Szellem a foglalója az örökségünknek és a biztosítéka annak, hogy azt egyszer teljes egészében birtokba is fogjuk venni. Mindennek a célja pedig Isten dicsőségének dicsérete."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hálát adok értetek - Mivel hallottam az Úr Jézus Krisztusba vetett hitetekről és a szeretetről, amellyel Isten szent népe iránt vagytok,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "én is mindig hálát adok Istennek, amikor imádkozom értetek."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azt kérem, hogy Urunk, Jézus Krisztus Istene, a dicsőséges Atya-Isten töltsön be titeket a Szent Szellemmel, aki bölccsé tesz, kijelenti és igazán megismerteti veletek Istent."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Azt kérem Istentől, hogy nyissa meg szívetek szemét, hogy fel tudjátok fogni, milyen reménységre hívott el titeket, és milyen dicsőséges az a hatalmas örökség, amit Isten a saját szent népének szánt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Imádkozom, hogy megtudjátok, milyen mérhetetlenül nagy Isten ereje, amely hatékonyan működik bennünk, hívőkben. Ugyanez az erő mutatkozott meg akkor is,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "amikor az Atya feltámasztotta Krisztust a halálból, és a Mennyben a jobbjára ültette."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Így lett Krisztus sokkal hatalmasabb, mint az összes uralkodó, hatalmasság, erő vagy király, vagy bármilyen más hatalom — de nemcsak a jelenlegi, hanem a következő korokban is."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isten tehát mindent Krisztus lába, vagyis a hatalma alá helyezett. Ugyanakkor mindenekfelett Krisztust tette „fejévé” az Eklézsiának,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "amely viszont a „teste” Krisztusnak. Az Eklézsiát minden tekintetben Krisztus tölti be és teszi teljessé — mint ahogyan minden mást is ő tesz teljessé és befejezetté."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Halálból az életre - Régebben szellemileg halottak voltatok vétkeitek és bűneitek miatt,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "amelyekben éltetek, akárcsak a többi ember — a jelenlegi korszakhoz igazodva. Azt a gonosz szellemi fejedelmet követtétek, aki most a levegőbeli hatalmasságok felett uralkodik. Ez a szellem működik mindazokon keresztül, akik nem engedelmeskednek Istennek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Valamikor mi is mindnyájan közéjük tartoztunk, és a régi természetünk kívánságai uralkodtak rajtunk. A saját elgondolásainkat törekedtünk megvalósítani, és igyekeztünk elérni, amit a régi természetünk megkívánt. Így tehát ránk is, mint mindenki másra, Isten jogos haragja következett volna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isten azonban telve van irgalommal, és nagyon szeret bennünket,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ezért, amikor még szellemileg halottak voltunk a bűneink miatt, Krisztussal együtt új életre keltett. Bizony, Isten kegyelme mentett meg minket!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sőt, mivel Jézus Krisztus részei vagyunk, vele együtt feltámasztott a halálból, és vele együtt a mennyei helyekre ültetett bennünket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isten így akarta megmutatni — még a jövendő korszakoknak is — kegyelmének határtalan gazdagságát irántunk, akik a Krisztus Jézushoz tartozunk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mert egyedül Isten kegyelme tette lehetővé, hogy a hitetek által üdvösségre jussatok. Ez nem a ti érdemetek, hanem Isten ajándéka!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nem a jó cselekedetek eredménye, hogy senki ne dicsekedhessen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiszen minket Isten a saját kezével alkotott: arra teremtett bennünket a Krisztus Jézusban, hogy nemes tetteket vigyünk véghez. Ezeket pedig Isten már előre elkészítette a számunkra, hogy lépésről lépésre ezeken haladjunk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nem vagytok már idegenek! - Emlékezzetek rá, hogy emberi származásotok szerint korábban ti az Izráelen kívüli népek közé tartoztatok. Ezért benneteket „körülmetéletlennek” neveztek azok, akik magukat „körülmetélteknek” nevezik, mivel a testükön emberkéz által körül vannak metélve."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Emlékezzetek rá, hogy akkor még Krisztus nélkül éltetek, és nem tartoztatok Izráel népének közösségébe. Ezért semmi közötök nem volt Istennek a saját népével kötött szövetségeihez, amelyekhez ígéretek is kapcsolódnak. Reménység nélkül éltetek ebben a világban, és nem ismertétek Istent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Igen, valamikor Istentől távol éltetek, de most Krisztus Jézusban közel kerültetek hozzá. Valóban, Krisztus vére — vagyis halála — által jöttetek közel Istenhez."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mert Krisztus Jézus a békességünk. Ő tette eggyé ezt a két csoportot, amelyet a kölcsönös ellenségeskedés fala választott el egymástól. Krisztus azonban ledöntötte ezt a falat,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "amikor a kereszten a saját testét feláldozta. Félretolta az útból a Törvény szabályait és rendelkezéseit, hogy a saját uralma alatt ebből a két csoportból egyetlen új embert teremtsen, és így békesség legyen közöttük."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Azt akarta, hogy a saját élete árán a zsidókból és a nem zsidókból egy Test legyen, és hogy kibékítse őket Istennel. Amikor Krisztus meghalt a kereszten, akkor ezzel a két csoport közötti ellenségeskedésnek is véget vetett."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eljött, és a békesség örömhírét hozta a zsidóságon kívüli népeknek, akik távol voltak Istentől. De ugyanígy a zsidóknak is békességet hirdetett, akik közel voltak Istenhez,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "mert Krisztus által ugyanaz a Szent Szellem nyitott szabad utat az Atyához mindkettőnknek."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ezért ti sem vagytok már többé idegenek, hanem polgártársai Isten népének és tagjai Isten nagy családjának."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isten szellemi értelemben beépített benneteket abba a templomba, amelynek alapját az apostolok és próféták alkotják. Ennek a szellemi templomnak a sarokköve maga Krisztus Jézus,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "aki által az egész harmonikus egésszé épül, és folyamatosan növekszik, hogy az Úrban szent templommá legyen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Krisztusban ti is — mindazokkal együtt, akik őhozzá tartoznak — folyamatosan beépültök ebbe a templomba, amely Isten számára készül, hogy ő lakjon abban, a Szent Szellem által."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isten rejtett terve - Mindezek miatt vagyok én, Pál, most fogságban. Azért kerültem ide, mert Krisztus Jézust szolgálom tiértetek, akik a zsidóságon kívüli nemzetek közül valók vagytok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Biztosan hallottatok már arról a megbízatásról, amelyet Istentől kaptam — kegyelme által — a ti érdeketekben."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isten ugyanis közvetlen kijelentés által ismertette meg velem azt a korábban rejtett tervét, amelyről az előbb röviden írtam már."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ha ezt elolvassátok, megértitek belőle, milyen betekintést engedett nekem a Krisztusra vonatkozó rejtett tervébe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezt Isten mindeddig senkinek sem mutatta meg olyan módon, ahogyan most kijelentette a Szent Szellem által szent apostolainak és prófétáinak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ez a titok pedig a következő: az örömüzenet által a nem zsidó származásúak örököstársaivá lettek a zsidóknak, részeivé váltak ugyanannak a Testnek, és ők is ugyanúgy várják Isten — Krisztusban adott — ígéreteinek beteljesedését."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ennek az örömüzenetnek a szolgája lettem. Irántam való jóindulatából Isten ajándékozott meg ezzel a feladattal. Így mutatta meg a hatalmát bennem,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "aki a legeslegkisebb vagyok Isten népe között. Mégis nekem adta Isten azt a kiváltságot, hogy Krisztus felmérhetetlen gazdagságát hirdessem a zsidóságon kívüli népeknek."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isten azt is rám bízta, hogy mindenkinek megvilágítsam azt a titkos tervet, amelyet Isten — aki a mindenséget teremtette — öröktől fogva mindeddig elrejtve tartott magában."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Most viszont meg akarja mutatni sokoldalú bölcsességét az Eklézsia közreműködésével a mennyei hatalmasságoknak és fejedelmeknek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ez felel meg Isten örök tervének, amelyet Urunkban, Krisztus Jézusban valósított meg."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Krisztusban élve és Krisztusban való hitünk által szabadon, sőt, bátran és bizalommal közeledhetünk az Atyához."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezért arra kérlek benneteket, hogy ne szomorkodjatok az én szenvedéseim miatt, amelyeket értetek vállaltam, és amelyek dicsőségetekre vannak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gyökerezzetek bele Krisztus szeretetébe! - Mindezeket látva letérdelek az Atya-Isten előtt, és imádom őt,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "akitől minden mennyei és földi család a nevét kapja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Arra kérem, hogy dicsőséges gazdagsága szerint erősítse meg a „belső embert” bennetek a Szent Szellem segítségével,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "hogy Krisztus maga lakjon a szívetekben, hit által. Azt kérem, hogy mélyen gyökerezzetek bele az isteni szeretetbe, sőt, egész életetek erre épüljön."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kérem, hogy ilyen módon képesek legyetek — Isten egész népével együtt — annak a megragadására, hogy milyen széles, mennyire hosszú, milyen magas és mennyire mély az isteni szeretet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bár ezt emberi értelemmel fel sem lehet fogni, én mégis azért imádkozom, hogy átéljétek, és igazán megismerjétek Krisztus szeretetét, és ezáltal Isten maga töltsön be titeket teljesen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bennünk működő ereje által Isten mérhetetlenül többet tud tenni, mint amire kérjük, vagy amit el tudunk képzelni."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dicsőség Istennek az Eklézsiában és a Krisztus Jézusban, nemzedékről nemzedékre, örök időkig! Ámen!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Krisztus „Testének” egysége - Kérlek benneteket — én, aki azért viselem ezt a fogságot, mert az Urat szolgálom —, hogy Istentől kapott elhívásotokhoz méltóan éljetek!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Legyetek mindig alázatosak, szelídek, türelmesek, és isteni szeretettel viseljétek el egymást!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Szent Szellem a békesség kötelével vesz körül — így egyesít benneteket. Ezért minden igyekezettel arra törekedjetek, hogy őrizzétek meg ezt a harmóniát!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mivel mindannyian ugyanazt az egyetlen Szent Szellemet kaptuk, együttesen ugyanazt az egyetlen Testet alkotjuk. Hasonlóképpen mindnyájan ugyanazt reméljük és várjuk, hiszen Isten erre hívott el bennünket."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Csak egyetlen Úr van, aki mindannyiunknak Ura. Ugyanazt a hitet kaptuk, és ugyanabban a bemerítésben részesültünk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Csak egy Isten van — mindannyiunk Atyja — aki mindenek felett uralkodik, mindenen keresztül cselekszik, és mindenben jelen van."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Közülünk mindenki kapott valamilyen ajándékot, annak megfelelően, hogy Krisztus milyen célra adta neki a kegyelmet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezért mondja az Írás: „Amikor felment a magasságba, foglyokat vitt magával, és ajándékokat adott az embereknek.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amikor azt mondja, hogy „felment”, az azt jelenti, hogy előzőleg Krisztus lejött a Földre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aki alászállt, ugyanaz, mint aki felemelkedett minden égi magasság fölé, hogy mindent betöltsön."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Igen, Krisztus az, aki apostolokat, prófétákat, evangélistákat, pásztorokat és tanítókat adott ajándékul az embereknek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Azért adta őket, hogy felkészítsék és kiképezzék Isten szent népét a feladatukra: Krisztus „Testének” felépítésére."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Meddig fog tartani ez a felépítés? Addig, amíg mindnyájan egységre és harmóniára nem jutunk az Isten Fia megismerésében, és mindabban, amit a hitünk magában foglal. Addig, amíg majd mindannyian egészen felnőtté válunk, és minden tekintetben Krisztusra fogunk hasonlítani."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akkor majd nem leszünk többé olyanok, mint a gyermekek. A különböző tanítások nem fognak ide-oda dobálni és elsodorni bennünket, mint a szél és a hullámok a csónakot. Akkor majd nem tud többé befolyásolni bennünket az emberek tévútra vezető ravaszsága."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ragaszkodjunk hát az igazsághoz, növekedjünk fel az isteni szeretetben, és kapcsolódjunk össze minden tekintetben Krisztussal, aki a „Fej”!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mert Krisztus illeszti és kapcsolja össze a test különböző részeit, amelyek mind a saját feladatukat végzik, és segítik egymást. Így az egész „Test” arányosan növekedik és fejlődik az isteni szeretet által."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gyakorlati tanácsok - Azt mondom tehát, sőt, figyelmeztetlek benneteket az Úr nevében, hogy ezentúl már ne úgy éljetek, mint az Istent nem ismerő, Izráelen kívüli nemzetek! Mert ők a saját fejük után mennek,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "és a gondolkozásuk elsötétült. Eltávolodtak az isteni élettől, mivel nem ismerik Istent és a szívük megkeményedett."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lelkiismeretük eltompult, ezért gátlásatalanul átadták magukat mindenféle kicsapongásnak és tisztátalanságnak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ti azonban Krisztust egészen másmilyennek ismertétek meg!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tudom, hogy már hallottatok róla, és meg is tanítottak titeket azokra az igazságokra, amelyek Jézusban öltöttek testet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ennek megfelelően hagyjátok el a korábbi gonosz életmódotokat, és vessétek le a régi emberi természetet, amely már teljesen megromlott a saját rossz irányba vezető vágyai miatt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Teljesen újítsátok meg a gondolkozásotokat,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "és öltsétek fel az „új embert”, akit Isten úgy teremtett, hogy őhozzá hasonlítson, igazságosságban és szentségben éljen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ezért soha többé ne hazudjatok! „Mindig igazat mondjatok egymásnak”, hiszen mindannyian ugyanahhoz a „Testhez” tartozunk!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "„Még ha haragudtok is, de ne vétkezzetek!” Mielőtt a nap véget ér, szabaduljatok meg a haragtól!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ne adjatok helyet magatokban a Sátánnak, ne adjatok neki semmi lehetőséget!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aki eddig lopott, többé ne lopjon, hanem dolgozzon! Saját kezével végezzen hasznos munkát, hogy még a szegényeknek is adhasson valamit!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Többé ne káromkodjatok, és romlott beszéd ne hagyja el a szátokat! Csak olyat mondjatok, ami a javát szolgálja annak, aki hallja! Legyen a beszédetek kedves és építő!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ne szomorítsátok meg Isten Szent Szellemét, aki által meg vagytok jelölve arra az időre, amikor elnyeritek a teljes megváltást!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tisztítsátok ki magatokból a keserűséget, haragot, indulatosságot és mindenféle egyéb gonoszságot. Soha ne kiabáljatok mérgesen a másikra, ne kívánjatok rosszat senkinek, ne átkozódjatok!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ellenkezőleg, legyetek mindig kedvesek és együtt érzők! Bocsássatok meg egymásnak, amiként Isten is megbocsátott nektek Krisztusban."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isten szeretett gyermekei vagytok, ezért őt kövessétek!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Éljetek az isteni szeretetben, ahogyan Krisztus is szeretett bennünket: feláldozta értünk önmagát, mint oltárra helyezett véres áldozatot és jó illatú füstölő áldozatot, amelyet Isten szívesen fogad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nyoma se legyen köztetek semmiféle szexuális bűnnek, romlottságnak, vagy kapzsiságnak, hiszen ezek a dolgok nem illenek Isten népéhez!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ocsmány szavak, káromkodás, bolond beszéd, vagy mocskos viccelődés sem illenek hozzátok. Sokkal inkább, hogy hálát adjatok Istennek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tudjátok meg, hogy aki szexuális bűnben vagy tisztátalanságban él, vagy aki pénzimádó — mert az ilyen valójában bálványimádó —, az egy sem kaphat helyet a Krisztus és Isten Királyságában!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nehogy valaki becsapjon benneteket üres beszédekkel és hazugságokkal, mert ezek miatt fog Isten haragja rázúdulni az engedetlen emberekre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne vállaljatok hát velük közösséget!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Igaz, hogy valamikor ti is sötétségben éltetek, most azonban világosság vagytok, mert közösségben vagytok az Úrral. Éljetek ezért úgy, ahogyan a világosság gyermekeihez illik,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "hiszen a világosság mindenféle jó, igazságos és a valóságnak megfelelő dolgot eredményez."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mindig igyekezzetek mérlegelni, mi kedves az Úrnak!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Többé ne vegyetek részt azokban a hiábavaló dolgokban, amelyeket a sötétségben élő emberek szoktak tenni! Sőt, inkább leplezzétek le, és bizonyítsátok be, hogy ezek a dolgok rosszak!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mert még beszélni is szégyen azokról a gonoszságokról, amiket ők titokban elkövetnek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ám minden cselekedet nyilvánvalóvá lesz, amikor fény derül rá,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "és minden, ami napvilágra kerül, az maga is világosság. Ezért mondjuk: „Ébredj fel, te alvó! Támadj fel a halálból, és Krisztus világossága ragyog rád!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezért ügyeljetek arra, hogyan éltek! Ne legyetek ostobák, hanem bölcsek!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aki értelmes, minden lehetőséget kihasznál, mert gonosz időkben élünk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne legyetek hát ostobák, hanem ismerjétek fel, és értsétek meg az Úr akaratát!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Többé már ne részegeskedjetek, mert az megvadít, és bolondságra vezet! Ellenkezőleg, inkább a Szent Szellem töltsön be újra meg újra benneteket!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zsoltárokkal, himnuszokkal és a Szent Szellemtől kapott énekekkel bátorítsátok egymást! Énekeljetek az Úrnak teljes szívvel! Énekeljetek neki új éneket!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Urunk, Jézus Krisztus nevében adjatok hálát mindig, mindenért Istennek, az Atyának!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tanácsok a házaspároknak - Rendeljétek alá magatokat egymásnak a Krisztus iránti tiszteletből!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Minden feleség úgy rendelje alá magát a férjének, mint az Úrnak!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mert az asszony „feje” a férje, ahogyan az Eklézsia „feje” Krisztus. Az Eklézsia Krisztus „Teste” — és Krisztus ennek a „Testnek” az Üdvözítője."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ahogy az Eklézsia alárendeli magát Krisztusnak, ugyanúgy a feleség is minden dologban rendelje alá magát a férjének!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Férjek, ti pedig úgy szeressétek feleségeteket, ahogy Krisztus szerette az Eklézsiát. Odaadta érte a saját életét,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "hogy szentté tegye, és szellemileg megtisztítsa, mintegy megfürdetve az Isten beszédében."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Így készíti fel az Eklézsiát a maga számára, hogy ne maradjon azon szennyfolt, vagy ránc, vagy bármi efféle, hanem hogy szent és tökéletes menyasszonya legyen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ugyanígy szeresse minden férj is a saját feleségét! Ahogyan a saját testét szereti, úgy szeresse a feleségét is! Mert aki a feleségét szereti, az egyúttal önmagát szereti."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A saját testét senki sem gyűlöli, hanem táplálja és gondozza. Ugyanígy táplálja és gondozza Krisztus is az Eklézsiát."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hiszen mi a Krisztus „Testének” részei vagyunk."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ahogy meg van írva: „Ezért a férfi elhagyja apját és anyját, ragaszkodik a feleségéhez, és a kettő eggyé lesz.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mélységes titok ez, de én most Krisztusról és az Eklézsiáról beszélek."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ugyanakkor viszont minden férfi úgy szeresse a feleségét, mint saját magát! A feleség pedig tisztelje a férjét!"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Szülők és gyermekek - Gyermekek, engedelmeskedjetek szüleiteknek az Úr akarata szerint, mert ez így helyes!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Meg van írva: „Tiszteld apádat és anyádat!” Ez az első parancsolat, amelyhez ígéret is kapcsolódik:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Akkor majd jó dolgod lesz, és sokáig élsz itt a földön.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apák, ne ingereljétek haragra gyermekeiteket, hanem az Úr útmutatása szerint neveljétek és fegyelmezzétek őket!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rabszolgák és uraik - Rabszolgák, engedelmeskedjetek földi uratoknak! Ezt félelemmel, tisztelettel és igaz szívvel tegyétek, mintha közvetlenül Krisztusnak engedelmeskednétek!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De ne csak akkor, amikor szem előtt vagytok, hogy az emberek tetszését elnyerjétek! Szívvel-lélekkel végezzétek a munkátokat, mint Krisztus rabszolgái, akik Isten akaratát teljesítik!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Örömteli szívvel lássátok el a feladataitokat, mintha nem is a gazdátokat, hanem közvetlenül az Urat szolgálnátok!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jusson eszetekbe, hogy aki jól végzi a munkáját — akár rabszolga, akár szabad —, az Úrtól kapja meg a jutalmát!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hasonlóképpen ti is, akiknek rabszolgáitok vannak, bánjatok jól velük, és ne fenyegessétek őket! Jusson eszetekbe, hogy Uratok, Jézus — aki a Mennyben van — a szolgáitoknak is Ura, és ő nem személyválogató!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vegyétek fel Isten teljes fegyverzetét! - Végül pedig, erősödjetek meg az Úrban, és hatalmának erejében!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Öltözzetek fel abba a teljes fegyverzetbe, amit Isten ad, hogy képesek legyetek ellenállni a Sátán minden cselének és ravaszságának!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hiszen mi nem emberek ellen harcolunk, hanem szellemi természetű uralkodók és fejedelmek ellen, a jelenlegi sötét világot irányító hatalmas és gonosz szellemek ellen, akik a magasságban vannak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezért szükséges, hogy vegyétek fel és használjátok mindazokat a fegyvereket, amelyeket Isten ad nektek. Így lesztek képesek ellenállni a gonosz napokon, és megtartani az állásaitokat a gonosszal szemben."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tehát álljatok erősen, és vegyétek körül magatokat az igazsággal, mint egy övvel! Vegyétek magatokra az igazságosságot, mint mellvértet!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Legyetek állandóan készen rá, hogy a békesség örömüzenetét hirdessétek — ez legyen a saru a lábatokon!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Minden körülmények között hordozzátok a hit pajzsát, amellyel kivédhetitek a Gonosz minden tüzes nyilát!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Az üdvösség sisakjával védjétek a fejeteket! Vegyétek kezetekbe a Szent Szellem kardját, amely az Isten beszéde!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Minden helyzetben imádkozzatok és könyörögjetek a Szent Szellem által. Erre mindig legyetek készen, maradjatok éberek, tartsatok ki az imádkozásban, és járjatok közben Isten embereiért és népéért!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Állhatatosan imádkozzatok értem is, hogy mikor megszólalok, tudjam, mit kell mondanom, és bátran hirdessem mindenkinek az örömüzenet titkát,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "amelynek követe vagyok, noha most rabságban. Imádkozzatok értem, hogy bátran szólhassak, ahogyan kell!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Búcsúzás - Hogy ti is megtudjátok, miként megy a sorom, és hogyan élek, Tükhikosz — aki szeretett testvérünk és az Úr hűséges szolgája —, majd mindent elmond nektek."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Azért küldöm őt hozzátok, hogy megtudjátok, hogyan alakulnak a dolgaink, és hogy megvigasztaljon benneteket."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Adjon az Atya Isten és az Úr Jézus Krisztus minden testvéremnek békességet és isteni szeretetet a hittel együtt!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Isten kegyelme nyugodjon mindazokon, akik el nem múló szeretettel szeretik Urunkat, Jézus Krisztust!"
                }
            }
        }
    }
}