{
    "version": "ERVHU",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az Örökkévaló Ninivébe küldi Jónást - Az Örökkévaló szava érkezett Jónáshoz, Amittaj fiához:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Készülj az útra, sietve menj Ninivébe, a nagy városba, figyelmeztesd lakóit a közelgő veszedelemre, mivel tudok róla, hogy mennyi gonoszságot követtek el, és meg fogom büntetni őket ezért!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jónás el akar futni az Örökkévaló elől - Jónás azonban el akart futni az Örökkévaló elől, és elhatározta, hogy éppen az ellenkező irányba, Társisba utazik. Ezért lement Jáfó kikötőjébe, és keresett ott egy Társisba induló hajót. Miután kifizette az útiköltséget, felszállt a hajóra, hogy a többi utassal együtt Társisba menjen. Így akart elmenekülni az Örökkévaló elől."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El is indultak, de az Örökkévaló erős szelet küldött, és oly hatalmas vihart támasztott a tengeren, hogy a hajó már-már összetört."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A hajósok rémülten kiáltottak segítségért: ki-ki a maga istenéhez imádkozott. A rakományt a tengerbe dobálták, hogy ezzel is könnyítsenek a hajón. Jónás azonban félrehúzódott a hajó belsejébe, és lefeküdt aludni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A kapitány felfedezte, és rákiáltott: „Ébredj föl! Hogy tudsz ilyenkor aludni?! Kiálts az istenedhez, hátha megkönyörül rajtunk, és nem veszünk el!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dobjatok a tengerbe! - A hajósok ekkor elhatározták, hogy kiderítik, ki miatt támadt ez a nagy vihar. Ezért sorsot húztak, és a sors Jónásra esett."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Mondd meg az igazat, miért kerültünk ilyen nagy viharba? Ki vagy te, és mi a mesterséged? Hol van a hazád, és honnan jössz? Melyik néphez tartozol?” — kérdezték."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jónás így válaszolt: „Héber vagyok, és az Örökkévalót, a menny Istenét tisztelem, aki a tengert és a szárazföldet teremtette.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Amikor azt is bevallotta, hogy az Örökkévaló elől menekül, az emberek még jobban megrémültek, és azt kérdezték: „Hogy tehettél ilyet?!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Közben a vihar egyre nagyobb erővel tombolt. Akkor megkérdezték Jónást: „Mit tegyünk veled, hogy a vihar lecsendesedjen?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Dobjatok a tengerbe — válaszolta ő —, akkor a vihar lecsendesül, és a tenger megnyugszik. Hiszen jól tudom, hogy miattam támadt ez a szörnyű vihar.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A hajósok ennek ellenére teljes erővel próbáltak a partra evezni, de hiába, mert a vihar egyre jobban dühöngött."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akkor minden hajós az Örökkévalóhoz kiáltott: „Örökkévaló, kérünk téged, ne engedd, hogy mind elpusztuljunk emiatt az ember miatt! Kérünk, ne terheljen bennünket egy ártatlan ember meggyilkolásának a bűne! Te pedig, Örökkévaló, tegyél úgy, ahogy jónak látod!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jónást elnyeli a nagy hal - Azután felkapták Jónást, és bedobták a tengerbe, amely azonnal lecsillapodott."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ezt látva az emberek még inkább félték és tisztelték az Örökkévalót: áldozatokat mutattak be, és fogadásokat tettek neki."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Az Örökkévaló pedig odaküldött egy hatalmas halat, hogy nyelje el Jónást, aki három nap és három éjjel a hal gyomrában maradt."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jónás imádsága - Jónás így imádkozott Istenéhez, az Örökkévalóhoz a hal gyomrában:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Az Örökkévalóhoz kiáltottam szorult helyzetemben, és ő meghallgatott engem! A halál gyomrából kiáltottam hozzád, mégis meghallottad hangomat!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mert a mélységbe hajítottál, a tenger közepébe dobtál, körülvett az áradat, összecsaptak hullámaid a fejem fölött, s örvényeid elborítottak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Már azt gondoltam: bizony végleg eltaszítottál szemed elől! Vajon láthatom-e még valaha szent Templomodat?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bezárult fölöttem a mély víz, elborít az ár, a torkomig ér, hínár szövődött fejemre,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a hegyek alapjáig süllyedtem, örökre bezárultak a föld reteszei mögöttem! Örökkévaló Isten, te mégis kiemelted lelkem a pusztulásból!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mikor elcsüggedtem, rád emlékeztem, imádságom feljutott eléd, szent Templomodba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akik hitvány bálványokhoz ragaszkodnak, elhagyják az egyetlent, aki könyörülhet rajtuk!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De én hálával áldozom neked, Istenem, és fogadásaimat megadom! Bizony, az Örökkévalótól jön a szabadulás!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akkor szólt az Örökkévaló a halnak, az pedig kivetette Jónást a tenger partjára."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ninive megalázkodik az Örökkévaló előtt - Az Örökkévaló szava másodszor is Jónáshoz érkezett:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Kelj föl, menj Ninivébe, a nagy városba, és hirdesd lakóinak, amit én mondok neked!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Akkor Jónás az Örökkévaló szava szerint felkerekedett, és elment Ninivébe, amely rendkívül nagy város volt. Három napig tartott, amíg valaki gyalog keresztülment rajta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jónás tehát egyre beljebb ment a városba. Egy álló napig gyalogolt, majd hangosan kiáltotta: „Még negyven nap, és elpusztul Ninive!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A város lakói hittek Istennek, megalázták magukat, és böjtöt hirdettek egész Ninivében. A lakosok apraja-nagyja zsákruhát öltött és böjtölt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A király is, amikor meghallotta a hírt, felkelt trónjáról, levetette díszes ruháját, zsákba öltözött, és hamuba ült."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rendeletet adott ki, amelyet kihirdettek Ninivében: „A király és vezérei ezt parancsolják: Böjtöljön mindenki a városban! Se emberek, se háziállatok ne egyenek, se nyájak, se csordák ne legeljenek egy ideig semmit, sőt, még vizet se igyanak!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A lakosok és a barmok viseljenek zsákot, és mindenki teljes erőből kiáltson Istenhez! Minden ember változtassa meg az életét, hagyjon föl minden gonoszsággal, és ne kövessen el többé semmilyen erőszakosságot!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ki tudja, talán Isten meggondolja magát, lecsillapodik izzó haragja, és mégsem pusztít el bennünket.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Isten látta, hogy Ninive lakosai mit tettek, és hogyan fordultak el gonosz dolgaiktól. Ezért valóban meggondolta magát, és az ítéletet, amelyet pedig már elhatározott, mégsem hajtotta végre."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vajon jogosan haragszol? - Jónásnak azonban nagyon rosszul esett, hogy Isten mégsem pusztította el Ninivét, és nagyon megharagudott."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Ó, Örökkévaló — imádkozott —, sejtettem én már akkor, mikor még otthon voltam, hogy ezt fogod tenni! Emiatt akartam Társisba futni! Hiszen ismerlek téged, hogy kegyelmes, irgalmas és nagyon türelmes Isten vagy, hogy hűséges szereteted az égig ér, és ha csak lehet, megváltoztatod büntető ítéleted."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Most pedig, Örökkévaló, kérlek, vedd el az életem, mert jobb lenne meghalnom, mintsem hogy tovább éljek!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Vajon jogosan haragszol emiatt?” — kérdezte az Örökkévaló."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezután Jónás kiment a városból, és attól keletre letelepedett. Készített magának egy kunyhót, s annak árnyékából figyelte, mi fog történni a várossal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Az Örökkévaló Isten pedig növesztett egy nagy ricinusbokrot, hogy tartson árnyékot Jónás feje fölé, és óvja meg őt a napszúrástól. Örült is Jónás szerfölött a bokornak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Másnap hajnalban azonban Isten úgy intézte, hogy egy féreg megrágta a bokrot, és az hamarosan el is száradt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Felkelt a nap, Isten pedig forró és erős keleti szelet küldött arra a vidékre. A nap egyenesen a fejére tűzött Jónásnak, aki már-már elájult a hőségtől. Azt kívánta, bárcsak meghalna. „Jaj, jobb lenne meghalnom, mintsem hogy tovább éljek!” — panaszkodott."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Akkor Isten megszólította: „Vajon jogosan haragszol, hogy a bokor elszáradt?” „Igen, jogosan! — mérgelődött Jónás —, haragszom, amíg csak élek!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Az Örökkévaló így válaszolt: „Látod, Jónás, te sajnálod ezt a ricinusbokrot, amely egyetlen éjjel felnőtt, a másik éjjel elszáradt, pedig nem te ültetted, nem is gondoztad!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hát én ne sajnáljam Ninivét, ezt a nagy várost, amelyben több, mint százhúszezer ember él, akik nem tudnak különbséget tenni a jó és a rossz között?! S még ott van az a rengeteg háziállat is!”"
                }
            }
        }
    }
}