{
    "version": "ERVHU",
    "book_name": "Ruth",
    "book_nr": "8",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Éhínség Júda földjén - Abban az időben, amikor a bírák vezették a népet, éhínség támadt az országban. Ezért egy férfi a feleségével és két fiával együtt elindult a júdai Betlehemből, hogy egy időre Moáb országában telepedjenek le."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A férfi neve Elimelek volt, feleségét Naominak, a fiait pedig Mahlónnak és Kiljónnak hívták. Efráta nemzetségéből származtak, a júdai Betlehemből. Miután megérkeztek Moáb országába, letelepedtek ott."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elimelek meghalt Moáb földjén, Naomi pedig magára maradt a két fiával."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A fiúk feleségül vettek egy-egy moábi leányt. Az egyiknek Orpá, a másiknak Ruth volt a neve. Így éltek ott vagy tíz évig,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "s akkor a két fiú is meghalt. Így Naomi egészen egyedül maradt: sem a férje, sem a fiai nem voltak már mellette."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naomi és menye hazatérnek Betlehembe - Az Örökkévaló azután megkönyörült népén, és ismét adott nekik kenyeret Júda földjén. Ennek a híre eljutott Moáb országába, és Naomi is meghallotta. Két menyével együtt felkerekedett, hogy Moáb földjéről hazatérjen Júdába."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elindultak hármasban arról a helyről, ahol addig laktak, és gyalog nekivágtak az útnak, amely Júdába vezetett."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De Naomi azt mondta a menyeinek: „Forduljatok meg, és térjetek vissza szüleitek házába! Bánjon veletek az Örökkévaló olyan szeretettel, mint amilyen szeretettel mindketten voltatok a férjetek iránt és irántam!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adja meg az Örökkévaló, hogy mindketten férjhez menjetek, nyugalmat és otthont találjatok magatoknak!” Azután megcsókolta a menyeit, és mindhárman hangosan sírtak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„De mi veled együtt akarunk menni a te népedhez!” — válaszolták erre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naomi így felelt: „Nem, édes leányaim, forduljatok csak vissza! Miért is jönnétek velem?! Én már nem tudok rajtatok segíteni. Nem szülhetek újabb fiúkat, hogy ők majd feleségül vegyenek benneteket."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Térjetek csak vissza! Öreg vagyok én már ahhoz, hogy ismét szüljek! De még ha lenne is remény rá, s ha még ez éjjel férjhez is mennék, és valóban fiúkat szülnék, az sem segítene rajtatok!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hiszen miért is várnátok rájuk, amíg felnőnek? Miért is ne mennétek férjhez olyan hosszú ideig? Nem, édes leányaim! Mellettem nagyon szomorú életetek lenne, hiszen engem az Örökkévaló keze sújtott!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tovább sírtak mind a hárman, majd Orpá megcsókolta az anyósát, elbúcsúzott tőle, és visszafordult. Ruth azonban ragaszkodott Naomihoz, és vele maradt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Naomi így biztatta: „Látod, a sógornőd visszatért a saját népéhez és isteneihez! Neked is vissza kellene menned!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De Ruth így válaszolt: „Ne küldj el magadtól! Ne erőltesd, hogy visszamenjek a népemhez! Ahová te mész, én is oda megyek! Ahol te laksz, én is ott fogok lakni. Néped lesz az én népem, Istened lesz az én Istenem!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ahol meghalsz, én is ott fogok meghalni, ott temessenek el engem is! Csak a halál választhat el tőled. Úgy büntessen meg az Örökkévaló, ahogy akar, ha ezt nem tartom meg!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mikor Naomi látta, hogy Ruth minden áron vele akar menni, nem vitatkozott tovább."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Így hát együtt gyalogoltak, amíg Betlehembe nem értek. Mikor pedig megérkeztek, az egész város felbolydult, és mind arról beszéltek: „Hallottátok? Naomi hazaérkezett! Biztos, hogy ő az?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naomi azonban azt mondta nekik: „Én vagyok az, de ne hívjatok engem többé Naominak! Szólítsatok inkább Márának, mert keserűvé tette életem a Mindenható!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amikor elhagytam Betlehemet egész családommal indultam el, és most elárvultan hozott haza az Örökkévaló. Miért is hívnátok Naominak, ha egyszer az Örökkévaló ellenem fordult, és a Mindenható ilyen csapásokkal sújtott engem?!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Így tért haza Naomi Moáb földjéről. Vele együtt jött menye, a moábi Ruth is. Éppen az árpa-aratás kezdetén érkeztek meg Betlehembe."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ruth találkozik Boázzal - Naominak volt egy közeli rokona Betlehemben, akit Boáznak hívtak. Naomi férje, Elimelek családjába tartozott, és nagyon gazdag volt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Egyszer a moábi Ruth azt mondta Naominak: „Kérlek, hadd menjek ki az aratókhoz! Hátha találok valakit, aki jóindulatú lesz irántam, és megengedi, hogy az elhullott kalászokat összegyűjtsem.” „Jól van, édes leányom, menj csak!” — válaszolta Naomi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Így hát Ruth kiment a mezőre, ahol az árpát aratták. Követte az aratómunkásokat, és szedegette az elhullott kalászokat. Történetesen éppen azon a mezőn gyűjtögetett, amelynek az Elimelek családjába tartozó Boáz volt a gazdája."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Később Boáz maga is kijött Betlehemből a mezőre, és így köszöntötte az aratókat: „Az Örökkévaló legyen veletek!” Azok visszaköszöntek: „Az Örökkévaló áldjon meg téged!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Azután Boáz megkérdezte az aratók vezetőjétől: „Kinek a szolgálója ez a leány?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Az pedig ezt válaszolta: „Ő az a moábi fiatalasszony, aki Naomival együtt visszajött Moáb földjéről."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Korán hajnalban jött ide, és azóta itt dolgozik. Azt kérte, hadd mehessen az aratók után, hogy fölszedhesse az elhullott gabonát a kévék közül is. Ott lakik, abban a házban, nem messze”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akkor Boáz megszólította Ruthot: „Hallgass reám, édes leányom! Maradj itt az én földemen, ne menj máshová gabonát gyűjteni! Maradj a szolgáimmal,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "figyeld meg, melyik mezőre mennek aratni, és kövesd őket! Megparancsoltam a legényeknek, hogy ne zaklassanak téged. Ha megszomjazol, azokból a vizeskorsókból igyál te is, amelyekből a szolgáim!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akkor Ruth arccal a földig hajolt Boáz előtt, és azt mondta: „Hogy lehet, hogy ilyen jóindulattal vagy irántam? Miért törődsz velem, mikor én idegen vagyok közöttetek?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Erre Boáz így felelt: „Mindent elmondtak nekem, amit az anyósoddal tettél azután, hogy a férjed meghalt. Tudom, hogy elhagytad apádat, anyádat, szülőföldedet, és eljöttél anyósoddal együtt egy olyan néphez, amelyet azelőtt nem ismertél."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Az Örökkévaló jutalmazzon meg mindazért a jóért, amit tettél! Legyen teljes a jutalmad az Örökkévalótól, Izráel Istenétől — hiszen ő az, akinek szárnyai alatt oltalmat kerestél, amikor ide jöttél”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ruth ezt válaszolta: „Uram, nagyon kedves vagy hozzám! Megvigasztaltál és a szívemhez szóltál, pedig nem is tartozom a szolgálóid közé!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mikor eljött az ebéd ideje, Boáz meghívta: „Gyere, ebédelj velünk együtt! Te is mártsd a kenyered a tálba!” Ruth leült az aratómunkások közé, Boáz pedig megkínálta pörkölt gabonával. Ruth evett, amíg jóllakott, a maradékot pedig félretette,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "azután folytatta a gyűjtögetést. Boáz azt mondta a szolgáinak: „Hagyjátok, hadd szedegessen még a kévék között is! Ne tegyétek szóvá!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sőt, szándékosan is hagyjatok valamennyi gabonát a földön, hogy ő azt felszedhesse! Hadd gyűjtögessen, ameddig akar, ne szóljatok rá!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naomi tanácsot ad Ruthnak - Így azután Ruth ott maradt Boáz földjén egészen estig. Akkor kicsépelte, amit aznap gyűjtött: majdnem egy kosár tiszta árpa lett."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Felvette, és hazament a városba. Otthon megmutatta az anyósának, Naominak, amit egész nap gyűjtött, és odaadta neki azt is, amit az ebédidőben tett félre a számára."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naomi megkérdezte: „Hol gyűjtögetted ezt az árpát? Kinél dolgoztál? Áldott legyen, aki ilyen jó volt hozzád!” „A férfit, akinek a földjén dolgoztam, Boáznak hívják” — felelte Ruth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Erre Naomi felkiáltott: „Áldja meg őt az Örökkévaló, aki megőrizte hűséges szeretetét mind a meghaltak, mind az élők iránt!” Azután azt mondta Ruthnak: „Tudd meg, hogy Boáz az egyik közeli rokonunk, akinek joga van rá, hogy megváltson bennünket!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A moábi Ruth még hozzátette: „Boáz azt is mondta nekem, hogy menjek vissza, folytassam a gyűjtögetést, és maradjak együtt az ő munkásaival, amíg be nem fejezik az egész aratást”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Naomi azt tanácsolta Ruthnak, a menyének: „Jól teszed, édes leányom, ha Boáz szolgálóival tartasz. Ha más földjére mennél, ott esetleg a férfiak zaklatnának téged”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Így azután Ruth együtt maradt Boáz szolgálóival, és szedegette az elhullott gabonát egészen az árpa-aratás befejezéséig, sőt még azon túl is, a búza-aratás végéig. Közben mindvégig az anyósánál lakott."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boáz ígérete - Ezután Naomi azt mondta Ruthnak: „Édes leányom, keresek én neked olyan férjet, aki jól fog bánni veled, és olyan otthont, ahol jó dolgod lesz!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nézd, ott van Boáz, akinek a szolgálóival együtt jártál a mezőre! Ő az egyik közeli rokonunk, akinek joga van hozzá, hogy megváltson téged. Ma este a szérűn árpát fog tisztítani."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tehát mosakodj meg, kend meg magad illatos olajjal, vedd föl a legjobb ruhádat, és menj te is a szérűre! De vigyázz, hogy Boáz ne lásson meg téged, amíg be nem fejezi az evést-ivást."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Azután jegyezd meg azt a helyet, ahol Boáz aludni tér! Később menj oda, hajtsd fel a takarót a lábánál, és feküdj oda! A többit majd ő megmondja”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ruth ezt válaszolta: „Mindent úgy teszek, ahogy mondod”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tehát azon az estén Ruth is a szérűre ment, és mindent úgy tett, ahogy az anyósa mondta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Boáz pedig evett-ivott, és felvidult. Azután a gabona-halom szélén lefeküdt aludni. Azután Ruth is odament, felhajtotta Boáz takaróját, és a férfi lábához feküdt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Éjféltájban Boáz felriadt, és nagyon meglepődött, amikor látta, hogy egy asszony fekszik a lábánál."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Ki vagy te?” — kérdezte. Az így válaszolt: „Ruth vagyok, a szolgálód. Kérlek, vegyél oltalmadba, mert te vagy az a közeli rokon, aki megválthatsz engem!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Boáz ezt felelte: „Áldjon meg az Örökkévaló, édes leányom! Amit most tettél, még jobban mutatja, milyen hűséges és jóságos vagy, mint amit korábban tettél! Hiszen férjhez mehettél volna valamelyik fiatalemberhez, akár gazdaghoz, akár szegényhez, de nem tetted."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne félj, megteszek érted mindent, amit kérsz. Hiszen az egész város tudja, milyen nemes és derék asszony vagy!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Igaz ugyan, hogy közeli rokonod vagyok, de van még valaki, aki nálam is közelebb van hozzád, és ezért a jog szerint elsőbbsége van velem szemben."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ma éjjel azonban maradj csak itt! Holnap reggel pedig, ha az a másik rokon meg akar váltani téged, tegye meg! De ha nem, akkor olyan biztos, mint ahogy él az Örökkévaló, hogy én foglak téged megváltani, mert jogom van hozzá. Most csak pihenj nyugodtan reggelig!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ruth tehát ott feküdt Boáz lábánál hajnalig. Azonban felkelt, mielőtt még annyira kivilágosodott, hogy bárki felismerhette volna. Boáz ugyanis azt gondolta: „Ne tudja meg senki, hogy ez az asszony a szérűre jött ma éjjel!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Azután Ruthnak ezt mondta: „Fogd a felső ruhádat, és tartsd ide!” Ruth odatartotta a felső ruháját, Boáz pedig beleöntött hat mérték árpát ajándékul. Majd felsegítette a csomagot Ruth hátára, maga pedig visszatért a városba."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ruth is hazament az anyósához. Naomi megkérdezte: „Mi történt, édes leányom?” Ő pedig elmondott Naominak mindent, amit Boáz érte tett."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azt is mondta: „Ő küldi neked ezt a hat mérték árpát, mert azt mondta: »Ne menj haza üres kézzel az anyósodhoz!«”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naomi így válaszolt: „Édes leányom, maradj most nyugton, amíg meglátjuk, miként alakul ez a helyzet! Boáz nem nyugszik addig, amíg még ma be nem fejezi, amit elkezdett!”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Boáz megváltja rokona örökségét - Boáz felment a város kapujához a térre, és ott leült. Megvárta, amíg az a bizonyos rokona arra jött, és megszólította: „Gyere ide, barátom, és ülj mellém!” Az oda is jött, és leült."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Akkor Boáz odahívott még tíz idősebb férfit a város vezetői közül, és őket is leültette."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Majd ezek előtt a tanúk előtt a rokonához fordult: „Naomi, aki nemrég tért vissza Moáb földjéről, el akarja adni azt a földet, amely elhunyt rokonunké, Elimeleké volt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elhatároztam, hogy ezt tudtodra adom, és megkérdezlek, hogy meg akarod-e venni. Kérlek, válaszolj nekem ezek előtt az emberek és a város vezetői előtt! Ha meg akarod venni, vedd meg. Ha pedig nem, jelentsd ki itt és most, hogy nem veszed meg! Tudnom kell, mert te vagy a legközelebbi rokona Naominak — utánad pedig a jog szerint én következem”. A rokon férfi ezt válaszolta: „Igen, megveszem!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Akkor Boáz így folytatta: „Ha megveszed azt a földet Naomitól, akkor egyúttal a moábi Ruth kezéből veszed meg. S akkor meg kell váltanod az elhunyt örökségét, és feleségül kell venned Ruthot is, hogy a gyermek, akit majd szülni fog, örökölhesse a család vagyonát”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Erre a rokon így felelt: „Ha így áll a dolog, akkor nem tudom megvenni és megváltani azt az örökséget, nehogy elveszítsem a sajátomat is. Mivel pedig én nem tudom megváltani, vedd át tőlem ezt a jogot és kötelezettséget: váltsd meg te!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Abban az időben az volt a szokás Izráelben, hogy mikor valaki megvett vagy eladott valamit, vagy átadta másnak a megváltás jogát, lehúzta a saruját, és átadta a vevőnek. Ezzel erősítették meg a tulajdonjog átadását."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezért az a rokon is lehúzta a saruját, és amikor azt mondta Boáznak: „Váltsd meg te!”, akkor átadta neki a saruját is."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Akkor Boáz a város idős vezetőihez és a többi polgárhoz fordult, akik ott álltak és szemtanúi voltak az egyezségnek: „Ti vagytok rá a tanúk, hogy ma Naomitól mindent megvettem, ami Elimeleké, Kiljóné és Mahlóné volt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Egyúttal megváltom Mahlon özvegyét, a moábi Ruthot is. Feleségül veszem őt, és helyreállítom az elhunytnak örökségét, hogy utódot támasszak neki, és így a neve tovább éljen a népe között, és a szülővárosában. Tanúk vagytok minderre!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Igen, tanúk vagyunk rá!” — válaszolták azok az idős vezetők és polgárok, akik éppen akkor a kapu melletti téren voltak. Majd így folytatták: „Az Örökkévaló tegye ezt az asszonyt, akit házadba viszel, olyanná, mint Ráhel és Lea, akik ketten építették fel Izráel családját! Gazdagodj meg Efrátában, neved legyen híres Betlehemben!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Legyen a családod, amely attól a gyermektől fog származni, akit az Örökkévaló ad neked ettől az asszonytól, olyan hatalmas, mint Pérecé, akit Támár szült Júdának!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Boáz feleségül veszi Ruthot - Így vette feleségül Boáz Ruthot. Miután pedig Ruth valóban Boáz felesége lett, az Örökkévaló megadta neki, hogy áldott állapotba kerüljön, és fiút szüljön."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mikor a kisgyermek megszületett, a város asszonyai ezt mondták Naominak: „Áldott legyen az Örökkévaló, aki védelmezőt adott ma neked! Legyen a neve híres Izráelben!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vigasztaljon és elevenítsen meg, viseljen rád gondot öreg napjaidban! Hiszen ezt a fiút a menyed szülte, aki annyira szeret téged, hogy többet ér hét fiúnál!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naomi pedig ölébe vette a fiúcskát, és a dajkája lett."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A szomszédasszonyai pedig nevet adtak a gyermeknek. Azt mondták: „Naominak fia született!” A kisfiút pedig elnevezték Obednek. Ez a fiú lett az apja Isainak, Dávid apjának."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dávid ősei - Ezek Pérec utódai: Pérec fia Hecrón,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hecrón fia Rám, Rám fia Amminádáb,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Amminádáb fia Nahsón, Nahsón fia Szalmón,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Szalmón fia Boáz, Boáz fia Obed,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Obed fia Isai, Isai fia Dávid."
                }
            }
        }
    }
}