{
    "version": "bkr",
    "book_name": "1 John",
    "book_nr": "62",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Což bylo od počátku, což jsme slýchali, co jsme očima svýma viděli, a co jsme pilně spatřili, a čeho se ruce naše dotýkaly, o slovu života,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(Nebo ten život zjeven jest, a my jsme viděli jej, a svědčíme, i zvěstujeme vám ten život věčný, kterýž byl u Otce, a zjeven jest nám,)\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Což jsme viděli a slyšeli, to vám zvěstujeme, abyste i vy s námi obecenství měli, a obecenství naše aby bylo s Otcem i s Synem jeho Jezukristem.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "A totoť píšeme vám, aby radost vaše byla plná.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Toť jest tedy zvěstování to, kteréž jsme slýchali od něho, a zvěstujeme vám: Že Bůh jest světlo, a tmy v něm nižádné není.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Díme-li, že s ním obecenství máme, a ve tmě chodíme, lžeme a nečiníme pravdy.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pakliť chodíme v světle, jako on jest v světle, obecenství máme vespolek, a krev Ježíše Krista Syna jeho očišťuje nás od všelikého hříchu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pakliť díme, že hříchu nemáme, sami se svodíme, a pravdy v nás není.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jestliže pak budeme vyznávati hříchy své, věrnýť jest Bůh a spravedlivý, aby nám odpustil hříchy, a očistil nás od všeliké nepravosti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Díme-li, že jsme nehřešili, činíme jej lhářem, a neníť v nás slova jeho.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Synáčkové moji, totoť vám píši, abyste nehřešili. Pakliť by kdo zhřešil, přímluvci máme u Otce, Ježíše Krista spravedlivého.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A onť jest obět slitování za hříchy naše, a netoliko za naše, ale i za hříchy všeho světa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A po tomť známe, že jsme jej poznali, jestliže přikázání jeho ostříháme.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dí-liť kdo: Znám jej, a přikázání jeho neostříhá, lhářť jest, a pravdy v něm není.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ale kdožť ostříhá slova jeho, v pravděť láska Boží v tom jest dokonalá. Po tomť známe, že jsme v něm.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kdo praví, že v něm zůstává, máť, jakž on chodil, i tento tak choditi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Bratří, ne nějaké nové přikázání vám píši, ale přikázání staré, kteréž jste měli od počátku. A to přikázání staré jestiť slovo to, kteréž jste slyšeli od počátku.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A zase přikázání nové píši vám, kteréžto jest pravé i v něm i v vás. Nebo tma pomíjí, a světlo to pravé již svítí.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kdo praví, že jest v světle, a bratra svého nenávidí, v temnostiť jest až posavad.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kdož miluje bratra svého, v světle zůstává, a pohoršení v něm není.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ale kdož nenávidí bratra svého, v temnosti jest, a v temnosti chodí, a neví, kam jde; nebo temnost oslepila oči jeho.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Píši vám, synáčkové, žeť jsou vám odpuštěni hříchové pro jméno jeho.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Píši vám, otcové, že jste poznali toho, kterýž jest od počátku. Píši vám, mládenci, že jste zvítězili nad zlým.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Píši vám, dítky, že jste poznali Otce. Psal jsem vám, otcové, že jste poznali toho, kterýž jest od počátku. Psal jsem vám, mládenci, že silní jste, a slovo Boží v vás zůstává, a že jste zvítězili nad zlým.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nemilujtež světa, ani těch věcí, kteréž na světě jsou. Miluje-liť kdo svět, není lásky Otcovy v něm.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nebo všecko, což jest na světě, jako žádost těla, a žádost očí, a pýcha života, toť není z Otce, ale jest z světa.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A svět hyne i žádost jeho, ale kdož činí vůli Boží, ten trvá na věky.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dítky, poslední hodina jest, a jakož jste slýchaly, že antikrist přijíti má, i nyníť antikristové jsou mnozí. Odkudž známe, že poslední hodina jest.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Z násť jsou vyšli, ale nebyli z nás. Nebo byť byli z nás, byliť by zůstali s námi, ale vyšli z nás, aby zjeveni byli, že nejsou všickni z nás.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Vy pak máte pomazání od Svatého, a znáte všecko.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nepsal jsem vám proto, že byste neznali pravdy, ale že ji znáte, a že všeliká lež není z pravdy.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A kdo jest lhář, nežli ten, kdož zapírá, že Ježíš není Kristus? Tenť jest antikrist; kdoť zapírá Otce, zapíráť i Syna.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Každý kdož zapírá Syna, nemáť ani Otce.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "A protož zůstaniž v vás to, což jste slýchali od počátku. Zůstane-liť v vás to, co jste slýchali od počátku, i vy také v Synu i v Otci zůstanete.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A toť jest to zaslíbení, kteréž nám zaslíbil, totiž ten život věčný.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Tyto věci psal jsem vám o těch, kteříž vás svodí.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ale pomazání to, kteréž jste vzali od něho, v vás zůstává, a aniž potřebujete, aby kdo učil vás, ale jakž pomazání to učí vás o všech věcech, a pravéť jest a neoklamavatelné, a jakž naučilo vás, tak v něm zůstávejte.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "A nyní, synáčkové, zůstávejtež v něm, abychom, když by se ukázal, smělé doufání měli, a nebyli zahanbeni od něho v čas příchodu jeho.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Poněvadž víte, že on spravedlivý jest, znejtež také, že každý, kdož činí spravedlnost, z něho jest narozen.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pohleďte, jakou lásku dal nám Otec, totiž abychom synové Boží slouli. Protoť svět nezná nás, že jeho nezná.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nejmilejší, nyní synové Boží jsme, ale ještěť se neokázalo, co budeme. Vímeť pak, že když se okáže, podobni jemu budeme; nebo viděti jej budeme tak, jakž jest.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A každý, kdož má takovou naději v něm, očišťuje se, jakož i on čistý jest.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Každý, kdož činí hřích, činíť proti zákonu; nebo hřích jest přestoupení zákona.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A víte, že on se okázal proto, aby hříchy naše sňal, a hříchu v něm není.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Každý tedy, kdož v něm zůstává, nehřeší; ale každý, kdož hřeší, neviděl ho, aniž ho poznal.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Synáčkové, nižádný vás nesvoď. Kdož činí spravedlnost, spravedlivý jest, jakož i on jest spravedlivý.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kdož činí hřích, z ďábla jest; nebo ďábel hned od počátku hřeší. Na toť jest zjeven Syn Boží, aby kazil skutky ďáblovy.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Každý, kdož se narodil z Boha, hříchu nečiní; nebo símě jeho v něm zůstává, aniž může hřešiti, nebo z Boha narozen jest.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Po tomtoť zjevní jsou synové Boží a synové ďáblovi. Každý, kdož nečiní spravedlnosti, neníť z Boha, a kdož nemiluje bratra svého.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nebo toť jest to zvěstování, kteréž jste slýchali od počátku, abychom milovali jedni druhé.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ne jako Kain, kterýž z toho zlostníka byl a zamordoval bratra svého. A pro kterou příčinu zamordoval ho? Protože skutkové jeho byli zlí, bratra pak jeho byli spravedliví.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nedivtež se, bratří moji, jestliže vás svět nenávidí.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "My víme, že jsme přeneseni z smrti do života, nebo milujeme bratří. Kdož nemiluje bratra, zůstáváť v smrti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Každý, kdož nenávidí bratra svého, vražedlník jest, a víte, že žádný vražedlník nemá života věčného v sobě zůstávajícího.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Po tomto jsme poznali lásku, že on duši svou za nás položil, i myť tedy máme za bratří duše své klásti.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kdo by pak měl statek tohoto světa, a viděl by bratra svého, an nouzi trpí, a zavřel by srdce své před ním, kterak láska Boží zůstává v něm?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Synáčkové moji, nemilujmež slovem, ani jazykem toliko, ale skutkem a pravdou.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "A po tomť poznáváme, že z pravdy jsme, a před obličejem jeho spokojíme srdce svá.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nebo obviňovalo-liť by nás srdce naše, ovšemť Bůh, kterýž jest větší nežli srdce naše a zná všecko.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nejmilejší, jestližeť by nás srdce naše neobviňovalo, smělou doufanlivost máme k Bohu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A začež ho koli prosíme, béřeme od něho; nebo přikázání jeho ostříháme, a to, což jest libého před obličejem jeho, činíme.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "A totoť jest to přikázání jeho, abychom věřili jménu Syna jeho Jezukrista a milovali jedni druhé, jakož nám dal přikázání.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Nebo kdož ostříhá přikázání jeho, v němť zůstává, a on také v něm. A po tomť poznáváme, že zůstává v nás, totiž po Duchu, kteréhož dal nám.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nejmilejší, ne každému duchu věřte, ale zkušujte duchů, jsou-li z Boha; nebo mnozí falešní proroci vyšli na svět.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Po tomto znejte Ducha Božího: Všeliký duch, kterýž vyznává Jezukrista v těle přišlého, z Boha jest.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ale všeliký duch, kterýž nevyznává Jezukrista v těle přišlého, není z Boha; nýbrž toť jest ten duch antikristův, o kterémž jste slýchali, že přijíti má, a jižť jest nyní na světě.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vy pak z Boha jste, synáčkové, a zvítězili jste nad nimi; nebo většíť jest ten, kterýž jest v vás, nežli ten, kterýž jest v světě.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Oni z světa jsou, a protož o světu mluví, a svět jich poslouchá.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "My z Boha jsme. Kdo zná Boha, posloucháť nás; kdož pak není z Boha, neposloucháť nás. A po tomť poznáváme ducha pravdy a ducha bludu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nejmilejší, milujmež jedni druhé; nebo láska z Boha jest, a každý, kdož miluje, z Boha se narodil, a znáť Boha.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kdož nemiluje, nezná Boha; nebo Bůh láska jest.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "V tomť zjevena jest láska Boží k nám, že Syna svého toho jednorozeného poslal Bůh na svět, abychom živi byli skrze něho.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "V tomť jest láska, ne že bychom my Boha milovali, ale že on miloval nás, a poslal Syna svého obět slitování za hříchy naše.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nejmilejší, poněvadž tak miloval nás Bůh, i myť máme jedni druhé milovati.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Boha žádný nikdy nespatřil, ale milujeme-liť jedni druhé, Bůh v nás přebývá, a láska jeho dokonalá jest v nás.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Po tomtoť poznáváme, že v něm přebýváme, a on v nás, že z Ducha svého dal nám.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A myť jsme viděli, a svědčíme, že Otec poslal Syna svého spasitele světa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kdož by koli vyznával, že Ježíš jest Syn Boží, Bůh v něm přebývá, a on v Bohu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A myť jsme poznali, a uvěřili o lásce, kterouž Bůh má k nám. Bůh láska jest, a kdož v lásce přebývá, v Bohu přebývá, a Bůh v něm.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "V tomtoť jest k dokonání svému přišla láska Boží s námi, abychom bezpečné doufání měli v den soudný, kdyžto, jakýž jest on, takovíž i my jsme na tomto světě.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Bázněť není v lásce, ale láska dokonalá ven vyhání bázeň; nebo bázeň trápení má, kdož se pak bojí, není dokonalý v lásce.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "My milujeme jej, nebo on prve miloval nás.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Řekl-li by kdo: Miluji Boha, a bratra svého nenáviděl by, lhář jest. Nebo kdož nemiluje bratra svého, kteréhož viděl, Boha, kteréhož neviděl, kterak může milovati?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A totoť přikázání máme od něho, aby ten, kdož miluje Boha, miloval i bratra svého.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Každý, kdož věří, že Ježíš jest Kristus, z Boha se narodil; a každý, kdož miluje toho, kterýž zplodil, milujeť i toho, kterýž zplozen jest z něho.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Po tomť poznáváme, že milujeme syny Boží, když Boha milujeme a přikázání jeho ostříháme.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nebo toť jest láska Boží, abychom přikázaní jeho ostříhali; a přikázání jeho nejsou těžká.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Všecko zajisté, což se narodilo z Boha, přemáhá svět; a toť jest to vítězství, kteréž přemáhá svět, víra naše.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kdo jest, ješto přemáhá svět, jediné, kdož věří, že Ježíš jest Syn Boží?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Toť jest ten, kterýž přišel vyznamenán jsa skrze vodu a krev, totiž Ježíš Kristus, ne u vodě toliko, ale u vodě a ve krvi. A Duch jest, jenž svědectví vydává, že Duch jest pravda.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nebo tři jsou, kteříž svědectví vydávají na nebi: Otec, Slovo, a Duch Svatý, a ti tři jedno jsou.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A tři jsou, jenž svědectví vydávají na zemi: Duch, a Voda, a Krev, a ti tři jedno jsou.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poněvadž svědectví lidské přijímáme, svědectvíť Boží větší jest. Nebo totoť svědectví jest Boží, kteréž vysvědčil o Synu svém.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kdož věří v Syna Božího, máť svědectví sám v sobě. Kdož pak nevěří Bohu, lhářem jej učinil; nebo neuvěřil tomu svědectví, kteréž vysvědčil Bůh o Synu svém.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A totoť jest svědectví to, že život věčný dal nám Bůh, a ten život v Synu jeho jest.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kdožť má Syna Božího, máť život; kdož nemá Syna Božího, života nemá.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tyto věci psal jsem vám věřícím ve jméno Syna Božího, abyste věděli, že máte věčný život, a abyste věřili ve jméno Syna Božího.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A totoť jest to smělé doufání, kteréž máme k němu, že začež bychom koli prosili podle vůle jeho, slyší nás.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A kdyžť víme, že nás slyší, prosili-li bychom zač, tedyť víme, že máme některé prosby naplněné, kteréž jsme předkládali jemu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Viděl-li by kdo bratra svého hřešícího hříchem ne k smrti, modliž se za něj, a dáť jemu Bůh život, totiž hřešícím ne k smrti. Jestiť hřích k smrti; ne za ten, pravím, aby se modlil.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Každá nepravost jestiť hřích, ale jestiť hřích ne k smrti.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Víme, že každý, kdož se narodil z Boha, nehřeší; ale ten, jenž narozen jest z Boha, ostříhá sebe samého, a ten zlostník se ho nedotýká.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Víme, že z Boha jsme, ale svět všecken ve zlém leží.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A vímeť, že Syn Boží přišel, a dal nám smysl, abychom poznali Toho Pravého, a jsmeť v tom Pravém, i v Synu jeho Ježíši Kristu. Onť jest ten pravý Bůh a život věčný.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Synáčkové, vystříhejte se modl. Amen.\n"
                }
            }
        }
    }
}