{
    "version": "bkr",
    "book_name": "1 Thessalonians",
    "book_nr": "52",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pavel a Silván a Timoteus církvi Tessalonicenských v Bohu Otci a v Pánu Ježíši Kristu: Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Díky činíme Bohu vždycky ze všech vás, zmínku činíce o vás na modlitbách našich,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Bez přestání pamatujíce na skutek víry vaší, a na práci svaté lásky, a na trpělivost naděje Pána našeho Jezukrista, před Bohem a Otcem naším,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vědouce, bratří Bohu milí, o vyvolení vašem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nebo evangelium naše k vám nezáleželo toliko v slovu, ale i v moci, i v Duchu svatém, a v jistotě mnohé, jakož víte, jací jsme byli mezi vámi a to pro vás.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "A vy následovníci naši i Páně učiněni jste, přijavše slovo jeho ve mnohé úzkosti, s radostí Ducha svatého,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Takže jste učiněni příklad dobrý všem věřícím v Macedonii a v Achaii.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nebo od vás rozhlásilo se slovo Páně netoliko v Macedonii a v Achaii, ale i na všelikém místě víra vaše, kteráž jest v Boha, roznesla se, takže již nepotřebí nám o tom nic mluviti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Oniť zajisté sami o nás vyznávají, jaký byl příchod náš k vám a kterak jste se obrátili k Bohu od modloslužby, abyste sloužili Bohu živému a pravému,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A očekávali Syna jeho s nebe, kteréhož jest vzkřísil z mrtvých, totiž Ježíše, kterýž vysvobodil nás od hněvu budoucího.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nebo i vy sami víte, bratří, příchod náš k vám že jest nebyl daremný.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ale i prve trpěvše, a pohanění snáševše, (jakož víte) v městě Filippis, osvobodili jsme se v Bohu našem mluviti vám směle evangelium Boží, s mnohými odpory.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Napomínání zajisté naše nebylo z podvodu, ani z nečistoty, ani ve lsti.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ale jakož Bůh nás hodné učinil toho, aby nám svěřeno bylo evangelium, takť mluvíme, ne jako lidem se líbíce, ale Bohu, kterýž zkušuje srdcí našich.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Anižť jsme zajisté kdy užívali řeči pochlebné, jakož víte, ani za příčinou něčeho lakomství provodili. Bůhť jest svědek.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ani jsme hledali od lidí chvály, ani od vás, ani od jiných, ač jsme mohli vás obtěžovati, jako Kristovi apoštolé.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ale byli jsme tiší mezi vámi, jako když matka chová dítky své.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tak nakloněni k vám byvše, hotovi jsme byli s velikou chutí, vydati vám netoliko evangelium Boží, ale také i duše naše, protože jste nám byli velmi milí.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nebo pamatujete, bratří, na práci naši a ustávání. Ve dne i v noci zajisté pracovavše, proto abychom žádného z vás neobtěžovali, kázali jsme u vás evangelium Boží.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vy jste svědkové toho i Bůh, kterak jsme svatě, a spravedlivě, a bez úhony obcovali mezi vámi, kteříž jste uvěřili,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jakož víte, kterak jednoho každého z vás, jako otec dítek svých, napomínali jsme vás a potěšovali,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "I s osvědčováním, abyste chodili hodně Bohu, kterýž povolal vás do království svého a v slávu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Protož i my díky činíme Bohu bez přestání, že přijavše slovo Boží, kteréž jste slyšeli od nás, přijali jste ne jako slovo lidské, ale jakož v pravdě jest, jako slovo Boží, kterýžto i dílo své působí v vás věřících.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vy zajisté, bratří, následovníci učiněni jste církví Božích, kteréž jsou v Židovstvu, v Kristu Ježíši; neb jste takovéž věci i vy trpěli od vašeho pokolení, jako i oni od Židů.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kteříž jsou i Pána Ježíše zabili, i své vlastní proroky, a nás vyhnali, a Bohu se nelíbí, a všem lidem jsou odporní,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nedopouštějíce nám mluviti pohanům, k tomu aby spaseni byli, aby tak vždy doplňovali hříchy své. Nebo vylit jest na ně hněv Boží konečný.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "My pak, bratří, zbaveni byvše vás na chvíli tělem, ne srdcem, opravdověji usilovali jsme viděti tvář vaši s mnohou žádostí.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Protož chtěli jsme přijíti k vám, (zvláště já Pavel,) jednou i po druhé, ale překazil nám satan.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nebo která jest naše naděje neb radost aneb koruna chlouby? Zdali ne i vy před obličejem Pána našeho Jezukrista v čas příchodu jeho?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Vy jistě jste sláva naše i radost.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Protož nemohše se déle zdržeti, za nejlepší se nám vidělo, abychom v Aténách pozůstali my sami,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A poslali jsme Timotea, bratra našeho a služebníka Božího a pomocníka našeho v evangelium Kristovu, aby potvrdil vás a napomenul k tomu, což náleží víře vaší,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Aby se žádný nepohnul od ní v takových těchto souženích. Neb i sami víte, že jsme k tomu postaveni.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ještě zajisté, když jsme u vás byli, předpovídali jsme vám, že budeme souženi; jakož se i stalo, jakž víte.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Protož i já, nemoha se déle zdržeti, poslal jsem ho k vám, abych zvěděl o víře vaší, ať by snad nějak nepokoušel vás ten pokušitel, a tak aby nebyla daremná práce naše.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nyní pak když k nám přišel Timoteus od vás a zvěstoval nám novinu veselou o víře a lásce vaší, a že nás připomínáte dobře, žádajíce vždycky nás viděti, jako také i my vás,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Protož potěšeni jsme z vás, bratří, ve všelikém soužení a nesnadnosti naší, skrze víru vaši.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nebo aj, živi jsme, jestliže vy pevně stojíte v Pánu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A jakým děkováním z vás můžeme se odměniti Bohu za všecku tu radost, kterouž radujeme se pro vás před obličejem Boha našeho,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dnem i nocí přehorlivě modléce se, abychom uzřeli tvář vaši a doplnili to, čehož by se nedostávalo víře vaší?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sám pak Bůh a Otec náš, a Pán náš Ježíš Kristus spraviž cestu naši k vám.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A vás tentýž Pán račiž rozmnožiti a rozhojniti v lásce, kterouž máte k sobě vespolek, i ke všechněm, jako i nás k vám,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Aby tak utvrzena byla srdce vaše neposkvrněná v svatosti, před Bohem a Otcem naším, ku příští Pána našeho Jezukrista, se všemi svatými jeho.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dále pak, bratří, prosíme vás, a napomínáme v Pánu Ježíši, jakož jste přijali od nás, kterak byste měli choditi a líbiti se Bohu, v tom abyste se rozhojnili více.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Víte zajisté, jaká přikázání vydali jsme vám skrze Pána Ježíše.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tať jest zajisté vůle Boží, totiž posvěcení vaše, abyste se zdržovali od smilstva,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "A aby uměl jeden každý z vás svým osudím vládnouti v svatosti a v uctivosti,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ne v libosti tělesných žádostí jako i pohané, kteříž Boha neznají;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "A aby žádný neutiskal ani oklamával v jakémkoli jednání bratra svého, protože mstitel jest Pán všeho toho, jakož i předpověděli jsme vám a osvědčili.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nebo nepovolal nás Bůh k nečistotě, ale ku posvěcení.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A protož kdo by pohrdal tímto, ne člověkem pohrdá, ale Bohem, kterýž i dal Ducha svého svatého nám.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "O lásce pak bratrské neníť potřebí psáti vám; nebo jste vy již tomu od Boha naučeni, abyste milovali jedni druhé.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A jistě činíte to ke všechněm bratřím ve vší Macedonii. Napomínámeť pak vás, bratří, abyste se v tom ještě více rozhojnili,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A snažili se pokojni býti a hleděti toho, což komu náleží, a pracovati rukama svýma vlastníma, jakož jsme přikázali vám,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tak abyste slušně chodili před těmi, kteříž jsou vně, a v ničemž abyste neměli nedostatku.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nechciť pak, abyste nevěděli, bratří, o těch, kteříž zesnuli, abyste se nermoutili, jako i jiní, kteříž naděje nemají.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nebo jakož věříme, že Ježíš umřel a z mrtvých vstal, takť Bůh i ty, kteříž by zesnuli v Ježíšovi, přivede s ním.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Toto zajisté vám pravíme slovem Páně, že my, kteříž živi pozůstaneme do příchodu Páně, nepředejdeme těch, kteříž zesnuli.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nebo Pán náš s zvukem ponoukajícím, s hlasem archanděla a s troubou Boží sstoupí s nebe, a mrtví, kteříž jsou v Kristu, vstanou nejprve.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Potom my živí pozůstavení spolu s nimi zachváceni budeme do oblaků, vstříc Pánu v povětří, a tak vždycky se Pánem budeme.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A protož potěšujtež jedni druhých těmito slovy.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "O časích pak a chvílech, bratří, nepotřebujete, aby vám psáno bylo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nebo vy sami výborně víte, že ten den Páně jako zloděj v noci, tak přijde.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Neb když dějí: Pokoj a bezpečnost, tedy rychle přijde na ně zahynutí, jako bolest ženě těhotné, a neujdouť toho.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ale vy, bratří, nejste ve tmě, aby vás ten den jako zloděj zachvátil.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Všickni vy synové světla jste a synové dne; nejsmeť synové noci, ani tmy.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nespěmež tedy, jako i jiní, ale bděme a střízliví buďme.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nebo kteříž spí, v noci spí, a kteříž se opíjejí, v noci opilí jsou.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ale my, synové dne jsouce, střízliví buďme, oblečeni jsouce v pancíř víry a lásky, a v lebku, jenž jest naděje spasení.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nebo nepostavil nás Bůh k hněvu, ale k nabytí spasení, skrze Pána našeho Jezukrista,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kterýž umřel za nás, abychom, buďto že bdíme, buďto že spíme, spolu s ním živi byli.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Protož napomínejte se vespolek, a vzdělávejte jeden druhého, jakož i činíte.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A prosímeť vás, bratří, znejtež ty, kteříž pracují mezi vámi, a předloženi jsou vám v Pánu, a napomínají vás,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "A velice je milujte pro práci jejich. A mějte se k sobě vespolek pokojně.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A prosímeť vás, bratří, napomínejte z řádu vystupujících, potěšujte choulostivých, snášejte mdlé, trpělivě se mějte ke všechněm.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Vizte, aby někdo zlého za zlé neodplacoval, ale vždycky účinnosti dokazujte, i k sobě vespolek i ke všechněm.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Vždycky se radujte,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Bez přestání se modlte,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ze všeho díky čiňte; nebo ta jest vůle Boží v Kristu Ježíši, aby se tak dálo od vás.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ducha neuhašujte,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Proroctvím nepohrdejte,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Všeho zkuste; což dobrého jest, toho se držte.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Od všeliké zlé tvárnosti se varujte.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "On pak Bůh pokoje posvětiž vás ve všem, a celý váš duch i duše i tělo bez úhony ku příští Pána našeho Jezukrista zachováno budiž.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Věrnýť jest ten, jenž povolal vás, kterýž také i učiní to.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Bratří, modlte se za nás.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pozdravte všech bratří v políbením svatém.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Zavazujiť vás skrze Pána, aby čten byl list tento všechněm bratřím svatým.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Milost Pána našeho Jezukrista budiž s vámi. Amen. List první k Tessalonicenským psán jest v Aténách.\n"
                }
            }
        }
    }
}