{
    "version": "bkr",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pavel, apoštol Ježíše Krista, podle zřízení Boha spasitele našeho a pána Jezukrista, naděje naší,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Timoteovi, vlastnímu synu u víře: Milost, milosrdenství a pokoj od Boha Otce našeho a od Krista Ježíše Pána našeho.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jakož jsem prosil tebe, abys pozůstal v Efezu, když jsem šel do Macedonie, viziž, abys přikázal některým jiného učení neučiti,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ani oblibovati básní a vypravování rodů, čemuž konce není, odkudž jen hádky pocházejí, více nežli vzdělání Boží, kteréž jest u víře,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ješto konec přikázání jest láska z srdce čistého a z svědomí dobrého a z víry neošemetné.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Od čehož někteří jako od cíle pobloudivše, uchýlili se k marnomluvnosti,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Chtíce býti učitelé Zákona, a nerozumějíce, ani co mluví, ani čeho zastávají.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Víme pak, že dobrý jest Zákon, když by ho kdo náležitě užíval,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Toto znaje, že spravedlivému není uložen Zákon, ale nepravým a nepoddaným, bezbožným a hříšníkům, nešlechetným a nečistým, mordéřům otců svých a matek, vražedlníkům,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Smilníkům, samcoložníkům, těm, kteříž lidi kradou, lhářům, křivým přísežníkům, a jest-li co jiného, ješto by bylo naodpor zdravému učení,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jenž jest podle slavného evangelium blahoslaveného Boha, kteréžto mně svěřeno jest.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Protož děkuji tomu, kterýž mne zmocnil, totiž Kristu Ježíši Pánu našemu, že mne za tak věrného soudil, aby mne v službě té postavil,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ješto jsem prve byl ruhač, a protivník, a ukrutník. Ale milosrdenství jsem došel; neb jsem to z neznámosti činil v nevěře.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Rozhojnila se pak náramně milost Pána našeho, s věrou a s milováním, kteréž jest v Kristu Ježíši.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Věrnáť jest tato řeč a všelijak oblíbení hodná, že Kristus Ježíš přišel na svět, aby hříšné spasil, z nichžto já první jsem.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ale proto milosrdenství jsem došel, aby na mně prvním dokázal Ježíš Kristus všeliké dobrotivosti, ku příkladu těm, kteříž mají uvěřiti v něho k životu věčnému.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Protož Králi věků nesmrtelnému, neviditelnému, samému moudrému Bohu budiž čest i sláva na věky věků. Amen.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Totoť přikázání poroučím tobě, synu Timotee, totiž abys podle předešlých o tobě proroctví bojoval v tom dobrý boj,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Maje víru a dobré svědomí, kteréžto někteří potrativše, zhynuli u víře.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Z nichžto jest Hymeneus a Alexander, kteréž jsem vydal satanu, aby trestáni jsouce, učili se nerouhati.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Napomínámť pak, aby především činěny bývaly pokorné modlitby, prosby, svaté žádosti a díků činění za všelijaké lidi,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Za krále i za všecky v moci postavené, abychom tichý a pokojný život vedli ve vší zbožnosti a šlechetnosti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nebo toť jest dobré a vzácné před spasitelem naším Bohem,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kterýž chce, aby všelijací lidé spaseni byli a k známosti pravdy přišli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jedenť jest zajisté Bůh, jeden také i prostředník Boží a lidský, člověk Kristus Ježíš,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kterýžto dal sebe samého mzdu na vykoupení za všecky, na osvědčení časem svým.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "K čemuž postaven jsem já za kazatele a apoštola, (pravduť pravím v Kristu a neklamámť,) za učitele pohanů u víře a pravdě.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Protož chtěl bych, aby se modlili muži na všelikém místě, pozdvihujíce čistých rukou, bez hněvu a bez roztržitosti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Takž také i ženy aby se oděvem slušným s stydlivostí a s středmostí ozdobovaly, ne strojením a křtaltováním sobě vlasů, neb zlatem, anebo perlami, anebo drahým rouchem,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ale (tak, jakž sluší ženám, kteréž dokazují při sobě zbožnosti,) dobrými skutky.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Žena ať se učí mlčeci, ve všeliké poddanosti.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nebo ženě nedopouštím učiti, ani vládnouti nad mužem, ale aby byla v mlčení.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Adam zajisté prve jest stvořen, potom Eva.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A Adam nebyl sveden, ale žena svedena jsuci, příčinou přestoupení byla.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ale však spasena bude v plození dětí, jestliže by zůstala u víře, a v lásce, a v posvěcení svém, s středmostí.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Věrnáť jest tato řeč, žádá-li kdo biskupství žeť výborné práce žádá.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ale musíť biskup býti bez úhony, jedné manželky muž, bedlivý, středmý, vážný, k hostem přívětivý, způsobný k učení.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ne pijan vína, ne bitec, ani mrzkého zisku žádostivý, ale mírný, ne svárlivý, ne lakomec,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kterýž by dům svůj dobře spravoval, a dítky své měl v poddanosti se vší šlechetností.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(Nebo jestliže kdo domu svého spraviti neumí, kterak o církev Páně pečovati bude?)\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ne novák, aby snad nadut jsa, neupadl v potupení ďáblovo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A musíť také i svědectví dobré míti od těch, kteříž jsou vně, aby neupadl v pohanění a v osidlo ďáblovo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Takž podobně jáhnové musejí býti poctiví, ne dvojího jazyku, ne mnoho vína pijící, ne žádostiví mrzkého zisku,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mající tajemství víry v svědomí čistém.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A ti také ať jsou nejprv zkušeni, a tak ať přisluhují, jsouce bez úhony.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Též i manželky jejich musejí býti šlechetné, neutrhavé, středmé, ve všem věrné.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jáhnové buďtež jedné manželky muži, kteříž by své dítky dobře spravovali i své domy.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nebo kteříž by dobře přisluhovali, dobrého stupně sobě dobudou, a mnohé doufanlivosti u víře, kteráž jest v Kristu Ježíši.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Totoť píši tobě, maje naději, že brzo přijdu k tobě.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pakliť prodlím, abys věděl, kterak máš v domu Božím chovati se, jenž jest církev Boha živého, sloup a utvrzení pravdy.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A v pravdě velikéť jest tajemství zbožnosti, že Bůh zjeven jest v těle, ospravedlněn v Duchu, ukázal se andělům, kázán jest pohanům, uvěřeno jemu na světě, vzhůru přijat jest ve slávu.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Duch pak světle praví, že v posledních časích odvrátí se někteří od víry, poslouchajíce duchů bludných a učení ďábelských,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "V pokrytství lež mluvících, a cejchované majících svědomí své,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Zbraňujících ženiti se, přikazujících zdržovati se od pokrmů, kteréž Bůh stvořil k užívání s díkčiněním věřícím a těm, jenž poznali pravdu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nebo všeliké stvoření Boží dobré jest, a nic nemá zamítáno býti, což se s díků činěním přijímá.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Posvěcuje se zajisté skrze slovo Boží a modlitbu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Toto předkládaje bratřím, budeš dobrý služebník Jezukristův, vykrmený slovy víry a pravého učení, kteréhož jsi následoval.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Světské pak a babské básně zavrz, ale cvič se v zbožnosti.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nebo tělesné cvičení malého jest užitku, ale zbožnost ke všemu jest užitečná, a má i nynějšího i budoucího života zaslíbení.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Věrnáť jest tato řeč a hodná, aby všelijak oblíbena byla.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Proto zajisté i pracujeme, i pohanění neseme, že naději máme v Bohu živém, kterýž jest spasitel všech lidí, a zvláště věřících.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ty věci předkládej a uč.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nižádný mladostí tvou nepohrdej, ale buď příkladem věrných v řeči, v lásce, v duchu, u víře, v čistotě.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dokudž k tobě nepřijdu, buďiž pilen čítání, a napomínání, i učení.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nezanedbávej daru, kterýž jest v tobě, jenž jest dán skrze proroctví s vzkládáním rukou starších na tě.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "O tom přemyšluj, v tom buď ustavičně, aby prospěch tvůj zjevný byl všechněm.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Budiž sebe pilen i učení, a v tom trvej; nebo to čině, i samého sebe spasíš, i ty, kteříž tebe poslouchají.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Staršího zuřivě netresci, ale napomínej jako otce, mladších jako bratří,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Starých žen jako matek, mladic jako sestr, ve vší čistotě.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Vdovy měj v uctivosti, kteréž pravé vdovy jsou.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pakli která vdova syny nebo vnuky má, nechažť se oni učí předně k svému domu pobožnosti dokazovati, a zase rodičům se odplacovati; neboť jest to chvalitebné a vzácné před obličejem Božím.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kterážť pak právě vdova jest a osaměla, máť naději v Bohu, a trváť na modlitbách a svatých žádostech dnem i nocí.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ale rozkošná, ta živa jsuci, již umřela.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Protož jim to přikaž, ať jsou bez úhony.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jestliže pak kdo o své, a zvláště o domácí péče nemá, zapřelť jest víry, a jest horší nežli nevěřící.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vdova buď vyvolená, kteráž by neměla méně šedesáti let, kteráž byla jednoho muže manželka,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "O níž by svědectví bylo, že dobré skutky činila; a jestliže dítky své zbožně vychovala, do domu pocestné přijímala, jestliže svatým nohy umývala, jestliže bídným posluhovala, jestliže každého skutku dobrého pilná byla.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ale mladých vdov nepřijímej; nebo když, nedbajíce na Krista, v chlipnost se vydadí, teprv se vdávati chtějí,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jsouce již hodné odsouzení, protože první víru zrušily.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nýbrž také i zahálejíce, učí se choditi po domích; a netoliko nedělné, ale jsou i klevetné a všetečné, mluvíce, což nesluší.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Protož chci, aby se mladší vdávaly, děti rodily, hospodyně byly, a tak žádné příčiny protivníku nedávaly ku pomlouvání.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nebo již se některé uchýlily zpět po satanovi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Protož má-liť kdo věřící neb která věřící vdovy, opatrujž je, a nebuď obtěžována církev, aby těm, kteréž právě vdovy jsou, postačilo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Předložení, kteříž dobře spravují, dvojí cti hodni jmíni buďte, zvláště ti, kteříž pracují v slovu Božím a v učení.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Nebo praví Písmo: Volu mlátícímu nezavížeš úst. A hodenť jest dělník své mzdy.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Proti staršímu žaloby nepřijímej, leč pode dvěma nebo třmi svědky.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ty pak, kteříž hřeší, přede všemi tresci, aby i jiní bázeň měli.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Osvědčujiť před obličejem Božím a Pána Jezukrista, i vyvolených andělů jeho, abys těchto věcí ostříhal bez přijímání osob, nic nečině podle náchylnosti.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Nevzkládej rukou rychle na nižádného, a nepřiúčastňuj se hříchům cizím. Sebe samého ostříhej v čistotě.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Nepij již více vody, ale vína skrovně užívej, pro svůj žaludek a časté nemoci své.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Některých lidí hříchové prve zjevní jsou, předcházející soud, některých pak i následují.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A takž také i skutkové dobří prve zjevní jsou. Což pak jest jinak, ukrýti se nemůže.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kteřížkoli pod jhem jsou služebníci, ať mají pány své za hodné vší uctivosti, aby jméno Boží a učení jeho nebylo rouháno.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kteříž pak mají pány věřící, nechažť jich sobě nezlehčují, protože jsou bratřími, ale tím raději slouží, protože jsou věřící a milí, dobrodiní Božího účastníci. Tomu vyučuj a napomínej.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jestližeť pak kdo jinak učí, a nepovoluje zdravým řečem Pána našeho Jezukrista, a tomu učení, kteréž jest podle zbožnosti,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Takovýť jest nadutý, nic neuměje, ale nemoudrost provodí při otázkách a hádkách o slova, z kterýchžto pochází závist, svár, rouhání, zlá domnění,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Marné hádky lidí na mysli porušených a pravdy zbavených, domnívajích se, že by zbožnost byla zisk tělesný. Takových se varuj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jestiť pak zisk veliký zbožnost, s takovou myslí, kteráž na tom, což má, přestati umí.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nic jsme zajisté nepřinesli na tento svět, bezpochyby že také nic odnésti nemůžeme.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ale majíce pokrm a oděv, na tom přestaneme.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kteříž pak chtí zbohatnouti, upadají v pokušení, a v osidlo, a v žádosti mnohé nerozumné a škodlivé, kteréž pohřižují lidi v zahynutí a v zatracení.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kořen zajisté všeho zlého jestiť milování peněz, kterýchžto někteří žádostivi jsouce, pobloudili od víry a sami se naplnili bolestmi mnohými.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ale ty, ó člověče Boží, takových věcí utíkej, následuj pak spravedlnosti, zbožnosti, víry, lásky, trpělivosti, tichosti.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Bojuj ten dobrý boj víry, dosáhni věčného života, k němuž i povolán jsi, a vyznals dobré vyznání před mnohými svědky.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Přikazujiť tobě před Bohem, kterýž všecko obživuje, a před Kristem Ježíšem, kterýž osvědčil před Pontským Pilátem dobré vyznání,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Abys ostříhal přikázání tohoto, chovaje se bez poskvrny a bez úhony, až do zjevení se Pána našeho Ježíše Krista,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kteréž časem svým ukáže ten blahoslavený a sám mocný, Král kralujících a Pán panujících,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kterýž sám má nesmrtelnost, a přebývá v světle nepřistupitelném, jehož žádný z lidí neviděl, aniž viděti může, kterémužto čest a síla věčná. Amen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Bohatým tohoto světa přikazuj, ať nejsou vysokomyslní a ať nedoufají v nejistém zboží, ale v Bohu živém, kterýž dává nám hojnost všeho ku požívání.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A ať dobře činí, a bohatnou v dobrých skutcích, a snadní ať jsou k udílení, i přívětiví,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tak sobě skládajíce základ dobrý k času budoucímu, aby dosáhli věčného života.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ó Timotee, cožť jest svěřeno, ostříhej, utíkaje bezbožných daremních křiků a odporů falešně nazvaného umění,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kterýmž někteří chlubíce se, z strany víry pobloudili od cíle. Milost Boží s tebou. Amen. K Timoteovi první list psán byl z Laodicie, města hlavního Frygie Pakacianské.\n"
                }
            }
        }
    }
}