{
    "version": "bkr",
    "book_name": "2 Corinthians",
    "book_nr": "47",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pavel, apoštol Ježíše Krista skrze vůli Boží, a Timoteus bratr, církvi Boží, kteráž jest v Korintu, se všemi svatými, kteříž jsou ve vší Achaii:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Požehnaný Bůh a Otec Pána našeho Jezukrista, Otec milosrdenství, a Bůh všelikého potěšení,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kterýž těší nás ve všelikém ssoužení našem, abychom i my mohli potěšovati těch, kteříž by byli v jakémkoli ssoužení, a to tím potěšením, kterýmž i my potěšeni jsme od Boha.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nebo jakož se rozhojňují utrpení Kristova na nás, tak skrze Krista rozhojňuje se i potěšení naše.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nebo buďto že souženi jsme, pro vaše potěšení a spasení souženi jsme, kteréž se působí v snášení týchž trápení, kteráž i my trpíme; buďto že potěšováni býváme, pro vaše potěšení a spasení potěšováni býváme. A naděje naše pevná jest o vás.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Poněvadž víme, že jakož jste účastníci utrpení, také i potěšení.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nechcemeť zajisté, abyste nevěděli, bratří, o soužení našem, kteréž jsme měli v Azii, že jsme nad míru přetíženi byli a nad možnost, tak že jsme již o životu svém byli pochybili.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nýbrž sami v sobě již jsme byli tak usoudili, že nebylo lze než umříti, abychom nedoufali sami v sobě, ale v Bohu, jenž i mrtvé křísí.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kterýž z takového nebezpečenství smrti vytrhl nás, a vytrhuje, v něhož doufáme, že i ještě vytrhne,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Když i vy nám pomáhati budete modlitbami za nás, aby z daru toho, příčinou mnohých osob nám daného, od mnohých děkováno bylo Bohu za nás.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nebo chlouba naše tato jest, svědectví svědomí našeho, že v sprostnosti a v upřímosti Boží, ne v moudrosti tělesné, ale v milosti Boží obcovali jsme na tomto světě, zvláště pak u vás.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Neboť nepíšeme vám nic jiného, nežli to, což čtete, aneb což prvé znáte. A naději mám, že až do konce tak znáti budete.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jakož jste již i z stránky poznali nás, žeť jsme chlouba vaše, podobně jako i vy naše, v den Pána Ježíše.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A v tomť doufání chtěl jsem k vám přijíti nejprve, abyste druhou milost měli,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A skrze vás jíti do Macedonie, a zase z Macedonie přijíti k vám, a potom od vás abych byl doprovozen do Judstva.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "O tom pak když jsem přemyšloval, zdali jsem co lehkomyslně činil? Aneb což přemyšluji, zdali podle těla přemyšluji, tak aby bylo při mně: Jest, jest, není, není?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ale víť to věrný Bůh, že řeč naše, kteráž byla mluvena k vám, nebyla: Jest, a není.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nebo Syn Boží Ježíš Kristus, kterýž mezi vámi kázán jest skrze nás, totiž skrze mne a Silvána a Timotea, nebyl: Jest, a není, ale bylo v kázání o něm: Jest,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "(Nebo kolikžkoli jest zaslíbení Božích, v němť jsou: Jest, a v němť také jest Amen,) k slávě Bohu skrze nás.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ten pak, kterýž potvrzuje nás s vámi v Kristu, a kterýž pomazal nás, Bůh jest.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kterýž i znamenal nás, a dal závdavek Ducha svatého v srdce naše.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Já pak Boha za svědka beru na svou duši, že lituje vás, ještě jsem nepřišel do Korintu.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ne jako bychom panovali nad věrou vaší, ale pomocníci jsme radosti vaší; nebo věrou stojíte.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Toto jsem pak sobě uložil, abych k vám zase s zámutkem nepřišel.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nebo jestliže já vás zarmoutím, i kdo jest, ješto by mne obveselil, než ten, kterýž jest ode mne zarmoucen?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A protoť jsem vám to napsal, abych přijda k vám, neměl zámutku z těch, z nichž bych se měl radovati, doufaje o všech o vás, že radost má jest všech vás radost.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nebo z velikého ssoužení a bolesti srdce psal jsem vám, s mnohými slzami, ne abyste zarmouceni byli, ale abyste poznali lásku, kteroužto k vám velikou mám.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jestližeť jest pak kdo zarmoutil, ne mneť zarmoutil, ne toliko poněkud, abych jím neobtěžoval všech vás.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dostiť má takový na tom trestání, kteréž měl od mnohých,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tak abyste jemu již raději zase odpustili a potěšili ho, aby on snad přílišným zámutkem nepřišel na zahynutí.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Protož prosím vás, abyste utvrdili k němu lásku.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nebo i proto psal jsem vám, abych zkušením zvěděl, jste-li ve všem poslušni.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Komuž pak vy co odpouštíte, i já odpouštím. Nebo i já, jestliže jsem co odpustil, komuž jsem odpustil, pro vás odpustil jsem, před obličejem Kristovým, abychom nebyli oklamáni od satana.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nebo nejsou nám neznámá myšlení jeho.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Když jsem pak přišel do Troady, k zvěstování evangelium Kristova, ačkoli dveře mi otevříny byly skrze Pána, však neměl jsem žádného upokojení v duchu svém, protože jsem nenalezl Tita, bratra svého.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ale požehnav jich, odšel jsem do Macedonie.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Bohu pak budiž díka, kterýž vždycky dává nám vítězství v Kristu, a vůni známosti své zjevuje skrze nás na každém místě.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Neboť jsme Kristova vůně dobrá Bohu v těch, jenž k spasení přicházejí, i v těch, kteříž hynou,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Těm zajisté jsme vůně smrtelná k smrti, oněm pak vůně života k životu. Ale k tomu kdo jest způsobný?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Neboť nejsme, jako mnozí, cizoložící slovo Boží, ale jako z upřímnosti, a jako z Boha, před obličejem Božím, o Kristu mluvíme.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Začínáme opět sami sebe chváliti? Zdaliž potřebujeme, jako někteří, schvalujících listů k vám, nebo od vás k jiným?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "List náš vy jste, napsaný v srdcích našich, kterýž znají a čtou všickni lidé.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nebo to zjevné jest, že jste vy list Kristův, zpravený skrze přisluhování naše, napsaný ne černidlem, ale Duchem Boha živého, ne na dskách kamenných, ale na dskách srdce masitých.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Doufání pak takové máme skrze Krista k Bohu,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ne že bychom dostateční byli mysliti něco sami z sebe, jakožto sami z sebe, ale dostatečnost naše z Boha jest.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kterýžto i hodné nás učinil služebníky Nového Zákona, ne litery, ale Ducha. Nebo litera zabíjí, ale duch obživuje.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A poněvadž přisluhování smrti, literami vyryté na dskách kamenných, bylo slavné, tak že nemohli patřiti synové Izraelští v tvář Mojžíšovu, pro slávu oblíčeje jeho, kteráž pominouti měla,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "I kterakž by tedy ovšem přisluhování Ducha nemělo býti slavné?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nebo poněvadž přisluhování pomsty slavné bylo, mnohemť se více rozhojňuje v slávě přisluhování spravedlnosti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nebo to, což oslaveno bylo, aniž oslaveno bylo v té částce, u přirovnání převýšené slávy nového přisluhování.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nebo poněvadž to pomíjející slavné bylo, mnohemť více to, což zůstává, jestiť slavné.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Protož majíce takovou naději, mnohé svobody užíváme,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "A ne jako Mojžíš, kterýž kladl zástření na tvář svou, aby nepatřili synové Izraelští k cíli té věci pomíjející.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ale ztupeni jsou smyslové jejich. Nebo až do dnešního dne to zastření v čítání Starého Zákona zůstává neodkryté; nebo skrze Krista toliko se odnímá.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Protož až do dnešního dne, když se čtou knihy Mojžíšovy, zastření jest položeno na jejich srdci.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Než jakž by se obrátilo ku Pánu, odňato bude zástření.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nebo Pán Duch jest, a kdež jest Duch Páně, tuť i svoboda.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "My pak všickni odkrytou tváří slávu Páně jakožto v zrcadle spatřujíce, v týž obraz proměněni býváme od slávy v slávu, jakožto od Ducha Páně.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Protož majíce toto přisluhování, tak jakž jsme milosrdenství došli, neoblevujeme v něm.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ale odmítáme ukrývání neslušnosti, nechodíce v chytrosti, aniž se lstivě obírajíce s slovem Božím, ale zjevováním pravdy v příjemnost uvodíce sebe u každého svědomí lidského před obličejem Božím.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pakliť zakryté jest evangelium naše, před těmi, kteříž hynou, zakryté jest.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "V nichžto Bůh světa tohoto oslepil mysli, totiž v nevěrných, aby se jim nezasvítilo světlo evangelium slávy Kristovy, kterýž jest obraz Boží.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Neboť ne sami sebe kážeme, ale Krista Ježíše Pána, sami pak o sobě pravíme, že jsme služebníci vaši pro Ježíše.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Bůh zajisté, kterýž rozkázal, aby se z temností světlo zablesklo, tenť jest se osvítil v srdcích našich, k osvícení známosti slávy Boží v tváři Ježíše Krista.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mámeť pak poklad tento v nádobách hliněných, aby vyvýšenost moci byla Boží, a ne z nás.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Myť se všech stran úzkost máme, ale nebýváme cele potlačeni; v divných jsme nesnadnostech, ale nebýváme v tom pohlceni;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Protivenství trpíme, ale nebýváme opuštěni; býváme opovrženi, ale nehyneme.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vždycky mrtvení Pána Ježíše na těle svém nosíme, aby i život Ježíšův na těle našem zjeven byl.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vždycky zajisté my, kteříž živi jsme, na smrt býváme vydáváni pro Ježíše, aby i život Ježíšův zjeven byl na smrtelném těle našem.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A tak smrt v nás moc provodí, ale v vás život.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Majíce tedy téhož ducha víry, podle toho, jakž psáno jest: Uvěřil jsem, protož jsem mluvil, i myť věříme, protož i mluvíme,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vědouce, že ten, kterýž vzkřísil Pána Ježíše, i nás skrze Ježíše vzkřísí a postaví s vámi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nebo to všecko pro vás se děje, aby ta přehojná milost skrze díků činění od mnohých věrných rozmohla se k slávě Boží.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Protož neoblevujeme, ale ačkoli zevnitřní člověk náš ruší se, však ten vnitřní obnovuje se den ode dne.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nebo toto nynější lehoučké ssoužení naše převelmi veliké věčné slávy břímě nám působí,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Když nepatříme na ty věci, kteréž se vidí, ale na ty, kteréž se nevidí. Nebo ty věci, kteréž se vidí, jsou časné, ale které se nevidí, jsou věčné.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Víme zajisté, že byl-li by tohoto našeho zemského přebývání stánek zbořen, stavení od Boha máme, příbytek ne rukou udělaný, věčný v nebesích.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pročež i v tomto stánku vzdycháme, v příbytek náš, kterýž jest s nebe, oblečeni býti žádajíce,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jestliže však oblečení a ne nazí nalezeni budeme.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nebo kteříž jsme v tomto stánku, lkáme, jsouce obtíženi, poněvadž bychom nechtěli svlečeni býti, ale přiodíni, aby pohlcena byla smrtelnost od života.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ten pak, kdož nás tak k tomu způsobil, Bůhť jest, kterýž i dal nám závdavek Ducha svého.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Protož doufanlivé mysli vždycky jsouce, a vědouce, že dokudž pohostinu jsme v tomto těle, vzdáleni jsme ode Pána,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(Nebo skrze víru chodíme, a ne skrze vidění tváři Páně,)\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Doufanlivéť pak mysli jsme, a oblibujeme raději vyjíti z těla a přijíti ku Pánu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Protož i usilujeme buď v těle pohostinu jsouce, buďto z těla se berouce, jemu se líbiti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Všickni my zajisté ukázati se musíme před soudnou stolicí Kristovou, aby přijal jeden každý odplatu za to, což skrze tělo působil, podle toho, jakž práce čí byla, buďto v dobrém, nebo ve zlém.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Protož znajíce tu hrůzu Páně, lidem k víře sloužíme, Bohuť pak známi jsme. A nadějiť mám, že i svědomí vašemu známi jsme.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Neboť ne sami sebe opět vám chválíme, ale příčinu vám dáváme, abyste se chlubili námi, a abyste to měli proti těm, kteříž se v tvárnosti chlubí, a ne v srdci.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nebo buďto že nesmyslní jsme, Bohu nesmyslní jsme; buď že jsme rozumní, vám rozumní jsme.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Láska zajisté Kristova víže nás,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jakožto ty, kteříž tak soudíme, že poněvadž jeden za všecky umřel, tedyť všickni zemřeli, a že za všecky umřel, aby ti, kteříž živi jsou, již ne sami sobě živi byli, ale tomu, kterýž za ně umřel i z mrtvých vstal.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A tak my již od toho času žádného neznáme podle těla. A ačkoli jsme poznali Krista podle těla, ale nyní již více neznáme.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Protož jest-li kdo v Kristu, nové stvoření jest. Staré věci pominuly, aj, nové všecko učiněno jest.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "To pak všecko jest z Boha, kterýž smířil nás s sebou skrze Jezukrista, a dal nám služebnost smíření tohoto.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nebo Bůh byl v Kristu, smířuje svět s sebou, nepočítaje jim hříchů jejich, a složil v nás to slovo smíření.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Protož my na místo Krista poselství dějeme; a jako by Bůh skrze nás žádal vás, prosíme na místě Kristově, smiřte se s Bohem.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nebo toho, kterýž hříchu nepoznal, za nás učinil hříchem, abychom my učiněni byli spravedlností Boží v něm.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Protož napomáhajíce, i napomínáme vás, abyste milosti Boží nadarmo nebrali,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(Neboť praví Bůh: V čas příhodný uslyšel jsem tě a v den spasení spomohl jsem tobě. Aj, nyníť jest čas příhodný, aj, nyní dnové spasení.)\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Žádného v ničemž nedávajíce pohoršení, aby byla bez úhony služba naše;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ale ve všem se chovajíce jakožto Boží služebníci, ve mnohé trpělivosti, v utištěních, v nedostatcích, v úzkostech,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "V ranách, v žalářích, v nepokojích, v pracech, v bdění, v postech,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "V čistotě, v umění, v dlouhočekání, v dobrotivosti, v Duchu svatém, v lásce neošemetné,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "V slovu pravdy, v moci Boží, skrze odění spravedlnosti, napravo i nalevo,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Skrze slávu i pohanění, skrze zlou i dobrou pověst, jakožto bludní, a jsouce pravdomluvní,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jakožto neznámí, a jsouce známí, jakožto umírající, a aj, živi jsme, jakožto potrestaní, a nezmordovaní,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jako smutní, avšak vždycky se radujíce, jako chudí, a mnohé zbohacujíce, jako nic nemajíce, avšak všemi věcmi vládnouce.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ústa naše otevřína jsou k vám, ó Korinští, srdce naše rozšířeno jest.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nejste v nás souženi, než souženi jste v srdcích vašich.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "O takovéžť odplaty žádám od vás, jakožto synům pravím: Rozšiřte se i vy.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A netáhněte jha s nevěřícími. Nebo jaký jest spolek spravedlnosti s nepravostí? A jaké obcování světla s temnostmi?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A jaké srovnání Krista s Beliálem? Aneb jaký díl věřícímu s nevěřícím?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A jaké spolčení chrámu Božího s modlami? Nebo vy jste chrám Boha živého, jakož pověděl Bůh: Že přebývati budu v nich, a procházeti se, a budu jejich Bohem, a oni budou mým lidem.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A protož vyjdětež z prostředku jejich a oddělte se od nich, praví Pán; a nečistého se nedotýkejte, a já přijmu vás.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A budu vám za Otce, a vy mi budete za syny a za dcery, praví Pán všemohoucí.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Taková tedy majíce zaslíbení, nejmilejší, očišťujmež se od všeliké poskvrny těla i ducha, konajíce posvěcení naše v bázni Boží.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Přijmětež nás. Žádnémuť jsme neublížili, žádnému neuškodili, žádného neoklamali.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nepravím toho ku potupě vaší, poněvadž jsem napřed pověděl, že v srdcích našich jste, tak abychom hotovi byli spolu s vámi zemříti i spolu živi býti.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mnohéť jsem k vám důvěrnosti, mnohoť se vámi chlubím; naplněn jsem potěšením, a rozhojňujiť se v radosti ve všelikém soužení našem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nebo i když jsme byli přišli do Macedonie, žádného odpočinutí nemělo tělo naše, ale ve všem souženi jsme byli; měli jsme zevnitř boje, vnitř strachy.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ale ten, jenž těší ponížené, potěšil nás, Bůh, skrze Titův příchod.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A netoliko příchodem jeho, ale také i potěšením tím, kteréž on měl z vás, vypravovav nám o vaší veliké žádosti nás,  o vašem kvílení, a vaší ke mně horlivé milosti, takže jsem se velmi zradoval.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A ačkoli zarmoutil jsem vás listem, nelituji toho, ač jsem byl litoval. Nebo vidím, že ten list, ačkoli na čas, zarmoutil vás.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ale nyní raduji se, ne že jste zarmouceni byli, ale že jste se ku pokání zarmoutili. Zarmoutili jste se zajisté podle Boha, takže jste k žádné škodě nepřišli skrze nás.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nebo zámutek, kterýž jest podle Boha, ten pokání k spasení působí takové, jehož nikdy líto nebude, ale zámutek světa způsobuje smrt.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ano hle, to samo, že jste podlé Boha zarmouceni byli, kterakou v vás způsobilo snažnost, nýbrž jakou omluvu, nýbrž zažhnutí hněvu, nýbrž bázeň, nýbrž žádost vroucí, nýbrž horlivost, anobrž pomstu? A Všelijak ukázali jste se nevinni býti v té příhodě.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A ač psal jsem vám, však ne pro toho jsem psal, kterýž tu nepravost spáchal, ani pro toho, komuž se křivda stala, ale aby vám zjevena byla pilnost naše o vás před obličejem Božím.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Protož potěšeniť jsme z potěšení vašeho. Ale mnohem hojněji zradovali jsme se z radosti Titovy, že poočerstven jest duch jeho ode všech vás,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A že chlubil-li jsem se v čem vámi před ním, nebyl jsem zahanben, ale jakož všecko mluvili jsme vám v pravdě, tak i chlouba naše, kteráž byla před Titem, pravá jest shledána.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A hojněji i srdce jeho jest k vám obráceno, nebo rozpomíná se na poslušenství všech vás, a kterak jste ho s bázní a s strachem přijali.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Raduji se pak, že ve všem mám o vás doufání.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Známuť pak vám činíme, bratří, milost Boží, danou zborům Macedonským,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Že v mnohém zkušení rozličných soužení rozhojnilá radost jejich a převeliká chudoba jejich rozhojněna jest v bohatství upřímnosti jejich.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nebo svědectví jim vydávám, že podle možnosti, ba i nad možnost hotovi byli sděliti se,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mnohými žádostmi prosíce nás, abychom té milosti jejich a obcování služebnost (v rozdělování toho svatým) na se přijali.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A netoliko tak učinili, jakž jsme se nadáli, ale sami sebe nejprve dali Pánu, a i nám také u vůli Boží,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tak že jsme musili napomenouti Tita, aby jakož byl prve započal, tak také i dokonal při vás milost tuto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A protož jakž ve všech věcech jste hojní, totiž u víře i v řeči i v známosti i ve všeliké snažnosti i v lásce vaší k nám, tak i v této milosti hojní buďte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ne jako rozkazuje, toto pravím, ale příčinou jiných snažnosti i vaši upřímou lásku zkušenou ukázati chtěje.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nebo znáte milost Pána našeho Jezukrista, že pro vás učiněn jest chudý, jsa bohatý, abyste vy jeho chudobou zbohatli.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A k tomuť vám radu dávám; nebo jest vám to užitečné, kteříž jste netoliko činiti, ale i chtíti prve začali léta předešlého.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Protož nyní již to skutkem vykonejte, aby jakož hotové bylo chtění, tak také bylo i vykonání z toho, což máte.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nebo jest-liť prve vůle hotová, podle toho, což kdo má, vzácná jest Bohu, ne podle toho, čehož nemá.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nebo ne proto vás ponoukám, aby jiným bylo polehčení, a vám soužení, ale rovnost ať jest; nyní přítomně vaše hojnost spomoziž jejich chudobě,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Aby potom také jejich hojnost vaší chudobě byla ku pomoci, aby tak byla rovnost;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jakož psáno: Kdo mnoho nasbíral, nic mu nezbývalo, a kdo málo, neměl nedostatku.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ale díka Bohu, kterýž takovouž snažnost k službě vám dal v srdce Titovo,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Takže to napomenutí naše ochotně přijal, anobrž jsa v lásce k vám opravdový, sám z své dobré vůle šel k vám.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Poslaliť jsme pak s ním bratra toho, kterýž má velikou chválu v evangelium po všech sbořích,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "(A netoliko to, ale také losem vyvolen jest od církví za tovaryše putování našeho, s touto milostí, kteroužto sloužíme k slávě Pánu a k vyplnění vůle vaší,)\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Varujíce se toho, aby nám někdo neutrhal pro tu hojnost, kterouž my přisluhujeme,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Dobré opatrujíce netoliko před obličejem Páně, ale i před lidmi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Poslali jsme pak s nimi bratra našeho, kteréhož jsme mnohokrát ve mnohých věcech zkusili, že jest pilný, a nyní mnohem pilnější bude pro mnohé doufání mé o vás.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Z strany Tita víte, že jest tovaryš můj, a mezi vámi pomocník můj; a z strany bratří našich, že jsou poslové církví a sláva Kristova.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Protož jistoty lásky vaší a chlouby naší o vás, k nim dokažte, před obličejem církví.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nebo o pomoci, kteráž se sbírá na svaté, jest zbytečné psáti vám.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vím zajisté o vaší hotovosti, pro kteroužto chlubím se vámi u Macedonských, kterak by Achaia hotova byla k tomu od předešlého léta. A ta z vás pošlá horlivost mnohými k témuž pohnula.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "I poslal jsem k vám tyto bratří, aby chlouba naše vámi nebyla marná v té stránce, ale abyste, (jakž jsem řekl,) byli hotovi,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Abychom snad, přišli-li by se mnou Macedonští, a nalezli vás nehotové, nemusili se styděti, (ať nedím vy) za takovou chloubu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Protož vidělo mi se za potřebné těchto bratří napomenouti, aby předešli mne k vám, a připravili prve opověděnou sbírku vaši, aby byla hotová jako dobrovolná sbírka, a ne jako bezděčná.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ale totoť pravím: Kdo skoupě rozsívá, skoupě i žíti bude; a kdož rozsívá ochotně, ochotně i žíti bude.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jeden každý jakž uložil v srdci svém, tak učiň, ne s neochotnou myslí anebo z mušení. Neboť ochotného dárce miluje Bůh.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mocenť jest pak Bůh všelikou milost rozhojniti v vás, abyste ve všem všudy všelikou dostatečnost majíce, hojní byli ke všelikému skutku dobrému,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jakož psáno jest: Rozsypal a dal chudým, spravedlnost jeho zůstává na věky.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ten pak, kterýž dává símě rozsívajícímu, dejž i vám chléb k jedení, a rozmnožiž símě vaše, a přispořiž úrody spravedlnosti vaší,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Abyste všelijak zbohaceni byli ke všeliké sprostnosti, kterážto působí skrze nás, aby díky činěny byly Bohu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nebo služba oběti této netoliko doplňuje nedostatky svatých, ale také rozhojňuje se v mnohé díků činění Bohu, příčinou schválení služby této,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Když chválí Boha z jednomyslné poddanosti vaší k evangelium Kristovu, a z upřímé pomoci jim i všechněm učiněné,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A modlí se za vás ti, kteříž vás převelice milují pro vyvýšenou milost Boží v vás.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Díka pak budiž Bohu z nevymluvného daru jeho.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Já pak sám Pavel prosím vás skrze tichost a dobrotivost Kristovu, kterýžto v přítomnosti u vás jsem pokorný, ale v nepřítomnosti směle dověrný jsem k vám.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Prosím pak vás za to, abych přítomen jsa, nemusil doufanlivý býti tou smělostí, kterouž jsem jmín, že bych smělý byl proti některým, kteříž za to mají, že bychom my podle těla chodili.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "V těle zajisté chodíce, ne podle těla rytěřujeme,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nebo odění rytěřování našeho není tělesné, ale mocné v Bohu k vyvrácení ohrad,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jímžto podvracíme rady, i všelikou vysokost, povyšující se proti umění Božímu, jímajíce všelikou mysl v poddanost Kristu,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "A nahotově majíce pomstu proti každému neposlušenství, když naplněno bude vaše poslušenství.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A což toliko na to, co před očima jest, hledíte? Má-li kdo tu naději o sobě, že by Kristův byl, pomysliž také na to sám u sebe, že jakož on jest Kristův, tak i my Kristovi jsme.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nebo bychť se pak i ještě hojněji chlubil mocí naší, kterouž nám dal Pán vzdělání a ne k zkažení vašemu, nebuduť zahanben;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Abych se nezdál listy strašiti vás.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nebo listové jeho (dí někdo) jsou těžcí a mocní, ale přítomnost osobná jest mdlá, a řeč chaterná.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Toto nechať myslí takový, že jacíž jsme v slovu skrze psání, vzdáleni jsouce od vás, takoví také budeme i v skutku, přijdouce k vám.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Neboť my se neodvažujeme přimísiti aneb přirovnati k některým, kteříž sami sebe chválí. Ale ti nerozumějí, že sami sebou sebe měří a přirovnávají sebe sobě.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "My pak nebudeme se nad to, což nám není odměřeno, chlubiti, ale podle míry pravidla, kteroužto míru odměřil nám Bůh, chlubiti se budeme, totiž že jsme dosáhli až k vám.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nebo ne jako bychom nedosáhli až k vám, rozšiřujeme se nad míru. Až i k vám zajisté přišli jsme v evangelium Kristovu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Protož my se nad to, což nám není odměřeno, nechlubíme, totiž cizími pracemi, ale naději máme, když víra vaše růsti bude v vás, že my se rozšíříme dále podle toho, jakž nám odměřeno,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Totiž, abych ještě i na těch místech, kteráž jsou za vámi dále, kázal evangelium, a ne abych v tom, což jinému odměřeno jest, a již jest hotové, se chlubil.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ale kdo se chlubí, v Pánu se chlub.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Nebo ne ten, kdož se sám chválí, zkušený jest, ale ten, kohož Pán chválí.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ó byste mne maličko posnesli v nemoudrosti mé, nýbrž posneste mne.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Neboť miluji vás Božím milováním. Zasnoubilť jsem zajisté vás jako čistou pannu oddati jednomu muži, Kristu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ale bojímť se, aby snad, jakož had svedl Evu chytrostí svou, tak nebyly porušeny mysli vaše, abyste se totiž neuchýlili od sprostnosti, kteráž jest v Kristu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nebo kdyby někdo přijda, jiného Ježíše vám kázal, kteréhož jsme my nekázali, aneb kdybyste jiného ducha přijali, kteréhož jste prve nepřijali, anebo jiné evangelium, kteréhož jste od nás nevzali, slušně byste to snášeli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Neboť za to mám, že jsem nic menší nebyl velikých apoštolů.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jestližeť pak jsem nedospělý v řeči, však ne v umění, ale ve všem všudy otevření jsme vám.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Zdali jsem zhřešil, ponižuje se, abyste vy povýšeni byli, a že jsem darmo evangelium Boží kázal vám?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jiné jsem církve loupil, bera od nich plat k službě vaší. A byv u vás, jsa potřeben, neobtěžoval jsem žádného.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nebo ten nedostatek můj doplnili bratří, přišedše z Macedonie. A ve všech věcech varoval jsem se, a varovati budu, abych vás neobtěžoval.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jestiť pravda Kristova ve mně, že chlouba tato nebude mi zmařena v krajinách Achaiských.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Z které příčiny? Snad že vás nemiluji? Bůhť ví.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ale což činím, ještěť činiti budu, abych odňal příčinu těm, kteříž hledají příčiny k tomu, aby v tom, v čemž se chlubí, nalezeni byli takoví jako i my.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nebo takoví falešní apoštolé jsou dělníci lstiví, proměňujíce se v apoštoly Kristovy.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A není div. Nebo i satan proměňuje se v anděla světlosti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Protož neníť to tak veliká věc, jestliže i služebníci jeho proměňují se, aby se zdáli býti služebníci spravedlnosti, jichžto konec bude podle skutků jejich.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Opět pravím, aby mne někdo neměl za nemoudrého; nýbrž i jako nemoudrého přijměte mne, ať i já se maličko něco pochlubím.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Což mluvím, nemluvímť jako ode Pána, ale jako v nemoudrosti z strany této chlouby.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kdyžť se mnozí chlubí podle těla, i jáť se pochlubím.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Rádi zajisté snášíte nemoudré, jsouce sami moudří.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nebo snesete i to, by vás kdo v službu podrobil, by kdo zžíral, by kdo bral, by se kdo pozdvihoval, by vás kdo v tvář bil.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "K zahanbení vašemu pravím, rovně jako bychom my nějací špatní byli. Nýbrž v čem kdo smí, (v nemoudrosti mluvím,) smímť i já.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Židé jsou? Jsem i já Žid. Izraelští jsou? Jsem i já. Símě Abrahamovo jsou? I já.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Služebníci Kristovi jsou? (Nemoudře dím:) Nadto já. V pracech býval jsem hojněji, v ranách přílišně, v žalářích hojněji, v smrtech častokrát.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Od Židů pětkrát čtyřidceti ran bez jedné trpěl jsem.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Třikrát metlami mrskán jsem, jednou jsem byl ukamenován, třikrát jsem na moři tonul, ve dne i v noci v hlubokosti mořské byl jsem.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Na cestách často, v nebezpečenství na řekách, v nebezpečenství od lotrů, v nebezpečenství od svého pokolení, v nebezpečenství od pohanů, v nebezpečenství v městě, v nebezpečenství na poušti, v nebezpečenství na moři, v nebezpečenství mezi falešnými bratřími;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "V práci a v ustání, v bděních často, v hladu a v žízni, v postech častokrát, na zimě a v nahotě.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kromě toho, což zevnitř jest, dotírá na mne ten houf na každý den povstávající proti mně, to jest péče o všecky sbory.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kdo umdlévá, abych já s ním nemdlel? Kdo se uráží, abych já se nepálil?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Jestližeť se mám chlubiti, nemocmi svými se chlubiti budu.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Bůh a Otec Pána našeho Jezukrista, kterýž jest požehnaný na věky, ví, žeť nelhu.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Hejtman v Damašku lidu Aréty krále, ostříhal města Damašku, chtěje mne do vězení vzíti.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ale já oknem po provaze spuštěn jsem v koši přes zed, i ušel jsem rukou jeho.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ale chlubiti mi se není dobré, nebo přišel bych k vypravování o viděních a zjeveních Páně.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Znám člověka v Kristu před lety čtrnácti, (v těle-li, nevím, čili krom těla, nevím, Bůhť ví,) kterýž byl vtržen až do třetího nebe.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A vím takového člověka, (bylo-li v těle, čili krom těla, nevím, Bůh ví),\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Že jest byl vtržen do ráje, a slyšel nevypravitelná slova, kterýchž nesluší člověku mluviti.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Takovým budu se chlubiti, ale sám sebou nechci se chlubiti, než toliko nemocmi svými.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nebo budu-li se chtíti chlubiti, nebuduť proto nemoudrým, nebo pravdu povím; ale uskrovnímť, aby někdo nesmýšlel více, nežli vidí při mně, aneb slyší ode mne.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A abych se vysokostí zjevení nad míru nepozdvihl, dán mi jest osten do těla, totiž anděl satan, aby mne poličkoval, abych se nad míru nepovyšoval.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Za to třikrát jsem Pána prosil, aby to odstoupilo ode mne.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ale řekl mi: Dosti máš na mé milosti, neboť moc má v nemoci dokonává se. Nejraději tedy chlubiti se budu nemocmi svými, aby ve mně přebývala moc Kristova.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Protož libost mám v nemocech svých, v pohaněních, v nedostatcích, v protivenstvích, a v úzkostech, pro Krista. Nebo když mdlím, tedy silen jsem.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Učiněn jsem nemoudrým, chlubě se; vy jste mne k tomu přinutili. Neb já od vás měl jsem chválen býti; neboť jsem nic menší nebyl velikých apoštolů, ačkoli nic nejsem.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Znamení zajisté apoštolství mého prokázána jsou mezi vámi ve vší trpělivosti, i v divích a v zázracích, a v mocech.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Neb co jest, čeho byste vy méně měli nežli jiné církve, leč to, že jsem já vás neobtěžoval? Odpusťtež mi to bezpráví.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Aj, již potřetí hotov jsem přijíti k vám, a nebuduť vás obtěžovati. Nebo nehledám toho, což jest vašeho, ale vás. Neboť nemají synové rodičům pokladů shromažďovati, ale rodičové synům.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jáť pak velmi rád náklad učiním, i sám se vynaložím za duše vaše, ačkoli velmi vás miluje, málo jsem milován.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ale nechťž jest tak, že jsem já vás neobtěžoval, než chytrý jsa, lstí jsem vás zjímal.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Zdali skrze někoho z těch, kteréž jsem poslal k vám, obloupil jsem vás?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dožádal jsem se Tita, a poslal jsem s ním bratra toho. Zdali vás Titus podvedl? Zdaliž jsme jedním duchem nechodili? Zdaliž ne jedněmi šlépějemi?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "A zase domníváte-li se, že my se vymlouváme před vámi? Před obličejemť Božím v Kristu mluvíme, a to všecko, nejmilejší, k vašemu vzdělání.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Neboť se bojím, abych snad přijda k vám, nenalezl vás takových, jakýchž bych nechtěl, a já nebyl nalezen od vás, jakéhož byste vy nechtěli, aby snad nebyli mezi vámi svárové, závistí, hněvové, vády, utrhání, reptání, nadýmání, různice,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Aby mne opět, když bych přišel, neponížil Bůh můj u vás, a plakal bych mnohých z těch, kteříž jsou prve hřešili, a nečinili pokání z nečistoty, a z smilstva, a z nestydatosti, kterouž páchali.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Toto již po třetí jdu k vám, a v ústech dvou neb tří svědků staneť každé slovo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Předpovědělť jsem, a předpovídám po druhé jako přítomný, a nepřítomný nyní píši těm, kteříž prve hřešili, i jiným všechněm, že přijdu-liť opět znovu, neodpustím,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Poněvadž zkusiti hledáte toho, kterýž skrze mne mluví, Krista, kterýžto k vám není nemocný, ale mocný jest v vás.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nebo ačkoli ukřižován jest jako nemocný, ale živ jest z moci Boží. A tak i my mdlí jsme s ním, ale živi budeme s ním, z moci Boží vztahující se až k vám.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sami sebe zkušujte, jste-li u víře; sami sebe ohledujte. Čili sami sebe neznáte, že Ježíš Kristus jest v vás? Leč jste snad zavrženi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ale naději mám, žeť poznáte, žeť my nejsme zavrženi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Modlímť se pak Bohu, abyste nic zlého nečinili, ne proto, abychom my se dokonalí ukázali, ale abyste vy to, což jest dobrého, činili, my pak jako zavržení abychom byli.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Neboť nic nemůžeme proti pravdě, ale k pravdě.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Radujeme se zajisté, že ač jsme mdlí, ale vy jste silní, a za toť se i modlíme, abyste vy byli dokonalí.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Protož toto nepřítomný jsa, píši, abych snad potom přítomen jsa, nemusil býti přísný, podle moci, kterouž mi dal Pán k vzdělání, a ne k zkáze.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Naposledy, bratří mějtež se dobře, dokonalí buďte, potěšujte se, jednostejně smyslte, pokoj mějte. A Bůh lásky a pokoje budeť s vámi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pozdravtež jedni druhých políbením svatým. Pozdravují vás všickni svatí.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Milost Pána Jezukrista, a láska Boží, a účastenství Ducha svatého budiž se všemi vámi. Amen. Druhý list k Korintským psán byl z Filippis, Města Macedonského, po Titovi a Lukášovi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": " \n"
                }
            }
        }
    }
}