{
    "version": "bkr",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pavel, apoštol Ježíše Krista, skrze vůli Boží, podle zaslíbení života, kterýž jest v Kristu Ježíši,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Timoteovi milému synu: Milost, milosrdenství a pokoj od Boha Otce a Krista Ježíše Pána našeho.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Díky činím Bohu, jemuž sloužím, jako i předkové moji, v svědomí čistém, z toho, že mám na tě ustavičnou pamět na svých modlitbách ve dne i v noci,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Žádaje viděti tebe, zpomínaje na tvé slzy, abych radostí naplněn byl,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Rozpomínaje se na tu víru, kteráž v tobě jest bez pokrytství, kteráž byla nejprv v bábě tvé Loidě, a v matce tvé Eunice, a tak smyslím, že i v tobě.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pro kteroužto příčinu napomínám tebe, abys rozněcoval v sobě dar Boží, kterýžť jest dán skrze vzkládání rukou mých.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nebo nedal nám Bůh ducha bázně, ale moci, a milování, a mysli způsobné.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Protož nestyď se za svědectví Pána našeho, ani za mne, vězně jeho, ale čitedlen buď úzkostí přicházejících pro evangelium podle moci Boží,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kterýž spasil nás, a povolal povoláním svatým, ne podle skutků našich, ale podle uložení svého a milosti nám dané v Kristu Ježíši před časy věků,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nyní pak teprv zjevené skrze příští Spasitele našeho Jezukrista, kterýž zahladil smrt, život pak na světlo vyvedl, i nesmrtelnost skrze evangelium,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jehožto já ustanoven jsem kazatelem, a apoštolem, i učitelem pohanů.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A pro tu příčinu toto všecko trpím, ale nestydímť se za to; nebo vím, komu jsem uvěřil, a jist jsem tím, že mocen jest toho, což jsem u něho složil, ostříhati až do onoho dne.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mějž jistý příklad zdravých řečí, kteréž jsi slýchal ode mne, u víře a v lásce, kteráž jest v Kristu Ježíši.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Výborného toho pokladu ostříhej, skrze Ducha svatého přebývajícího v nás.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Víš snad o tom, že se odvrátili ode mne všickni, kteříž jsou v Azii, z nichžto jest Fygellus a Hermogenes.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Dejž milosrdenství Pán domu Oneziforovu; nebo často mi činil pohodlí, aniž se styděl za řetězy mé.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nýbrž přišed do Říma, pilně mne hledal, a nalezl.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dejž jemu Pán nalézti milosrdenství u Pána v onen den. A jak mi mnoho posluhoval v Efezu, ty výborně víš.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Protož ty, synu můj, zmocniž se v milosti, kteráž jest v Kristu Ježíši.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A což jsi slyšel ode mne před mnohými svědky, svěřujž to lidem věrným, kteříž by způsobní byli i jiné učiti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A tak ty snášej protivenství, jako ctný rytíř Ježíše Krista.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Žádný, kdož rytěřuje, neplete se v obecné živnosti, aby se svému hejtmanu líbil.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A jestliže by kdo i bojoval, nebudeť korunován, leč by řádně bojoval.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pracovati musí i oráč, prve nežli užitku okusí.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Rozuměj, coť pravím, a dejž tobě Pán ve všem smysl pravý.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pamatujž na to, že Ježíš Kristus vstal z mrtvých, jenž jest z semene Davidova, podle evangelium mého.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "V kterémžto protivenství trpím, až i vězení, jako bych zločinec byl, ale slovo Boží není u vězení.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Protož všecko to snáším pro vyvolené Boží, aby i oni spasení došli, kteréžto jest v Kristu Ježíši, s slavou věčnou.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Věrná jest tato řeč. Nebo jestližeť jsme s ním zemřeli, tedy také spolu s ním živi budeme.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A trpíme-liť, budeme také spolu s ním kralovati; pakli ho zapíráme, i onť nás zapře.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "A jsme-liť nevěrní, onť zůstává věrný; zapříti sám sebe nemůže.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tyto věci připomínej, s osvědčováním před obličejem Páně, a ať se o slova nevadí, nebo to k ničemu není užitečné, ale jest ku podvrácení posluchačů.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pilně se snažuj vydati sebe Bohu milého dělníka, za nějž by se nebylo proč styděti, a kterýž by právě slovo pravdy rozděloval.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bezbožných pak těch křiků daremních varuj se, neboť velmi rozmnožují bezbožnost,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A řeč jejich jako rak rozjídá se. Z nichžto jest Hymeneus a Filétus,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kteříž při pravdě pobloudili od cíle, pravíce, že by se již stalo vzkříšení, a převracejí víru některých.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ale pevný základ Boží stojí, maje znamení toto: Znáť Pán ty, kteříž jsou jeho, a opět: Odstup od nepravosti každý, kdož vzývá jméno Kristovo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "V domu pak velikém netoliko jsou nádoby zlaté a stříbrné, ale také dřevěné i hliněné, a některé zajisté ke cti, některé pak ku potupě.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Protož jestliže by se kdo očistil od těch věcí, bude nádobou ke cti, posvěcenou, a užitečnou Pánu, ke všelikému skutku dobrému hotovou.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mládenčích pak žádostí utíkej, ale následuj spravedlnosti, víry, lásky, pokoje, s těmi, kteříž vzývají Pána z srdce čistého.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Bláznivých pak a nevzdělavatelných otázek varuj se, věda, že plodí sváry.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Na služebníka pak Božího nesluší vaditi se, ale aby byl přívětivý ke všem, způsobný k učení, trpělivý,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Kterýž by v tichosti vyučoval ty, jenž se pravdě protiví, zda by někdy dal jim Bůh pokání ku poznání pravdy,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Aby sami k sobě přijdouce, dobyli se z osidla ďáblova, od něhož jsou zjímáni k vykonávání jeho vůle.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Toto pak věz, že v posledních dnech nastanou časové nebezpeční.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nebo nastanou lidé sami sebe milující, peníze milující, chlubní, pyšní, zlolejci, rodičů neposlušní, nevděční, bezbožní,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nelítostiví, smluv nezdrželiví, utrhači, nestředmí, plaší, kterýmž nic dobrého milo není,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Zrádci, přívažčiví, nadutí, rozkoší milovníci více nežli Boha,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mající způsob pobožnosti, ale moci její zapírajíce, a od takových se odvracuj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nebo z těch jsou i ti, kteříž nacházejí do domů, a jímajíce, vodí ženky obtížené hříchy, jenž vedeny bývají rozličnými žádostmi,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kteréž vždycky se učí, ale nikdy ku poznání pravdy přijíti nemohou.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jakož zajisté Jannes a Jambres zprotivili se Mojžíšovi, tak i tito protiví se pravdě, lidé na mysli porušení a při víře spletení.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ale nebudouť více prospívati. Nebo nemoudrost jejich zjevná bude všechněm, jako i oněchno byla.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ale ty jsi došel mého učení, způsobu života mého, úmyslu, víry, snášelivosti, lásky, trpělivosti,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Protivenství, utrpení, kteráž na mne přišla v Antiochii, v Ikonii, a v Lystře; kterážto protivenství snášel jsem, ale ze všech vysvobodil mne Pán.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A takž i všickni, kteříž chtějí zbožně živi býti v Kristu Ježíši, protivenství míti budou.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Zlí pak lidé a svůdcové prospívati budou ze zlého v horší, i jiné v blud uvodíce, i sami bludem pojati jsouce.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ale ty zůstávej v tom, čemužs se naučil a cožť jest svěřeno, věda, od kohos se naučil.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A že hned od dětinství svatá Písma znáš, kteráž tě mohou moudrého učiniti k spasení skrze víru, kteráž jest v Kristu Ježíši.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Všeliké zajisté Písmo od Boha jest vdechnuté, a užitečné k učení, k trestání, k napravování, k správě, kteráž náleží k spravedlnosti,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Aby byl dokonalý člověk Boží, ke všelikému skutku dobrému hotový.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Protož já osvědčuji před obličejem Božím a Pána Jezukrista, kterýž má souditi živé i mrtvé v den zjevení svého a království svého,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kaž slovo Boží, ponoukej včas nebo nevčas, tresci, žehři, napomínej, ve vší tichosti a učení.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nebo přijde čas, že zdravého učení nebudou přijímati, ale majíce svrablavé uši, podle svých vlastních žádostí shromažďovati sami sobě budou učitele.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "A odvrátíť uši od pravdy, a k básněm obrátí.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ale ty ve všem buď bedliv, protivenství snášej, dílo kazatele konej, dokazuj toho dostatečně, že jsi věrný Kristův služebník.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Neb já se již k tomu blížím, abych obětován byl, a čas rozdělení mého nastává.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Boj výborný bojoval jsem, běh jsem dokonal, víru jsem zachoval.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Již za tím odložena jest mi koruna spravedlnosti, kterouž dá mi v onen den Pán, ten spravedlivý soudce, a netoliko mně, ale i všechněm těm, kteříž milují příští jeho.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Přičiň se k tomu, abys ke mně brzo přišel.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nebo Démas mne opustil, zamilovav tento svět, a šel do Tessaloniky, Krescens do Galacie, Titus do Dalmacie.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sám toliko Lukáš se mnou jest. Marka vezmi s sebou; nebo jest mi velmi potřebný k službě.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tychikať jsem poslal do Efezu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Truhličku, kteréž jsem nechal v Troadě u Karpa, když půjdeš, přines s sebou, i knihy, zvláště pergamén.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Alexander kotlář mnoho mi zlého způsobil; odplatiž jemu Pán podle skutků jeho.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kteréhož i ty se vystříhej; nebo velmi se protivil řečem našim.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Při prvním mém odpovídání žádný se mnou nebyl, ale všickni mne opustili. Nebudiž jim to počítáno za hřích.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pán pak byl se mnou a posilnil mne, aby skrze mne utvrzeno bylo kázání o Kristu, a aby je slyšeli všickni národové. I vytržen jsem byl z úst lva.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A vysvobodíť mne Pán od každého skutku zlého a zachová k království svému nebeskému, jemuž sláva na věky věků. Amen.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pozdrav Prišky a Akvile, i Oneziforova domu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Erastus zůstal v Korintu, Trofima pak nechal jsem v Milétu nemocného.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pospěš před zimou přijíti ke mně. Pozdravuje tebe Eubulus a Pudens a Línus a Klaudia, i všickni bratří.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pán Ježíš Kristus budiž s duchem tvým. Milost Boží s vámi. Amen. List tento druhý psán jest z Říma k Timoteovi, (kterýž první v Efezu za biskupa skrze vzkládání rukou zřízen byl,) když Pavel opět po druhé se stavěl před císařem Neronem.\n"
                }
            }
        }
    }
}