{
    "version": "SOM",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "WARQADDII KOWAAD EE RASUUL BAWLOS U QORAYTIMOTEYOS Salaan, Iyo Ka-digidda Cilmiga Beenta Ah - Anigoo Bawlos ah oo rasuulkii Ciise Masiix ku ah amarka Ilaaha Badbaadiyeheenna ah iyo Ciise Masiix oo rajadeenna ah,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "waxaan warqaddan u qorayaa Timoteyos oo xagga iimaanka ku ah wiilkayga runta ah. Nimco iyo naxariis iyo nabadu ha kaaga yimaadeen Ilaaha Aabbaha ah iyo Rabbigeenna Ciise Masiix."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sidaan kugu waaniyey markaan Makedoniya tegayay ayaan haatanna kugu waaninayaa inaad Efesos sii joogtid oo aad kuwo ku amartid inayan cilmi kale dadka barin,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ama ayan dhegaysanin sheekooyin iyo abtirsiinyada aan dhammaadka lahayn oo keena su&#39;aalo intay hor marin lahaayeen talada Ilaah oo rumaysadka ku jirta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Laakiin amarka dhammaadkiisu waa jacayl ka soo baxa qalbi daahir ah iyo niyo wanaagsan iyo rumaysad aan labaweji lahayn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Waxyaalahan qaar baa seegay, oo waxay ku leexdeen hadal aan micne lahayn,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "oo waxay doonayaan inay noqdaan macallimiinta sharciga in kastoo ayan garanayn waxay yidhaahdaan ama waxay ku xaqiiqeeyaan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Waxaynu og nahay in sharcigu wanaagsan yahay haddii loo isticmaalo si sharciga ku qumman."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sidaynu u og nahay, sharciga looma samayn nin xaq ah, laakiin waxaa loo sameeyey sharcilaawayaasha, iyo caasiyiinta, iyo cibaadalaawayaasha, iyo dembilayaasha, iyo kuwa aan quduuska ahayn, iyo kuwa nijaasta ah, iyo kuwa aabbahood dila, iyo kuwa hooyadood dila, iyo gacankudhiiglayaasha,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "iyo kuwa sinaysta, iyo khaniisiinta, iyo kuwa dadka xada, iyo beenlowyada, iyo kuwa beenta ku dhaarta, iyo hadday jiraan wax kaleeto oo ka gees ah cilmiga runta ah,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "oo ah sida injiilka ammaanta Ilaaha barakada leh oo laygu ammaaneeyey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bawlos Baa Ilaah Naxariistiisa U Mahadnaqay - Waxaan ku mahadnaqayaa kan xoogga i siiyey oo ah Rabbigeenna Ciise Masiix, waayo, wuxuu igu tiriyey mid aamin ah intuu hawshiisa ii doortay,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "in kastoo aan hore u ahaan jiray mid dadka caaya oo silciya, oo dhiba, laakiin waa la ii naxariistay, waayo, aqoonla&#39;aan baan ku sameeyey, anigoo aan rumaysanayn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nimcada Rabbigeenna waxay aad iyo aad ula badatay rumaysadka iyo jacaylka ku jira Ciise Masiix."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hadalkanu waa run, waana mid istaahila in la wada aqbalo, in Ciise Masiix dunida u yimid inuu badbaadiyo dembilayaasha anoo ah kan ugu daran."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Laakiin sababtaas daraaddeed waa la ii naxariistay in, anigoo ah kan ugu daran, Ciise Masiix iga muujiyo dulqaadashadiisa oo dhan, inaan masaal u noqdo kuwa hadda dabadeed isaga rumaysan doona inay nolol weligeed ah helaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Boqorka daa&#39;imiska ah, oo aan dhiman karin, oo aan la arki karin, oo ah Ilaaha keligiis ah, maamuus iyo ammaanu ha u ahaadeen weligiis iyo weligiis. Aamiin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wiilkaygii Timoteyosow, waxaan kugu ammaanaynayaa amarkan oo ah sidii waxyaalihii hore laguugu sheegay, inaad iyaga dagaal wanaagsan ku dagaallantid,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "adigoo haysta iimaan iyo qalbi wanaagsan. Waxyaalahaas dadka qaarkood way iska tuureen, oo waxay iimaankooda ka dhigeen sida doonni burburtay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Waxaana ka mid ah Humenayos iyo Aleksanderos, oo aan Shayddaan u dhiibay si ay u bartaan inayan wax caayin."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Caabudidda - Sidaas daraaddeed ugu horraysta waxaan kugu waaninayaa inaad Ilaah u baridid, oo aad u tukatid, oo aad u ducaysid, oo aad u mahadnaqdid dadka oo dhan,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "khusuusan boqorrada iyo kuwa amarka lehba, inaynu nolol xasilloon oo nabdaysan ku noolaanno, innagoo si walba cibaado iyo maamuus u leh."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Taasu way wanaagsan tahay, waana mid Ilaaha Badbaadiyeheenna ahu aqbali karo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wuxuu doonayaa in dadka oo dhammu badbaado oo ay runta gartaan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waayo, waxaa jira Ilaah keliya iyo dhexdhexaadiye keliya oo u dhexeeya Ilaah iyo dadka, waana ninka Ciise Masiix ah,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "oo naftiisii dadka oo dhan furashadooda u bixiyey, oo wakhtigiisii qummanaa loo markhaati furay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Taas daraaddeed baa layga dhigay inaan noqdo mid wax wacdiya oo rasuul ah oo macallin dadka aan Yuhuudda ahayn ugu ah iimaan iyo run. Taasu waa runtay, oo been sheegi maayo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Taas daraaddeed waxaan doonayaa in raggu meel walba ku tukado iyagoo gacmo quduus ah kor u qaadaya oo aan cadho iyo muran lahayn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sidaas oo kalena naaguhu waa inay, iyagoo xishoonaya oo digtoon, isku sharraxaan dhar qof xishood leh ku habboon, oo ayan isku sharraxin timo tidcan, iyo dahab ama luul ama dhar qaali ah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Laakiinse ha isku sharraxeen shuqullo wanaagsan oo u eg dumarka cibaadada qira."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Naagtu aamusnaan wax ha ku barato iyadoo isdambaysiinaysa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Laakiin naagna u fasixi maayo inay nin wax barto ama ay ka xukun sarrayso, inay aamusnaato mooyaane."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Waayo, markii hore Aadan baa la sameeyey, dabadeedna Xaawa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aadanna lama khiyaanayn, laakiin naagtii baa inta la khiyaaneeyey waxay noqotay mid xadgudubtay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Laakiinse waxay ku badbaadi doontaa carruurdhalidda, hadday ku sii socdaan rumaysad iyo jacayl iyo quduusnaan iyagoo digtoon."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hoggaamiyayaasha Kiniisadda - Hadalku waa run, Haddii nin doonayo shuqulka hoggaamiyaha kiniisadda, shuqul wanaagsan buu doonayaa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sidaas daraaddeed hoggaamiyaha kiniisaddu waa inuu ahaado mid aan ceeb lahayn, oo naag keliya qaba, oo feeyigan, oo digtoon, oo sharaf leh, oo martida soo dhoweeya, oo ku wanaagsan waxbaridda;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "oo uusan sakhraan noqon, oo uusan gacan fududaan, laakiin waa inuu noqdo mid tudhid badan, oo uusan ilaaq lahayn, oo uusan lacag jeclayn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Waa inuu ahaado mid gurgiisa si wanaagsan ugu taliya, oo carruurtiisu ka dambeeyaan oo maamuusaan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Laakiin nin hadduusan garanayn si uu gurigiisa ugu taliyo, sidee buu kiniisadda Ilaah u xanaanayn doonaa?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Waa inuusan ahaan mid dhowaan rumaystay, waaba intaasoo intuu kibro uu Ibliiska xukunkiisa ku dhacaaye."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Weliba waa inuu markhaati wanaagsan ka helo kuwa dibadda ah, waaba intaasoo uu ku dhacaa cay iyo dabinka Ibliiska."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sidaas oo kalena caawiyayaasha kiniisaddu waa inay ahaadaan dad la maamuuso oo ayan noqon laba-hadallayaal, oo ayan khamri badan cabbin, oo ayan faa&#39;iidada ceebta ah jeclaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Waa inay qarsoodiga iimaanka qalbi daahir ah ku haystaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kuwaas marka hore ha la tijaabiyo, dabadeedna sida iyagoo ah caawiyayaasha kiniisadda ha u adeegeen hadday eed la&#39; yihiin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sidaas oo kale dumarkuna waa inay digtoonaadaan oo ayan ahaan kuwa wax xanta. Waa inay feeyignaadaan, oo ay wax walba aamin ku ahaadaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Caawiyayaasha kiniisaddu mid kastaaba naag keliya ha guursado, hana noqdeen kuwo si wanaagsan ugu talinaya carruurtooda iyo guryahooda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Waayo, kuwa sida iyagoo ah caawiyayaasha kiniisadda si wanaagsan ugu adeega, waxay nafsaddooda u helaan derejo wanaagsan iyo dhiirranaan badan oo ay iimaanka Ciise Masiix ku dhiirran yihiin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cibaadada Weynaanteeda - Waxaan rajaynayaa inaan dhowaan kuu imaado, laakiin waxaan waxyaalahan kuugu soo qorayaa,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "in, haddii aan wax badan raago, aad ogaato sida waajibka ah oo loogu camal fali lahaa guriga Ilaah dhexdiisa, oo ah kiniisadda Ilaaha nool iyo tiirka iyo aasaaska runtaa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oo muranla&#39;aan qarsoodiga cibaadadu waa weyn yahay. Isaga jidh baa lagu muujiyey, oo ruux baa xaq laga caddeeyey, malaa&#39;iguhuna way arkeen, quruumahana waa laga dhex wacdiyey, dunidana waa laga rumaystay, ammaanna kor baa loogu qaaday."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Macallimiin Been Ah - Laakiin Ruuxu bayaan buu u sheegayaa in wakhtiga ugu dambaysta qaar ka fogaan doono iimaanka, iyagoo dhegaysanaya ruuxaxa khiyaaneeya iyo cilmiyada jinniyada,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "oo waxay kaga fogaan doonaan labawejiilenimada dadka beenta ku hadla oo qalbigooda la gubay sida isagoo bir kulul lagu dhejiyey."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Waxay diidaan in la guursado, oo amraan in laga fogaado cuntooyinka Ilaah u abuuray in kuwa rumaysta oo runta yaqaanu mahadnaqid ku aqbalaan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Waayo, wax kasta oo Ilaah abuuray wuu wanaagsan yahay, waana inaan waxba la diidin haddii mahadnaqid lagu aqbalo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "waayo, waxaa quduus lagaga dhigaa ereyga Ilaah iyo ducada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ciise Masiix Midiidinkiisa Wanaagsan - Haddaad walaalaha waxyaalahan xusuusisid waxaad ahaan doontaa Ciise Masiix midiidinkiisa wanaagsan, adigoo hadallada iimaanka iyo cilmiga wanaagsan oo aad raacday ku xoogaysanaya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Laakiin ka fogow sheekooyinka habraha oo nijaasta ah, oo nafsaddaada bar cibaadaysiga,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "waayo, jidhka waxbariddiisu wax yar bay tartaa, laakiinse cibaadaysigu si walba waxtar buu u leeyahay isagoo ballan u leh nolosha haatan joogta iyo tan imanaysaba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hadalku waa run, waana mid istaahila in la wada aqbalo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sababtan daraaddeed waannu u hawshoonnaa oo u dadaalnaa, maxaa yeelay, waxaannu rajo ku leennahay Ilaaha nool oo Badbaadiyaha u ah dadka oo dhan, khusuusan kuwa rumaysan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Waxyaalahan dadka ku amar oo bar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ninna yuusan quudhsan dhallinyaronimadaada, laakiinse kuwa rumaystay masaal ugu noqo xagga hadalka, iyo xagga dabiicadda, iyo xagga jacaylka, iyo xagga rumaysadka, iyo xagga daahirsanaantaba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ilaa aan imaado, akhriska iyo waaninta iyo waxbaridda u digtoonow."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ha dayicin hibada aad haysatid oo lagugu siiyey waxyaalihii laguu sii sheegay markii waayeelladu gacmahooda ku saareen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Waxyaalahan ku dadaal, oo nafsaddaada oo dhan u go&#39; in horumarkaagu dadka oo dhan u muuqdo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nafsaddaada iyo cilmigaagaba u digtoonow. Oo waxyaalahan ku sii soco, waayo, haddaad yeeshid, nafsaddaada iyo kuwa ku dhegaystaba waad badbaadin doontaa."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nin waayeel ah ha canaanan, laakiin u waani sida aabbe oo kale; dhallinyaradana u waani sida walaalo oo kale;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "habrahana sida hooyooyin oo kale u waani, naagaha dhallintayarna sida walaalo oo kale, adigoo daahir ah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Carmallada Kiniisadda - Maamuus carmallada runta ah oo nimankoodii ka dhinteen,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "laakiin haddii naag carmal ahu carruur leedahay ama carruurteedu ay carruur leedahay, iyagu marka hore ha barteen inay dadkooda si cibaado leh kula macaamiloodaan, waalidkoodna u cawilceliyaan, waayo taasu way wanaagsan tahay, waana mid Ilaah aqbali karo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waayo, tii carmal run ah oo cidlootay, waxay rajo ku leedahay Ilaah, habeen iyo maalinna baryada iyo tukashada way sii waddaa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Laakiin tii raaxaysi u noolaataa waa meyd intay nooshahay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Waxyaalahan ku amar inay ceeb la&#39;aadaan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Laakiin qof hadduusan dadkiisa dhaqaalayn, khusuusan kuwa gurigiisa jooga, kaasu iimaankuu ka hor yimid, wuuna ka sii liitaa mid aan rumaysanayn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ha la qoro carmal aan lixdan sannadood ka yarayn oo nin keliya naag u ahaan jirtay,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "oo loogu marag furay inay shuqullo wanaagsan samaysay, hadday carruur korisay, hadday shisheeyaha marti soori jirtay, hadday quduusiinta cagaha u maydhay, hadday kuwii dhibaataysnaa u gargaartay, hadday shuqul kasta oo wanaagsan aad ugu dadaashay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Laakiinse carmallada dhallintayar diid, waayo, markay qooqaan ayay ka jeestaan Masiixa, oo waxay doonayaan inay guursadaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Iimaankoodii hore way naceen, oo sidaas daraaddeed waa la xukumay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Waxay kaloo weliba bartaan inay caajisiin noqdaan, iyagoo iska wareegaya oo guriba guri uga baxaya; caajisiin oo keliyana ma ahaye, weliba way warsheeko badan yihiin, oo axwaalka dadka kalena way faraggeliyaan, iyagoo ku hadlaya waxyaalo aan waajib ku ahayn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Haddaba waxaan doonayaa inay carmallada dhallintayaru guursadaan, oo carruur dhalaan, oo gurigooda u taliyaan, oo ayan cadowga isu jebin inuu caayo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Waayo, hadda ka hor qaar baa xagga Shayddaanka u leexday."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Haddii naag rumaysanu ay leedahay carmallo ha u gargaarto iyaga, oo kiniisadda yaan la culaysin, si ay u gargaarto kuwa carmallada runta ah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Waayeellada - Waayeellada si wanaagsan wax ugu taliya ha lagu tiriyo kuwo istaahila in labanlaab loo maamuuso, khusuusan kuwa ku hawshooda waxwacdinta iyo waxbaridda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Waayo, Qorniinku wuxuu leeyahay, Waa inaadan dibiga af xidhin markuu sarreenka burburinayo. Wuxuu kaloo leeyahay, Shaqaalahu waa istaahilaa abaalgudkiisa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nin waayeel ah ashtako ha ku qaadin, laba ama saddex qof oo ku markhaati fura mooyaane."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kuwa dembaaba inta kale oo dhan hortooda ku canaano in kuwa kalena ay cabsadaan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Waxaan Ilaah iyo Ciise Masiix iyo malaa&#39;igaha la doortay hortooda kugu waaninayaa inaad waxyaalahan ku dhawrtid eexashola&#39;aan, oo aadan waxba samayn adoo dadka kala jeclaanaya."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ninna gacmaha degdeg ha u saarin, dad kale dembiyadoodana ha ka qayb gelin. Nafsaddaada daahirsanaan ku dhawr."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Laakiinse hadda ka dib biyo oo keliya ha cabbin, illowse waxoogaa yar oo khamri ah u cab calooshaada iyo cudurradaada mararka badan kugu soo noqnoqda daraaddood."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dadka qarkood dembiyadoodu waa bayaan, oo waxay u hor marayaan xukunka, dadka qaarkoodna kuwoodu way daba socdaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sidaas oo kalena waxaa jira shuqullo wanaagsan oo bayaan ah, kuwa aan caynkaas ahaynna lama qarin karo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Addoommada - In alla intii addoommo ah oo ka hoosaysa harqoodka addoonnimada, sayidyadooda ha ku tiriyeen kuwo maamuus oo dhan istaahila, si aan magaca Ilaah iyo cilmiga loo caayin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kuwii sayidyo rumaysan lahu yaanay quudhsan, maxaa yeelay, waa walaalo; laakiin ha u adeegeen intay quudhsan lahaayeen, maxaa yeelay, kuwa shuqulkooda wanaagsan ka faa&#39;iidaa waa kuwa rumaysan oo la jecel yahay. Dadka waxyaalahan bar oo ku waani."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cilmiga Beenta Ah - Haddii nin dadka cilmi kale baro oo uusan u oggolaan hadalka runta ah oo Rabbigeenna Ciise Masiix iyo cilmiga raacsan cibaadada,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kaasu waa kibirsan yahay, oo waxba garan maayo. Wuxuuna u jeellan yahay su&#39;aalo iyo hadal-iskuqabasho, waxaana ka yimaada hinaaso iyo dirir iyo cay iyo tuhun xun,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "iyo murannada dadka maankoodu kharribmay oo runta waayey, iyagoo u malaynaya in cibaadadu tahay wax faa&#39;iido laga helo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maalka Runta Ah - Laakiin cibaadadu waa faa&#39;iido weyn markii waxa la haysto raalli lagu yahay;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "waayo, dunida waxba ma aynu keenin, waxbana ka qaadan kari mayno."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Laakiinse haddaynu haysanno dhar iyo dhuuni, way inagu filnaan doonaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Laakiin kuwa doonaya inay taajir noqdaan, waxay ku dhacaan duufsasho iyo dabin iyo damacyo badan oo nacasnimo ah waxyeellona leh, oo dadka ku hafiya baabbi&#39;in iyo halaag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Waayo, jacaylka lacagtu waa xididka xumaatooyinka oo dhan, oo qaar intay higsanayeen ayay iimaankii ka ambadeen, oo waxaa muday tiiraanyo badan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Waano - Laakiinse adigu, nin yahow Ilaah, waxyaalahan ka carar; oo raac xaqnimada, iyo cibaadada, iyo iimaanka, iyo jacaylka, iyo dulqaadashada, iyo qabownimada."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dagaalka wanaagsan oo iimaanka dagaallan, oo qabso nolosha weligeed ah, oo laguugu yeedhay, oo aad qirashada wanaagsan ku hor qiratay markhaatiyaal badan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ilaah hortiis kan wax kasta nooleeya, iyo Ciise Masiix hortiis, kan Bontiyos Bilaatos hortiisa qirashada wanaagsan ku qirtay, waxaan kugu amrayaa"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "inaad amarka ku xajisid iinla&#39;aan iyo ceebla&#39;aan ilaa Rabbigeenna Ciise Masiix muuqdo,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "muuqashadaas uu wakhtigiisa muujin doono, kan ammaanta leh oo keligiis xoogga leh, oo ah Boqorka boqorrada iyo Sayidka sayidyada,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kan keligiis aan dhimanayn, oo ku dhex jira nuurka aan loo dhowaan karin, oo aan ninna arkin, lana arki karin; isagu ha lahaado ciso iyo itaal weligiis. Aamiin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kuwa dunidatan haatan la joogo hodanka ku ah waani inayan iskibrin oo ayan maalka aan la hubin isku hallayn, laakiinse ay isku halleeyaan Ilaaha wax kasta si deeqsinimo ah inoo siiya si aynu ugu raaxaysanno."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oo waani inay wax san sameeyaan, oo ay shuqullo wanaagsan hodan ku ahaadaan, oo ay deeqsi ahaadaan, oo ay dadka kale wax siiyaan,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "iyagoo wakhtiga imanaya u dhiganaya aasaas wanaagsan, inay nolosha runta ah qabsadaan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Timoteyosow, wixii laguu dhiibay ilaali, oo ka leexo hadalka aan micnaha lahayn oo nijaasta ah iyo muranka aqoonta beenta ah,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "oo qaar qirashadeeda aawadeed iimaanka ku gafeen. Nimco ha idinla jirto."
                }
            }
        }
    }
}