{
    "version": "SOM",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "WARQADDII LABAAD EE RASUULBUTROS Salaan - Anigoo ah Simoon Butros, oo addoon iyo rasuulba u ah Ciise Masiix, waxaan warqaddan u qorayaa kuwa helay iimaan qaali ah oo keenna la mid ah, oo ku helay xaqnimada Ilaaheenna iyo Badbaadiyeheenna Ciise Masiix."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nimco iyo nabadu ha idinku bateen xagga aqoonta Ilaah iyo Rabbigeenna Ciise."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Masiixiyiinta Dabiicaddooda - Maxaa yeelay, Ilaah xooggiisu wuxuu ina siiyey wax kasta oo ku saabsan nolosha iyo cibaadadaba, oo wuxuu inagu siiyey aqoonta kan inoogu yeedhay ammaantiisa iyo wanaaggiisa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wuxuu kuwaas inagu siiyey ballamadiisa qaaliga ah oo aad iyo aad u waaweyn, inaad kuwaas ku noqotaan kuwo ka qayb qaata dabiicadda Ilaah, idinkoo ka baxsaday kharribaadda dunida ku jirta ee ku timid damaca jidhka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sababtaas daraaddeed idinkuna aad u dadaala, oo rumaysadkiinna waxaad ku dartaan wanaag, wanaaggiinnana aqoon,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "aqoontiinnana iscelin, iscelintiinnana dulqaadasho, dulqaadashadiinnana cibaado,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "cibaadadiinnana kalgacayl walaalnimo, kalgacaylkiinna walaalnimona jacayl."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Haddii aad waxyaalahaas leedihiin oo ay idinku badan yihiin, iyagu waxay idinka dhigayaan kuwo aan cajisiin ama midhalaawayaal ahayn xagga aqoonta Rabbigeenna Ciise Masiix."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Waayo, kii waxyaalahaasu ka maqan yihiin wuu indha la&#39; yahay oo arag gaaban yahay, oo wuxuu illoobay in dembiyadiisii hore laga safeeyey."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sidaas daraaddeed, walaalayaalow, aad ugu dadaala inaad xaqiijisaan in laydiin yeedhay oo laydin doortay, waayo, haddii aad waxyaalahaas samaysaan, weligiin ma turunturoon doontaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saas daraaddeed aad baa laydiin siin doonaa gelidda boqortooyada daa&#39;imiska ah oo Rabbigeenna Ciise Masiix oo Badbaadiyeheenna ah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Butros Dhimashadiisa Oo Dhaqso U Imanaysa - Sidaas daraaddeed anigu had iyo goorba diyaar baan u ahaan doonaa inaan waxyaalahan idin xusuusiyo, in kastoo weliba aad taqaaniin oo laydinku adkeeyey runta aad haysataan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Waxaa ila qumman in in alla intii aan jidhkan ku jiro aan xusuusin idinku guubaabiyo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Waayo, waan ogahay inay dhaqso u imanayso goortii aan jidhkan ka tegi lahaa siduu Rabbigeenna Ciise Masiix i ogeysiiyey."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Waxaan ku dadaali doonaa inaad tegiddayda dabadeed mar kastaba awooddaan inaad waxyaalahan xusuusataan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Markhaatifuridda Butros Iyo Tan Nebiyada - Annagu ma aannu raacin sheekooyin khiyaano lagu hindisay, markii aannu idin ogeysiinnay xoogga iyo imaatinka Rabbigeenna Ciise Masiix, laakiinse waxaannu ahayn markhaatiyaal indhaha ku arkay weynaantiisa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Waayo, isagu wuxuu xagga Ilaaha Aabbaha ah ka helay maamuus iyo ammaan markii cod sidaas ahu isaga uga yimid xagga ammaanta aad u weyn ee yidhi, Kanu waa Wiilkayga aan jeclahay oo aan ku faraxsanahay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oo codkaas aannu maqalnay wuxuu ka yimid samada markii aannu buurta quduuska ah isaga la joognay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oo waxaynu haysannaa hadalka nebiyadii sii sheegeen, oo aad loo sii xaqiijiyey, oo waad ku wanaagsan tihiin inaad u fiirsataan hadalkaas sida laambad meel gudcur ah ka ifaysa, ilaa waagu beryayo oo xiddigta waaberi qalbigiinna ka soo baxdo,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "idinkoo taas horta garanaya in wixii nebiyadii sii sheegeen oo la qoray ayan lahayn micnayn gooni ah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Waayo, wixii nebiyadii sii sheegeen weligood kuma ay iman dadka doonistiisa, laakiinse dad Ruuxa Quduuska ahu waday ayaa xagga Ilaah kaga hadlay."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nebiyo Been Aah Iyo Nolol Shar Ah - Laakiinse waxaa dadkii ka dhex kacay nebiyo been ah, oo idinkana sidaas oo kale waxaa idinku dhex jiri doona macallimiin been ah, oo qarsoodi idinku keeni doona bidcinimo wax halligaysa, iyagoo diidaya xataa Sayidkii soo iibsaday, oo dushooda ku soo dejinaya halligaad dhaqso ah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kuwa badan baa raaci doona ficiladooda nijaasta ah, oo sababtooda ayaa loo caayi doonaa jidka runta ah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Damac xumaan bay hadallo iskayeelyeel ah idinkaga baayacmushtari doonaan, kuwaas oo xukunkoodii waa hore lagu xukumay uusan haatan raagayn, halligaaddoodiina ayan gam&#39;ayn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maxaa yeelay, Ilaah uma tudhin malaa&#39;igihii dembaabay, laakiinse wuxuu iyagii ku tuuray cadaabta, oo wuxuu ku riday godad gudcur ah iyagoo xukun aawadiis loo hayo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oo dunidii horena uma u tudhin, laakiinse wuxuu badbaadshay Nuux, oo ahaa mid xaqnimada wax ku wacdiya, iyo toddoba qof oo kale, markuu daadkii ku soo daayay dunidii cibaadalaawayaasha."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oo magaalooyinkii ahaa Sodom iyo Gomorana wuxuu ka dhigay dambas, oo intuu afgembi ku xukumay, ayuu masaal uga dhigay kuwii cibaadalaawayaal noqon lahaa,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "oo wuxuu ka samatabbixiyey Luud kii xaqa ahaa oo aad loogu saxariiriyey sharcilaawayaashii dabiicaddoodii nijaasta ahayd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Waayo, ninkaas xaqa ahaa iyaguu dhex degganaa, oo waxaa naftiisii xaqa ahayd maalin ka maalin silciyey camaladoodii sharciga ka geesta ahaa markuu arkay oo maqlay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rabbigu waa yaqaan sida kuwa cibaadada leh jirrabaadda looga samatabbixiyo iyo sida kuwa aan xaqa ahayn loo hayo iyagoo ciqaaban ilaa maalinta xisaabta,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "khusuusan kuwa jidhka raaca, iyagoo damaca nijaasta ah ku socda, oo sayidnimada quudhsada. Iyagu waa indha adag yihiin oo waa macangag, kamana cabsadaan inay kuwa derejada leh caayaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Malaa&#39;iguhuna in kastoo ay iyaga itaal iyo xoogba ka badan yihiin, iyaga dacwo cay ah Rabbiga hortiisa kagama dacweeyaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Laakiinse kuwanu waa sida xayawaan aan caqli lahayn oo u dhashay in la qabsado oo la dilo, oo waxay caayaan wax aanay garanayn. Hubaal iyagu halligaaddooda ayay ku halligmi doonaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Xaqdarradooda waxaa loogu abaalgudaa xaqdarro, oo waxaa iyaga la wanaagsan inay maalinnimada raaxaystaan. Iyagu waa waskhaamiin iyo ceebaalowyo, oo markay idinla feeysteeyaan waxay ku raaxaystaan khiyaanadooda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Waxay leeyihiin indho sino miidhan ah oo aan dembi ka joogsan karin. Kuwa aan adkayn ayay sasabtaan, waxayna leeyihiin qalbi damacxumaan ku noqnoqda, oo waa dad nacladeed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jidkii qummanaa ayay ka leexdeen oo way ambadeen, waxayna raaceen jidkii Balcaam ina Becoor oo jeclaaday abaalgudka xaqdarrada."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Laakiinse isaga waxaa loo canaantay xadgudubkiisii aawadiis. Dameer carrab la&#39; ayaa ku hadlay dad codkiis, oo wuxuu joojiyey waallidii nebiga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kuwanu waa ilo aan biyo lahayn, iyo ceeryaamo uu duufaan kaxeeyo, oo waxaa iyaga daraaddood loo sii dhigay madowga gudcurka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Waayo, iyagu waxay ku hadlaan hadal faan ah oo aan micne lahayn, oo kuwa in yar kaga baxsanaya kuwa qaladka ku socda ayay ku sasabtaan damacyada jidhka xagga nijaasta;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "oo waxay iyaga ugu ballanqaadaan xorriyad, laakiinse iyaga qudhooduba waa addoommadii kharribaadda. Waayo, wixii ka adkaada nin ayaa isaga addoonsada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Waayo, markii ay nijaasta dunida kaga baxsadeen aqoontii Rabbiga ah Badbaadiyeheenna Ciise Masiix, haddii ay haddana ku dhex murgaan oo laga adkaado, xaalkooda dambe waa ka sii xumaadaa kii hore."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Intii ay jidka xaqnimada aqoon lahaayeen oo ay dib uga noqon lahaayeen amarka quduuska ah oo iyaga la siiyey, waxaa uga wanaagsanaan lahayd inayan aqoon jidkaas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wixii maahmaahda runta ah lagu yidhi ayaa iyaga ku dhacay. Eeygu wuxuu ku noqdaa mantaggiisa. Doofaarraddii maydhatayna waxay dib ugu noqotaa gelgelinta dhoobada."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ballanka Imaatinka Rabbiga - Gacaliyayaalow, tanu waa warqaddii labaad oo aan idiin soo qoray, oo labadoodaba waxaan maankiinna daacadda ah ku guubaabinayaa xusuusin,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "inaad xusuusataan erayadii ay nebiyadii quduuska ahaa hore ugu hadleen, iyo amarkii Rabbiga Badbaadiyaha ah oo ay rasuulladiinnu ku hadleen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Marka hore waxaad og tihiin in maalmaha ugu dambeeya kuwa majaajiloodaa ay la iman doonaan majaajilo iyagoo damacyadooda daba socda,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "oo waxay odhan doonaan, Ballankii imaatinkiisii meeh? Waayo, haatan iyo maalintii awowayaashii ay dhinteen wax waluba waxay u socdaan sidii ay ahaayeen tan iyo bilowgii abuurniinta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waayo, iyagu kaas bay u illoobaan in waagii hore samooyin jireen iyo dhul erayga Ilaah biyo lagaga dhex abuuray,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kuwaas oo dunidii waagaas jirtay ay ku baabba&#39;day iyadoo daad qaaday."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Laakiinse samooyinka haatan jira iyo dhulkaba isku eray baa dab loogu kaydiyey, oo waxaa loo hayaa maalinta xisaabta iyo halligaadda dadka cibaadalaawayaasha ah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Laakiinse, gacaliyayaalow, waxan keliya ha illoobina in maalin keliyahu Rabbiga la tahay sida kun sannadood, kun sannadoodna la yihiin sida maalin keliya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rabbigu kama raago inuu ballankiisa oofiyo sida dadka qaarkiis ku tiriyo inay tahay raagid, laakiinse idinkuu idiin dulqaadanayaa, oo dooni maayo in qofnaba halligmo, laakiinse wuxuu doonayaa in kulli la wada toobadkeeno."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Laakiinse maalinta Rabbigu waxay u iman doontaa sida tuug oo kale; maalintaas oo ay samooyinku baabbi&#39;i doonaan iyagoo sanqadh weynu ka yeedhayso, oo waxyaalaha abuuranna iyagoo gubanaya ayay baabbi&#39;i doonaan. Dhulka iyo shuqullada ku jirana waa la gubi doonaa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Haddii waxyaalahan oo dhammu ay sidaas u baabbi&#39;i doonaan, haddaba dad caynkee ah baa idinku waajib ah inaad noqotaan si aad ugu dhaqantaan dabiicad quduus ah iyo cibaado,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "idinkoo sugaya oo aad ugu dadaalaya imaatinka maalinta Ilaah, taasoo samooyinku iyagoo ololaya ay baabbi&#39;i doonaan, waxyaalaha abuuranna iyagoo gubanaya ayay dhalaali doonaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Laakiinse sidii uu inoo ballanqaaday, waxaynu sugaynaa samooyin cusub iyo dhul cusub oo xaqnimo dhex deggan tahay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sidaas daraaddeed, gacaliyayaalow, idinkoo waxyaalahaas sugaya, ku dadaala in laydin helo idinkoo nabdoon oo aan wasakh iyo eed lahayn Ilaah hortiisa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sidii walaalkeen gacaliye Bawlos idiinku soo qoray xigmaddii la siiyey, ku tiriya in dulqaadashada Rabbigeennu tahay badbaado;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "siduu warqadihiisii oo dhan waxyaalahan ugaga hadlay. Kuwaas waxaa ku jira wax in la gartaa ay dhib tahay, oo jaahiliinta iyo kuwaan adkayn ayaa qalloociya, siday Qorniinka kaleba u qalloociyaan oo ay u halligmaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sidaas daraaddeed, gacaliyayaalow, idinkoo waxyaalahan hore u garanayay, isjira, yaan laydinku kaxaysan qaladka kuwa sharka ah oo aydnaan ka dhicin adkaantiinna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Laakiinse ku kora nimcada iyo aqoonta Rabbigeenna ah Badbaadiyeheenna Ciise Masiix. Isaga ammaanu ha u ahaato haatan iyo weligeedba. Aamiin."
                }
            }
        }
    }
}