{
    "version": "SOM",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "WARQADDII RASUUL BAWLOS U QORAYTIITOS Salaan - Anigoo Bawlos ah oo Ilaah addoon u ah, Ciise Masiixna rasuul u ah, siday yihiin iimaanka kuwa Ilaah doortay iyo aqoonta runta oo ah xagga cibaadada,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "iyagoo rajaynaya nolosha weligeed ah oo Ilaaha aan beenta sheeginu u ballanqaaday waayadii hore hortood,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "laakiinse wakhtiyadiisii goonida ahaa uu hadalkiisii ku muujiyey wacdigii laygu ammaaneeyey sida Ilaaha Badbaadiyeheenna ahu u amray,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "waxaan warqaddan u qorayaa Tiitos oo ah wiilkayga runta ah xagga iimaanka inaga dhexeeya. Nimco iyo nabadu ha kaaga yimaadeen Ilaaha Aabbaha ah iyo Badbaadiyeheenna Ciise Masiix."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waayeellada La Doorto - Sababtaas daraaddeed ayaan Kereetee kaaga dhex tegey inaad hagaajisid waxyaalaha hadhay iyo inaad waayeello magaalo walba ka dooratid sidaan kuugu amray,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "hadduu mid waliba yahay nin aan ceeb lahayn, oo naag keliya qaba, oo leh carruur rumaysan, oo aan rabshad iyo caasinimo lagu dacwaynin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Waayo, hoggaamiyaha kiniisaddu waa inuu ceeb la&#39;aado sida wakiilka Ilaah; oo uusan madax adkaan, oo uusan camal fududaan, oo uusan sakhraan noqon, oo uusan gacan fududaan, oo uusan faa&#39;iidada ceebta ah jeclaan,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "laakiinse waa inuu ahaado mid martida soo dhoweeya, oo wanaag jecel, oo feeyigaan, oo xaq ah, oo quduus ah, oo iscelin kara;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "isagoo xajinaya hadalka aaminka ah oo ah sidii loo baray, inuu awoodo inuu cilmiga runta ah ku waaniyo oo ku canaanto kuwa muranka miidhan ah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Macallimiin Been Ah - Waayo, waxaa jira caasiyiin badan, iyo kuwa hadal xun ku hadla, iyo khaa&#39;inno, oo khusuusan waa kuwa gudan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kuwaas afkooda waa in la xidho, maxaa yeelay, waa kuwa reero dhan gembiya iyagoo faa&#39;iidada ceebta ah aawadeed u baraya waxyaalo aan waajib ahayn inay baraan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mid iyaga ka mid ahaa oo nebigoodii ahaa ayaa wuxuu yidhi, Reer Kereetee weligood waa beenaalayaal, iyo dugaag xun, iyo kuwo cir weyn oo caajisiin ah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Markhaatigaasu waa run. Sababtaas aawadeed aad u canaano iyaga inay iimaanka si run ah ugu socdaan"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "iyagoo aan dhegaysanayn sheekooyinka Yuhuudda iyo amarrada dadka runta ka leexanaya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kuwa daahirka ah wax waluba waa u daahir, laakiin kuwa nijaasaysan oo aan rumaysadka lahayn waxba daahir uma aha, laakiinse kaskooda iyo niyadooduba waa nijaasoobeen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Waxay afka ka qirtaan inay Ilaah yaqaaniin, laakiin camalladooday isaga kaga hor yimaadaan, iyagoo karaahiyo iyo caasiyiin ah, oo xagga shuqul wanaagsan oo dhan laga nacay."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dabiicadda Masiixiyiinta - Laakiinse adigu ku hadal waxyaalaha ku habboon cilmiga runta ah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Odayaashu waa inay feejignaadaan oo dhug yeeshaan oo digtoonaadaan oo ay si run ah ugu socdaan iimaanka iyo jacaylka iyo dulqaadashada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sidaas oo kalena habruhu waa inay asluub quduus ah lahaadaan, oo ayan noqon kuwa wax xanta, oo ayan khamri badan addoommo u noqon, laakiinse ay noqdaan kuwo wax wanaagsan dadka bara."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oo waa inay naagaha dhallintayar baraan inay jeclaadaan nimankooda iyo carruurtooda,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "oo ay digtoonaadaan, oo ay daahir noqdaan, oo ay gurigooda ka shaqeeyaan, oo ay wanaagsanaadaan, iyagoo nimankooda ka dambeeya, si aan ereyga Ilaah loo caayin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ragga dhallinyarada ahna sidaas oo kale ku waani inay digtoonaadaan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wax walba nafsaddaada masaal ahaan u tus xagga shuqullada wanaagsan; oo cilmigaagana ku tus qummanaan, iyo dhuglahaan,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "iyo hadal run ah oo aan ceeb lahayn, si midka geesta kaa ahu u ceeboobo, oo uusan u helin wax xun oo uu inaga sheego."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Addoommaduna waa inay sayidyadooda ka dambeeyaan, oo ay wax kasta kaga farxiyaan, oo ayan la murmin,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "oo ayan wax ka xadin, laakiin waa inay aaminnimo wanaagsan oo dhan muujiyaan, inay si kasta cilmiga Ilaaha Badbaadiyeheenna ah ammaan ugu soo jiidaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Waayo, nimcadii Ilaah way muuqatay, iyadoo badbaado u keenaysa dadka oo dhan,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "oo ina baraysa inaynu cibaadola&#39;aanta iyo damacyada dunida diidno, oo aynu wakhtigan haatan la joogo digtoonaan iyo xaqnimo iyo cibaado ku noolaanno,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "innagoo sugayna rajada barakaysan iyo muuqashada ammaanta Ilaaheenna weyn oo ah Badbaadiyeheenna Ciise Masiix."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Isagu nafsaddiisuu u bixiyey aawadeen, inuu dembi oo dhan inaga furto oo uu inaga dhigto dad daahirsan oo uu isagu leeyahay oo ku dadaalaya shuqullo wanaagsan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Waxyaalahan dadka kula hadal, oo ku waani, oo ku canaano, adigoo amar oo dhan leh. Oo ninna yuusan ku quudhsan."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Xusuusi iyaga inay taliyayaasha iyo kuwa amarka leh ka dambeeyaan, oo ay dhego nuglaadaan, oo ay shuqul kasta oo wanaagsan diyaar u ahaadaan,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "oo ayan ninna caayin oo noqon kuwa ilaaq badan, laakiinse dadka oo dhan roonaan iyo qaboobaan ha tuseen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Waayo, innaguba waa baynu ahayn nacasyo, iyo caasiyiin, iyo kuwa la khiyaaneeyey, iyo addoommada damacyada xaaraanta ah iyo raaxooyinka kala duduwan, oo waxaynu ku socon jirnay xumaan iyo xaasidnimo, oo waxaynu ahaan jirnay kuwo la nebcaaday oo iyana midba midka kale neceb yahay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Laakiinse markii raxmaddii Ilaaha Badbaadiyeheenna ah iyo jacaylkii uu dadka u qabay muuqdeen,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ayuu ina badbaadiyey. Inaguma uu badbaadin shuqullada xaqnimada oo aynu samaynay, laakiinse naxariistiisa aawadeed wuxuu inagu badbaadiyey nadiifinta dhalashadii labaad iyo cusboonaysiinta Ruuxa Quduuska ah,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "oo uu aad inoogu shubay oo uu inoogu soo dhiibay Badbaadiyeheenna ah Ciise Masiix;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "inaynu, innagoo quduus laynagaga dhigay nimcadiisa, rajada ku noqonno kuwo nolol weligeed ah dhaxla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hadalkanu waa run, oo xagga waxyaalahan waxaan doonayaa inaad ku adkaysatid in kuwa Ilaah rumaysanu ay digtoonaadaan inay shuqullo wanaagsan ku dadaalaan. Waxyaalahanu way wanaagsan yihiin, dadkana wax bay u taraan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Laakiin ka fogow su&#39;aalaha nacasnimada ah, iyo abtirsiinyada, iyo murannada, iyo ilaaqda sharciga ku saabsan, waayo, waxtar iyo micne toona ma leh."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Haddaad nin bidci ah mar iyo laba waanisid dabadeed ka leexo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "adigoo garanaya in ninka caynkaas ahu qalloocan yahay oo dembaabo isagoo isxukumay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Farriinta Iyo Nabadgelyaynta - Markaan kuu soo diro Artemaas ama Tukhikos aad ugu dadaal inaad iigu timaado Nikobolis, waayo, waxaan goostay inaan xilliga qabow meeshaas joogi doono."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ku dadaal inaad Seenaas kan sharciga yaqaan iyo Abolloos soo ambabbixisid si ayan waxba ugu baahan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dadkeennuna ha barto inay shuqullo wanaagsan ugu dadaalaan caawimaadda loo baahan yahay, inayan kuwo aan midho lahayn noqonin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kuwa ila jooga oo dhammu way ku soo salaamayaan. Igu salaan kuwa iimaanka nagu jecel. Nimco ha idinla wada jirto."
                }
            }
        }
    }
}