{
    "version": "BDG",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gli antenati di Gesù Cristo - Questi sono gli antenati di Gesù Cristo, discendente del re Davide e di Abramo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abramo fu il padre di Isacco; Isacco fu il padre di Giacobbe; Giacobbe fu il padre di Giuda e dei suoi fratelli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Giuda fu il padre di Fares e Zara (Tamar fu la loro madre); Fares fu il padre di Esrom; Esrom fu il padre di Aram;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aram fu il padre di Aminadab; Aminadab fu il padre di Naasson; Naasson fu il padre di Salmon;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon fu il padre di Booz (e Rahab sua madre); Booz fu il padre di Obed (e Ruth sua madre); Obed fu il padre di Iesse;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Iesse fu il padre del re Davide; Davide fu il padre di Salomone (e sua madre la vedova dʼUria);"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomone fu il padre di Roboamo; Roboamo fu il padre di Abia; Abia fu il padre di Asa;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa fu il padre di Giosafat; Giosafat fu il padre di Ioram; Ioram fu il padre di Uzzia;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzzia fu il padre di Ioatam; Ioatam fu il padre di Achaz; Achaz fu il padre di Ezechia;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezechia fu il padre di Manasse; Manasse fu il padre di Amon; Amon fu il padre di Giosia;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Giosia fu il padre di Ieconia e dei suoi fratelli (nati nel periodo dellʼesilio in Babilonia)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dopo lʼesilio: Ieconia fu il padre di Salatiel; Salatiel fu il padre di Zorobabel;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zorobabel fu il padre di Abiud; Abiud fu il padre di Eliacim; Eliacim fu il padre di Azor;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor fu il padre di Sadoc; Sadoc fu il padre di Achim; Achim fu il padre di Eliud;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eliud fu il padre di Eleazaro; Eleazaro fu il padre di Mattan; Mattan fu il padre di Giacobbe;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Giacobbe fu il padre di Giuseppe, il marito di Maria, la madre di Gesù Cristo, il Messia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Così da Abramo fino a Davide abbiamo quattordici generazioni, dal re Davide allʼesilio in Babilonia altre quattordici generazioni; come pure abbiamo quattordici generazioni dallʼesilio a Cristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Promessa della nascita di Gesù - Ecco i fatti riguardanti la nascita di Gesù Cristo. Sua madre, Maria, era fidanzata con Giuseppe, ma, mentre era ancora vergine, si trovò incinta per opera dello Spirito Santo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Giuseppe, il suo fidanzato, da uomo di giusti princìpi, decise di rompere il fidanzamento, di nascosto però, perché non voleva esporla a critiche infamanti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ma, mentre faceva questi progetti, gli apparve in sogno un angelo del Signore. «Giuseppe, discendente di Davide», disse lʼangelo, «non esitare a sposare Maria, perché il bambino che è dentro di lei è stato concepito dallo Spirito Santo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Maria avrà un figlio al quale metterai nome Gesù (che significa Salvatore), perché è lui che salverà il suo popolo dai suoi peccati."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Questo accadrà, affinché si realizzi ciò che Dio ha detto tramite il suo profeta:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ascoltate! La vergine sarà incinta! Partorirà un figlio che sarà chiamato Emmanuele (che significa Dio è con noi)”»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando Giuseppe si svegliò, fece come lʼangelo gli aveva comandato e portò Maria a casa sua per sposarla."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maria, vergine, partorì il bambino, a cui Giuseppe mise nome Gesù."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La nascita di Gesù - Gesù nacque nella cittadina di Betlemme, in Giudea, durante il regno di Erode. In quel periodo alcuni magi arrivarono a Gerusalemme dallʼOriente e chiesero:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Dovʼè il re dei Giudei appena nato? Abbiamo visto la sua stella nei lontani paesi dʼOriente e siamo venuti qui per adorarlo»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il re Erode rimase turbato da queste parole, e con lui gli abitanti di Gerusalemme."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Egli riunì tutti i capi religiosi. «Ci hanno mai detto i profeti dove sarebbe nato il Messia?» chiese il re."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "«Sì, a Betlemme», risposero, «così infatti scrisse il profeta Michea:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“O piccola Betlemme, tu non sei la meno importante fra i villaggi della Giudea, perché da te sorgerà un principe, che guiderà il mio popolo Israele”»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Allora Erode chiese di parlare in privato con i magi. Durante questo colloquio, scoprì il momento esatto in cui la stella era apparsa e disse loro:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "«Andate a Betlemme a cercare il bambino. Quando lʼavrete trovato, venite ad avvertirmi, così anchʼio potrò andare ad adorarlo!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dopo questo incontro, i magi ripresero il loro viaggio. Ed ecco: la stella che avevano visto in oriente li precedeva finché non si fermò proprio sul luogo dovʼera il bambino, sopra Betlemme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La loro gioia non conobbe limiti!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entrarono nella casa dove erano il bambino e Maria, sʼinginocchiarono e lo adorarono. Poi presentarono i loro doni e glieli offrirono: oro, incenso e mirra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ma nel viaggio di ritorno verso il loro paese, non passarono più per Gerusalemme ad informare Erode, perché Dio li aveva avvertiti in sogno di seguire unʼaltra strada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Partiti i magi, un angelo del Signore apparve in sogno a Giuseppe. «Àlzati e fuggi in Egitto col bambino e sua madre», disse lʼangelo, «e restaci finché non ti dirò di ritornare, perché il re Erode cercherà di uccidere il bimbo!»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quella notte stessa Giuseppe partì con Maria e il bambino per lʼEgitto,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dove rimasero fino alla morte di Erode. Così sʼavverava la predizione del profeta: «Ho chiamato mio figlio dallʼEgitto»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La strage degli innocenti - Erode andò su tutte le furie quando venne a sapere che i magi si erano presi gioco di lui. Mandò i suoi soldati a Betlemme e ordinò loro di uccidere tutti i bambini maschi al di sotto dei due anni, sia in città che nelle campagne circostanti, perché i magi gli avevano detto che la stella era apparsa loro due anni prima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Con questa brutale azione di Erode si avverava la profezia di Geremia:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "«Grida di dolore si odono da Rama, un pianto irrefrenabile; è Rachele sconsolata che piange per i suoi figli, perché sono morti»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dopo la morte di Erode, un angelo del Signore apparve in sogno a Giuseppe in Egitto e gli disse:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "«Àlzati e riporta il bambino e sua madre in Israele, perché ormai quelli che volevano uccidere il bimbo sono tutti morti»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E Giuseppe ritornò immediatamente in Israele con Gesù e sua madre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ma, sulla via del ritorno, apprese con timore che il nuovo re era Archelao, figlio di Erode. Sempre in sogno, fu avvertito di non tornare in Giudea; si stabilirono allora tutti e tre in Galilea,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "a Nazaret. Si realizzava così la predizione del profeta concernente il Messia: «Egli sarà chiamato Nazareno»."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Giovanni Battista - Mentre vivevano a Nazaret, Giovanni Battista cominciò a predicare nel deserto della Giudea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Finitela coi vostri peccati!», ammoniva continuamente. «Volgetevi a Dio, perché il Regno dei Cieli arriverà presto!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il profeta Isaia aveva parlato secoli prima del ministero di Giovanni. Di lui aveva scritto: «Sento un grido dal deserto: “preparate la strada per il Signore, raddrizzate il sentiero dove Egli camminerà!”»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Giovanni portava un vestito fatto di pelo di cammello, trattenuto ai fianchi da una cintura di cuoio; il suo cibo era costituito da locuste e miele selvatico."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gente da Gerusalemme, da tutta la valle del Giordano e da ogni parte della Giudea affluiva nel deserto per sentirlo predicare e"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "coloro che confessavano i loro peccati venivano battezzati da Giovanni nel fiume Giordano."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma, quando vide un gran numero di Farisei e di Sadducei, che venivano per essere battezzati, li apostrofò: «Razza di serpenti, chi vi ha detto che scamperete allʼira di Dio che incombe su di voi?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prima di essere battezzati, dovete provare coi fatti che vi siete allontanati dal peccato;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "non crediate di farla franca, pensando “Siamo al sicuro, perché siamo Giudei, discendenti di Abramo”! Questo non prova niente. Dio può cambiare questi sassi in altrettanti Giudei!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La scure del giudizio di Dio è già alla radice degli alberi e ogni albero che non produce frutti sarà tagliato e bruciato."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Io battezzo con lʼacqua coloro che si pentono dei propri peccati, ma sta arrivando qualcun altro, qualcuno molto più grande di me, così grande che io non son degno neanche di portargli i sandali! Egli vi battezzerà con lo Spirito Santo e col fuoco."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Separerà la pula dal grano: brucerà la pula con un fuoco inestinguibile e immagazzinerà il grano»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Battesimo di Gesù - Allora Gesù, lasciata casa sua in Galilea, andò al fiume Giordano per essere battezzato da Giovanni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Giovanni non voleva. «Non è giusto», diceva, «sono io che ho bisogno di essere battezzato da te!»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ma Gesù lo rassicurò: «No, battezzami, perché devo fare tutto ciò che è giusto». Allora Giovanni lo battezzò."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dopo il battesimo, non appena Gesù fu uscito dallʼacqua, il cielo si aprì ed egli vide lo Spirito di Dio scendere su di lui sotto forma di colomba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Una voce dal cielo disse: «Questo è il mio Figlio diletto nel quale mi sono compiaciuto»."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le tentazioni di Gesù - Poi Gesù fu condotto nel deserto dallo Spirito Santo, per essere tentato da Satana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dopo un digiuno di quaranta giorni e quaranta notti in cui non mangiò niente ebbe una gran fame."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Allora il diavolo tentatore lo sfidò: «Dato che tu sei il Figlio di Dio, cambia queste pietre in filoni di pane», insinuò."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ma Gesù gli disse: «No! Perché le Scritture ci dicono che non è il pane che nutre lʼanima dellʼuomo, ma è lʼobbedienza ad ogni parola di Dio ciò di cui abbiamo bisogno»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allora il diavolo tentatore lo portò a Gerusalemme sul tetto del tempio."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "«Poiché tu sei il Figlio di Dio, salta!» gli disse, «perché le Scritture dichiarano: “Egli ordinerà ai suoi angeli di proteggerti ovunque andrai: ti porteranno in palmo di mano in modo che tu in nessun sasso possa inciampare”»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma Gesù replicò: «Nelle Scritture è anche detto di non tentare il Signore con stupide prove!»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poi Satana lo portò sulla cima di una montagna altissima e gli mostrò tutte le nazioni del mondo e la loro gloria."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Le darò tutte a te», disse, «soltanto se tu tʼinginocchierai per adorarmi»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«Vattene di qui, Satana!» disse Gesù, «Le Scritture dicono: “Adora solo il Signore, Dio tuo. Ed ubbidisci soltanto a lui!”»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Allora Satana se ne andò e vennero gli angeli a prendersi cura di Gesù."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gesù comincia a predicare - Quando Gesù venne a sapere che Giovanni era stato arrestato, lasciò la Giudea e tornò a casa, a Nazaret, in Galilea; ma ben presto si trasferì a Cafarnao, sul lago di Galilea, vicino a Zàbulon e Neftali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gesù comincia a predicare - Quando Gesù venne a sapere che Giovanni era stato arrestato, lasciò la Giudea e tornò a casa, a Nazaret, in Galilea; ma ben presto si trasferì a Cafarnao, sul lago di Galilea, vicino a Zàbulon e Neftali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Così si avverava la profezia di Isaia:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "«Nelle terre di Zàbulon e Neftali, vicino al lago, nelle campagne al di là del fiume Giordano e nellʼalta Galilea dove abitano tanti stranieri;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "là i popoli che vivevano nellʼoscurità hanno visto una grande luce; stavano nella terra della morte e la luce si è levata sopra di loro»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da allora in poi, Gesù cominciò a predicare: «Lasciate il peccato e volgetevi a Dio, perché il Regno dei Cieli è vicino!»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un giorno, mentre stava passeggiando lungo la riva del lago di Galilea, Gesù vide due fratelli: Simone, (che poi sarà soprannominato Pietro) e Andrea. Stavano in barca a pescare con le reti, dato che erano pescatori di mestiere."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gesù li chiamò: «Venite con me e vi insegnerò come si pescano le anime degli uomini!»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lasciate immediatamente le loro reti, Simone e Andrea andarono con lui."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poco più oltre, sempre sulla riva, Gesù vide altri due fratelli, Giacomo e Giovanni, che sedevano su di una barca col padre, Zebedeo, e riparavano le reti. Gesù li chiamò."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ed anche quelli interruppero il lavoro e, lasciato il loro padre, andarono con lui."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gesù percorse tutta la Galilea, insegnando nelle sinagoghe, predicando ovunque la buona notizia del Regno dei Cieli e guarendo ogni tipo di malattia ed infermità."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La notizia dei suoi miracoli varcò i confini della Galilea, così che una folla di malati ben presto si presentò a lui per farsi guarire, giungendo persino dalla Siria. Li guariva tutti, qualunque fosse la loro malattia o sofferenza; sia che fossero posseduti dai demòni, sia che fossero squilibrati, o paralizzati."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Unʼenorme folla lo seguiva ovunque andasse: gente dalla Galilea e dalla Decapoli, gente da Gerusalemme e da tutta la Giudea, e perfino gente che giungeva da oltre il Giordano."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gesù lancia il suo messaggio - Un giorno, vedendo che la folla si era riunita, Gesù salì sul monte con i suoi discepoli,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "si sedette e si mise ad insegnare:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Beati gli umili!» diceva, «perché a loro appartiene il Regno dei Cieli."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Beati gli afflitti, perché saranno confortati."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Beati gli uomini miti e pacifici, perché a loro appartiene tutta la terra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Beati quelli che vogliono la giustizia, perché saranno sicuramente soddisfatti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Beato chi è gentile e misericordioso, perché riceverà misericordia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Beati quelli che hanno il cuore puro, perché vedranno Dio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Beati quelli che si adoperano per la pace, perché saranno chiamati figli di Dio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Beati quelli che sono perseguitati, perché sono buoni, perché è loro il Regno dei Cieli."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Beati voi, quando sarete oltraggiati e perseguitati e diranno ogni sorta di menzogne sul vostro conto, per causa mia!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Siatene felici e soddisfatti, perché un grandissimo premio vi aspetta in cielo. E ricordate: anche gli antichi profeti furono perseguitati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Voi siete il sale della terra, se il sale perde il suo sapore, come può essere reso di nuovo salato? Non serve più ad altro che ad essere gettato e calpestato dalla gente."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Voi siete la luce del mondo, una città sul monte che risplende nella notte, affinché tutti la vedano."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Come non si nasconde una lampada accesa, così non nascondete la vostra luce! Lasciate che risplenda per tutti, affinché tutti vedano le vostre buone opere e possano lodare vostro Padre che è nei cieli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Come non si nasconde una lampada accesa, così non nascondete la vostra luce! Lasciate che risplenda per tutti, affinché tutti vedano le vostre buone opere e possano lodare vostro Padre che è nei cieli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Non fraintendete la ragione per cui sono venuto. Non sono venuto per abolire le leggi di Mosè e gli ammonimenti dei profeti. No, sono venuto per compierli e far sì che tutti si avverino."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In tutta sincerità devo dire: finché non siano passati il cielo e la terra non passerà neppure il più piccolo dettaglio della legge di Dio senza che tutto sia compiuto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Perciò, chiunque violerà anche il più piccolo dei comandamenti, e così insegnerà ad altri, sarà minimo nel Regno dei Cieli. Mentre quelli che insegnano le leggi di Dio e le mettono in pratica saranno grandi nel Regno dei Cieli."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ma state attenti: se la vostra bontà non è maggiore di quella dei Farisei o degli altri capi giudei, non potrete affatto entrare nel Regno dei Cieli!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Secondo la legge di Mosè, la regola era: “Se uccidi, devi morire”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ma voglio aggiungere qualcosa a quella regola e dirvi che basterà che vi arrabbiate con un altro, e correrete il rischio di essere giudicati! Basterà che diate dello stupido a un vostro amico, per correre il rischio di essere portati davanti al tribunale di Dio. E se lo maledirete, correrete il rischio di finire nel fuoco dellʼinferno."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Perciò, se siete davanti allʼaltare del tempio per fare unʼofferta a Dio e improvvisamente vi ricordate che un amico ha qualcosa contro di voi,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "lasciate la vostra offerta vicino allʼaltare e andate a scusarvi e a riconciliarvi con lui; poi tornate e fate la vostra offerta a Dio."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mettiti dʼaccordo in fretta col tuo nemico prima che sia troppo tardi, lui ti citi in tribunale e tu finisca in prigione,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "da dove non uscirai, finché non avrai pagato fino allʼultimo centesimo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le leggi di Mosè dicono: “Non commetterete adulterio”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ma io aggiungo: basterà che guardiate una donna con desiderio e avrete già commesso adulterio con lei nel vostro cuore."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Così, se il tuo occhio (anche se è il tuo occhio migliore) ti fa peccare, cavalo e buttalo via. Meglio perdere una parte del tuo corpo, anziché finire tutto intero allʼinferno."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E se la tua mano (anche se è la destra), ti fa peccare, tagliala e buttala via. Meglio questo, che trovarti per sempre allʼinferno."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "La legge di Mosè dice: “Se qualcuno vuole dividersi da sua moglie, può divorziare, dandole semplicemente una lettera di ripudio”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ma io dico che un uomo che divorzia da sua moglie, a meno che non sia per infedeltà, la mette in condizioni di commettere adulterio. Ed anche chi la sposa commette adulterio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La legge di Mosè dice ancora “Non verrai meno ai giuramenti fatti a Dio, ma li manterrai tutti”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ma io vi dico: non fate giuramenti! Perfino dire “per il cielo!” è un giuramento sacro a Dio, perché il cielo è il trono di Dio."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E se dite “per la terra!” è un giuramento sacro, perché la terra è lo sgabello dei suoi piedi. E non giurate “per Gerusalemme!” perché Gerusalemme è la capitale del grande Regno."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Non giurate neppure sulla vostra testa, perché non potete cambiarvi un solo capello, bianco o nero che sia."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dite semplicemente “sì”, se è sì, “no”, se è no. Tutto il resto viene dal maligno."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "La legge di Mosè dice: “Se qualcuno acceca lʼocchio di un altro, deve pagare col proprio occhio. Se con un pugno è stato rotto un dente, il responsabile dovrà subire la stessa sorte”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ma io aggiungo: non resistete alla violenza! Se vi schiaffeggiano su di una guancia, porgete anche lʼaltra!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Se siete convocati in tribunale e vi prendono il vestito date anche il cappotto!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Se vogliono costringervi a portare un peso per un chilometro portatelo per due!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Date a chi chiede e non voltate le spalle a chi vi domanda un prestito."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Cʼè un detto: “Amate i vostri amici e odiate i vostri nemici”."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Così agirete da veri figli del Padre vostro che è in cielo. Perché è lui che fa levare il sole sia sui buoni che sui cattivi e manda la pioggia sia per i giusti che per glʼingiusti."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Che vale amare soltanto quelli che vi amano? Perfino i mascalzoni si comportano così!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Se accogliete volentieri soltanto i vostri amici, in che cosa siete diversi da tutti gli altri? Anche gli atei lo fanno."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Siate quindi perfetti come è perfetto il Padre vostro che è in cielo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "State attenti a non fare pubblicamente le vostre buone azioni per essere ammirati, altrimenti perderete la ricompensa dal Padre vostro che è in cielo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quando fate lʼelemosina, non fatelo sapere in giro, come fanno gli ipocriti, che fanno suonare la tromba nelle sinagoghe e per le strade per richiamare lʼattenzione della gente sui loro atti di carità! Vi dico in tutta sincerità che, così facendo, hanno già ricevuto tutta la loro ricompensa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma quando fate un favore a qualcuno, fatelo di nascosto, non dite alla vostra mano sinistra ciò che sta facendo la destra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E il Padre vostro, che conosce tutti i segreti, vi ricompenserà."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preghiere e digiuno - Ed ora parliamo della preghiera. Quando pregate, non fate come glʼipocriti che si mettono a pregare in pubblico, agli angoli delle strade e nelle sinagoghe, dove tutti li possono vedere. Vi assicuro che questa è la sola ricompensa che ottengono."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ma, quando pregate, restatevene per conto vostro, soli soletti; chiudete la porta dietro di voi e pregate il Padre vostro segretamente. E Dio, che conosce i vostri segreti, vi ricompenserà."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Non recitate continuamente le stesse preghiere, come fanno i pagani, che pensano di essere esauditi se ripetono allʼinfinito le stesse parole. Ricordate che vostro Padre sa esattamente ciò di cui avete bisogno ancor prima che glielo chiediate."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Non recitate continuamente le stesse preghiere, come fanno i pagani, che pensano di essere esauditi se ripetono allʼinfinito le stesse parole. Ricordate che vostro Padre sa esattamente ciò di cui avete bisogno ancor prima che glielo chiediate."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pregate così: “Padre nostro che sei in cielo, sia santificato il tuo nome."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Venga il tuo Regno. Sia fatta la tua volontà qui in terra, come in cielo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dacci anche oggi il cibo necessario"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e perdona i nostri peccati, come noi abbiamo perdonato quelli che ci hanno fatto dei torti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Faʼ che non cediamo alla tentazione, ma liberaci dal male. Amen!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vostro Padre che è in cielo vi perdonerà, se perdonerete quelli che hanno peccato contro di voi; ma se non perdonerete gli altri neanche lui vi perdonerà."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vostro Padre che è in cielo vi perdonerà, se perdonerete quelli che hanno peccato contro di voi; ma se non perdonerete gli altri neanche lui vi perdonerà."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ed ora parliamo del digiuno. Quando digiunate per uno scopo spirituale, non fatelo in pubblico, come glʼipocriti, che cercano di apparire pallidi ed emaciati per farsi ammirare dalla gente. Per la verità, quella è la sola ricompensa che ne avranno."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quando digiunate, mostratevi in forma, invece,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "in modo che nessuno sospetti che avete fame, eccetto vostro Padre, che conosce tutti i segreti. Ed egli vi ricompenserà."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Non accumulate ricchezze qui sulla terra, dove possono essere rovinate dai tarli e dalla ruggine o rubate dai ladri."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Accumulatele in cielo, invece, dove non perderanno mai il loro valore e sono al sicuro dai ladri."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se i tuoi risparmi sono in cielo, anche il tuo cuore sarà là."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se il tuo occhio è puro, tutta la tua anima ne sarà illuminata."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ma se il tuo occhio è contaminato da pensieri e desideri cattivi resterai nel più profondo buio spirituale. E non puoi immaginare quanto quel buio possa essere profondo!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Non potete servire due padroni: Dio e il denaro. Perché o odierete uno e amerete lʼaltro, o viceversa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Questo perciò è il mio consiglio: non preoccupatevi delle cose materiali come mangiare, bere, denaro e vestiti. Non è forse vero che la vita è più importante del cibo e che il corpo è più importante dei vestiti?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Guardate gli uccelli! Non si preoccupano del cibo. Non seminano, non mietono, né fanno provviste, perché il Padre vostro che è in cielo li nutre. E voi siete di gran lunga più importanti degli uccelli per lui!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pensate forse che tutte le vostre preoccupazioni possano allungarvi la vita anche di un solo momento?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E perché preoccuparsi dellʼabbigliamento? Guardate i gigli di campo, non si preoccupano del loro."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Eppure io vi dico che nemmeno il re Salomone in tutta la sua gloria ha mai avuto un vestito così bello!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E se Dio si cura tanto dei fiori, che sono qui oggi e domani non ci saranno più, non avrà certamente più cura di voi, o uomini di poca fede?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Perciò, non preoccupatevi affatto di avere cibo e abiti a sufficienza! Perché essere come i pagani? Sono loro che vivono per queste cose e se ne preoccupano fino in fondo. Ma il vostro Padre che è in cielo sa già perfettamente che ne avete bisogno."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Perciò, non preoccupatevi affatto di avere cibo e abiti a sufficienza! Perché essere come i pagani? Sono loro che vivono per queste cose e se ne preoccupano fino in fondo. Ma il vostro Padre che è in cielo sa già perfettamente che ne avete bisogno."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E ve le darà volentieri, se voi cercherete prima il Regno di Dio e la sua giustizia."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Perciò, non siate ansiosi per il vostro domani. Sarà il domani stesso a portarvi nuove preoccupazioni. Preoccupatevi di un giorno per volta."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Non criticate e non sarete criticati."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Perché Dio vi giudicherà con lo stesso criterio che voi usate per giudicare gli altri."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Perché stai a guardare il bruscolo che è nellʼocchio di un fratello, quando nel tuo cʼè una trave?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Come puoi dire: “Amico, lascia che ti aiuti a togliere il bruscolo dallʼocchio,” quando non riesci neppure a vedere per la trave che è nel tuo?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ipocrita! Togli prima la tua trave. Allora sì che potrai vedere abbastanza da poter aiutare tuo fratello!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Non date ai cani ciò che è santo e non gettate le vostre perle ai maiali! Le calpesteranno, poi si volteranno contro di voi per attaccarvi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chiedete e vi sarà dato ciò che chiedete. Cercate e troverete. Bussate e la porta vi sarà aperta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Perché chi chiede, riceve. Chi cerca, trova. Basterà che bussiate e la porta sarà aperta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se un bambino chiede a suo padre del pane, riceverà invece una pietra?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se chiede del pesce, riceverà forse un serpente velenoso? Certo che no!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E se voi, peccatori dal cuore duro, sapete dare buone cose ai vostri figli, ancor più il Padre vostro in cielo saprà dare buone cose a chi gliele chiede."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fate agli altri ciò che volete che gli altri facciano a voi. In breve, questo è lʼinsegnamento delle leggi di Mosè."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La via per il cielo - Si può entrare in cielo soltanto attraverso la porta stretta. La strada per lʼinferno è spaziosa e la sua porta è larga per lasciar passare tutte le moltitudini, che hanno scelto la sua facile via."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ma la porta per la vita è piccola, e la strada è stretta, e soltanto pochi la trovano."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Diffidate dei falsi maestri che si presentano travestiti da inermi pecorelle, ma sono in realtà lupi che vogliono strapparvi dalla verità."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potete scoprirli dal modo in cui agiscono, proprio come potete riconoscere un albero dai suoi frutti. Certamente non confonderete la vite con i cespugli di spine, né i fichi con i cardi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I diversi tipi di alberi da frutta possono essere facilmente riconosciuti dai loro frutti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Un albero buono non può dare frutti cattivi, né un albero cattivo può dare frutti buoni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ma gli alberi che danno frutti cattivi si tagliano e si buttano nel fuoco."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dunque, si può riconoscere un albero o una persona dal tipo di frutti che produce."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Non tutti quelli che parlano da religiosi appartengono a Dio. Possono chiamarmi “Signore”, è vero, tuttavia non entreranno in cielo, perché ciò che è decisivo è che obbediscano a mio Padre che è in cielo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nel giorno del giudizio, molti mi diranno: “Signore, abbiamo fatto profezie nel tuo nome, nel tuo nome abbiamo cacciato i demòni e nel tuo nome abbiamo compiuto molti miracoli!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ma io risponderò: “Io non vi ho mai conosciuto. Allontanatevi da me, voi che fate il male!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tutti coloro che ascoltano le mie parole e le mettono in pratica sono saggi, come un uomo che costruisce la sua casa sulla roccia solida."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Anche se la pioggia cade a torrenti, lʼacqua sale e i venti di bufera le soffiano contro, questa casa non cadrà, perché ha le fondamenta nella roccia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ma quelli che ascoltano i miei insegnamenti e li ignorano, sono sciocchi, come un uomo che costruisce la sua casa sulla sabbia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Perché quando le piogge, lʼinondazione e i venti di bufera sʼabbattono su questa casa, essa crollerà con enorme danno»."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quando Gesù ebbe finito di parlare, la folla era molto meravigliata per le cose che diceva,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "perché egli insegnava come uno che avesse grande autorità e non come i loro capi giudei."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gesù guarisce diverse malattie - Quando Gesù scese dalla montagna, una grande folla lo seguiva."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ed ecco: un lebbroso si avvicina, sʼinginocchia davanti a lui e, adorandolo: «Signore», implora, «se tu vuoi, puoi guarirmi!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gesù tocca lʼuomo. «Sì, lo voglio», dice, «Sii guarito!» E subito la lebbra scompare."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Allora Gesù gli ordina: «Non fermarti a parlarne con nessuno, ma vai subito dal sacerdote a farti vedere e porta con te lʼofferta richiesta dalla legge di Mosè per i lebbrosi che sono guariti: sarà una pubblica testimonianza della tua guarigione»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quando Gesù arrivò a Cafarnao, un centurione romano venne a supplicarlo di guarire il suo giovane servo, costretto a letto paralizzato e molto sofferente."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando Gesù arrivò a Cafarnao, un centurione romano venne a supplicarlo di guarire il suo giovane servo, costretto a letto paralizzato e molto sofferente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "«Va bene», disse Gesù. «Verrò a guarirlo»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ma lʼufficiale disse: «Signore, non sono degno di averti in casa mia (e non è necessario che tu ci venga). Basta che tu dica: “Guarisci”, e il mio servo starà bene. Io lo so, perché dipendo dai miei superiori ed allo stesso tempo ho autorità sui miei soldati, e se dico ad uno: “Vai” quello va; e ad un altro: “Vieni” quello viene; e se ordino al mio giovane servo: “Fai questo o quello!” naturalmente lo fa. Io so quindi che tu hai lʼautorità di dire alla sua malattia di andarsene e certamente se ne andrà!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ma lʼufficiale disse: «Signore, non sono degno di averti in casa mia (e non è necessario che tu ci venga). Basta che tu dica: “Guarisci”, e il mio servo starà bene. Io lo so, perché dipendo dai miei superiori ed allo stesso tempo ho autorità sui miei soldati, e se dico ad uno: “Vai” quello va; e ad un altro: “Vieni” quello viene; e se ordino al mio giovane servo: “Fai questo o quello!” naturalmente lo fa. Io so quindi che tu hai lʼautorità di dire alla sua malattia di andarsene e certamente se ne andrà!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gesù restò meravigliato. Rivolgendosi alla folla disse: «Non ho mai trovato nessuno con una fede così grande in tutto Israele!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E aggiungo questo, che molti stranieri (come questʼufficiale romano) verranno da tutto il mondo e siederanno con Abramo, Isacco e Giacobbe a banchetto nel Regno dei Cieli,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "mentre molti Israeliti, quelli per cui fu preparato il Regno, saranno gettati fuori nel buio, nel luogo di pianto e tormento»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poi Gesù disse al centurione: «Torna a casa. Come hai creduto, così è avvenuto!» E a quella stessa ora il servo guarì."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando Gesù arrivò a casa di Pietro, la suocera di Pietro era a letto con la febbre alta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ma, quando Gesù le toccò la mano, la febbre la lasciò, e la donna si alzò e si mise a servirlo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quella sera furono portati a Gesù molti indemoniati: bastava che pronunciasse una sola parola e i demòni fuggivano, e tutti i malati furono guariti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Così si avverava la profezia di Isaia: «Egli ha preso su di sé le nostre infermità e ha portato le nostre malattie»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da una parte allʼaltra del lago - Quando Gesù vide che aumentava la folla intorno a lui, ordinò ai suoi discepoli di prepararsi a passare sullʼaltra riva del lago."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Proprio allora uno dei maestri religiosi giudei gli disse: «Maestro, ti seguirò, ovunque tu vada!»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ma Gesù gli rispose: «Le volpi hanno le tane e gli uccelli i nidi, ma io, il Messia, non ho una casa, né un posto dove poter riposare!»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Un altro dei suoi seguaci gli disse: «Signore, lascia prima che vada a seppellire mio padre»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ma Gesù rispose: «Seguimi ora! Lascia che quelli spiritualmente morti si prendano cura dei propri defunti!»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Poi salì in barca e cominciò ad attraversare il lago con i discepoli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Improvvisamente si levò una terribile burrasca, con onde più alte della barca. Ma Gesù stava dormendo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Allora i discepoli andarono a svegliarlo, gridando: «Signore, salvaci! Stiamo affondando!»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ma Gesù rispose: «Uomini di poca fede, perché avete tanta paura?» Poi si alzò in piedi e rimproverò il vento e le onde: la burrasca si quietò e tutto fu calmo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I discepoli sedevano allibiti. «Chi sarà mai questʼuomo», si chiedevano lʼun lʼaltro, «a cui ubbidiscono perfino i venti e le onde?»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quando giunsero sullʼaltra riva del lago, nel paese dei Gadareni, due indemoniati si avvicinarono a Gesù. Vivevano in un cimitero ed erano così pericolosi che nessuno poteva passare per quel posto."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Cominciarono a gridargli: «Che cosa vuoi da noi, Figlio di Dio? Non hai ancora il diritto di tormentarci!»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Un branco di porci stava pascolando a distanza,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "così i demòni lo pregarono: «Se ci cacci da qui, mandaci in quel branco di porci!»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "«Va bene», acconsentì Gesù. «Andate!» I demòni uscirono dagli uomini ed entrarono nei porci, e tutto il branco si gettò dal precipizio e annegò nel mare."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I guardiani dei porci corsero nella città più vicina a raccontare ciò che era accaduto."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Allora, lʼintera popolazione si precipitò fuori per vedere Gesù e lo pregò di andarsene e di lasciarli in pace."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Il mio compito qui in terra - Allora Gesù salì in barca e, attraverso il lago, giunse a Cafarnao, la cittadina dove abitava."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ben presto alcuni uomini gli portarono un paralitico in barella. Quando Gesù vide la loro fede, disse allʼinfermo: «Figliuolo, fatti coraggio. Ho perdonato i tuoi peccati!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Questa è una bestemmia! Questʼuomo pensa di essere Dio!» dissero tra sé alcuni capi religiosi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gesù sapeva ciò che stavano pensando, perciò chiese loro: «Perché vi passano per la testa questi cattivi pensieri?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "È più facile perdonare i suoi peccati o guarirlo?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poi, rivolgendosi al paralitico, disse: «Per provare che io ho autorità qui sulla terra di perdonare i peccati, ti dico: alzati, prendi la tua barella e vai a casa!»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ed egli si alzò e se ne andò!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un brivido di timore percorse i presenti, quando videro questo miracolo davanti ai loro occhi. E tutti lodarono Dio per aver dato tanta autorità ad un uomo!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mentre Gesù stava passando per la strada, vide un uomo, un certo Matteo, che stava seduto dietro il banco dove si pagavano le tasse. «Vieni e sii mio discepolo!» lo invitò Gesù, e Matteo si alzò e lo seguì."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Più tardi, Gesù e i suoi discepoli stavano mangiando (a casa di Matteo). Fra gli invitati cʼerano anche molti truffatori e gente di cattiva reputazione."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I Farisei ne furono indignati e dissero ai discepoli: «Perché il vostro Maestro si associa a uomini di quella specie?»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Perché non sono i sani che hanno bisogno del medico, ma i malati!» fu la risposta di Gesù."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poi aggiunse: «Andate, ad imparare il significato di questo versetto delle Scritture: “Voglio da voi più misericordia che sacrifici”. Il mio compito qui sulla terra è di riportare a Dio i peccatori, non quelli che si credono brave persone!»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un giorno i discepoli di Giovanni Battista vennero da Gesù e gli chiesero: «Perché i tuoi discepoli non digiunano come facciamo noi ed i Farisei?»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "«Dovrebbero forse digiunare ed essere tristi gli amici dello sposo, mentre lui è ancora con loro?» rispose Gesù. «No di certo! Ma verrà il momento in cui sarò separato da loro, allora sì che digiuneranno!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ditemi: chi rattopperebbe mai un indumento vecchio con un pezzo di stoffa nuova che può restringersi? La toppa sforzerebbe il tessuto liso e produrrebbe uno strappo peggiore del primo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chi userebbe mai degli otri vecchi per mettervi del vino nuovo? Gli otri scoppierebbero per la pressione, il vino andrebbe perso e gli otri si rovinerebbero. Ma il vino nuovo si mette soltanto in otri nuovi, in questo modo si conservano sia il vino che i recipienti»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mentre Gesù parlava, il rabbino della locale sinagoga gli si avvicinò e sʼinginocchiò: «La mia figlioletta è appena morta», disse, «ma tu puoi farla rivivere, se soltanto verrai a toccarla!»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mentre Gesù e i discepoli si dirigevano verso la casa del rabbino,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "una donna, affetta da emorragia da ben dodici anni, gli si avvicinò da dietro e gli toccò un lembo del vestito,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "perché pensava: «Se riesco anche soltanto a toccare il suo vestito, sarò guarita»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gesù, voltandosi, la vide e le disse: «Coraggio figliuola, la tua fede ti ha guarita!» E da quel momento la donna stette bene."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quando Gesù giunse in casa del rabbino, vide la gente che piangeva e udì la musica funebre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "«Uscite!» disse allora, «perché la bambina non è morta, ma sta soltanto dormendo!» Quanto lo derisero per quelle parole!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando finalmente furono usciti tutti, Gesù entrò dove giaceva la piccola e la prese per una mano. Subito la bambina si alzò, completamente guarita."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E la notizia di questo meraviglioso miracolo si sparse per tutto il paese."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mentre Gesù lasciava la casa della bimba, due ciechi cominciarono a seguirlo, gridando: «O figlio di Davide, abbi pietà di noi!»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Non desistettero neppure quando Gesù entrò in casa; allora, quando gli si avvicinarono, Gesù chiese loro: «Credete davvero che io possa ridarvi la vista?» «Sì, Signore!» risposero. «Lo crediamo!»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Allora Gesù toccò loro gli occhi e disse: «Che ciò avvenga per la vostra fede!»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E immediatamente videro! Gesù li avvertì severamente di non raccontare a nessuno lʼaccaduto,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "invece quelli divulgarono la sua fama per tutto il paese."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dopo che i ciechi furono usciti, fu portato a Gesù un uomo che non riusciva a parlare, perché era posseduto da un demonio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Gesù cacciò il demonio e immediatamente lʼuomo riacquistò la parola. Quanto restò meravigliata la folla! «Non si è mai visto niente di simile in Israele!» esclamavano tutti."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ma i Farisei insinuavano: «Caccia i demòni, perché lui stesso è posseduto da un demonio, da Satana, il re dei diavoli!»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I braccianti necessari - Gesù passava per tutte le città e i villaggi di quella zona, insegnando nelle sinagoghe e annunciando la buona notizia del Regno. Ovunque andasse guariva ogni tipo di malattia e una gran folla lo seguiva."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vedendo tutta quella gente, egli ne ebbe compassione, perché erano stanchi e non sapevano a chi rivolgersi per un aiuto. Parevano proprio pecore senza pastore."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "«La messe da raccogliere è tanta», disse Gesù ai suoi discepoli, «mentre i braccianti sono così pochi!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pregate dunque il Padrone della messe che spinga dei braccianti a raccogliere la messe dei suoi campi»."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gesù chiamò a sé i dodici discepoli e diede loro il potere di cacciare gli spiriti del male e di guarire ogni tipo di malattia e dʼinfermità."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ecco i nomi dei suoi dodici apostoli: Simone (chiamato anche Pietro), Andrea (fratello di Pietro), Giacomo (figlio di Zebedeo), Giovanni (fratello di Giacomo),"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filippo, Bartolomeo, Tommaso, Matteo (lʼesattore delle tasse), Giacomo (figlio di Alfeo), Taddeo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simone (membro degli «zeloti», un partito politico sovversivo) e Giuda Iscariota (quello che poi lo tradì)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ordini per i discepoli - Gesù li inviò con queste istruzioni: «Non andate dagli stranieri e neppure dai Samaritani,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ma soltanto dalla gente dʼIsraele—le pecore perdute di Dio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Andate e strada facendo annunciate che il Regno dei Cieli è vicino."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Guarite i malati, risuscitate i morti, curate i lebbrosi e scacciate i demòni. Date gratuitamente, così come avete ricevuto!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Non prendete denaro con voi,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "non portate nemmeno una borsa da viaggio, né vestiti o scarpe di ricambio e nemmeno un bastone, perché quelli che aiuterete dovranno sfamarvi e prendersi cura di voi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando arrivate in una città o in un villaggio, cercatevi un uomo giusto e timorato di Dio e restate in casa sua, finché non partirete di nuovo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quando chiederete il permesso di rimanere,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "se vedete che quella è una casa in cui Dio è temuto, datele la vostra benedizione, altrimenti non fatelo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se qualcuno non vi accoglie e non ascolta le vostre parole, partendo, scuotetevi la polvere dai piedi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Per la verità vi dico che nel giorno del giudizio, le malvagie città di Sòdoma e Gomorra, saranno trattate meglio di loro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vi mando come pecore in mezzo ai lupi! Siate prudenti come serpenti e inermi come colombe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ma attenzione! Perché vi arresteranno, vi giudicheranno e vi flagelleranno nelle loro sinagoghe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Proprio così, per amor mio, dovrete subire processi davanti a governatori e a re. Così avrete modo di parlare di me, di essere miei testimoni davanti al mondo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quando sarete arrestati, non preoccupatevi di ciò che dovrete dire al processo, o di come lo direte, perché vi saranno ispirate le parole giuste al momento giusto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Non sarete voi a parlare, sarà lo Spirito del Padre vostro che è in cielo a parlare attraverso di voi!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Il fratello tradirà a morte il fratello e il padre tradirà i propri figli. E i figli si ribelleranno contro i genitori e li ammazzeranno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tutti vi odieranno, perché appartenete a me. Ma chi persevererà fino alla fine, sarà salvato."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quando siete perseguitati in una città, fuggite in unʼaltra, io tornerò prima che le abbiate visitate tutte!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Uno studente non è superiore al suo insegnante, né un servo è più importante del suo padrone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Allo studente basta diventare come il suo maestro e al servo essere come il suo padrone. Quindi se io, che sono il capofamiglia, sono stato chiamato Satana, per voi che fate parte della mia famiglia useranno epiteti anche peggiori."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ma non temete quelli che vi minacciano, perché si avvicina il momento in cui tutto ciò che è nascosto sarà messo in luce e tutto ciò che è segreto sarà conosciuto."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ciò che ora vi dico al buio, gridatelo ovunque in piena luce; ciò che vi sussurro allʼorecchio, proclamatelo dai tetti!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Non abbiate paura di quelli che possono uccidere soltanto il vostro corpo, ma non possono toccare la vostra anima! Temete soltanto Dio, che può far perire entrambi, sia lʼanima che il corpo, allʼinferno."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Neppure un passero (quanto costa? Se ne prendono due per un soldo) può cadere senza che il Padre vostro lo sappia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E per quanto vi riguarda, perfino i vostri capelli sono tutti contati."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Perciò non temete! Voi valete più di molti passeri."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Chiunque mi riconoscerà come Signore davanti agli uomini, io lo riconoscerò davanti al Padre mio che è in cielo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ma se qualcuno mi rinnegherà pubblicamente, anche io lo rinnegherò apertamente davanti al Padre mio che è in cielo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Non crediate che io sia venuto a portare pace sulla terra. No, una spada piuttosto!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sono venuto a mettere un figlio contro suo padre, una figlia contro sua madre e la nuora contro la suocera."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I peggiori nemici di un uomo saranno proprio in casa sua!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Perché se amate vostro padre e vostra madre più di me, non siete degni di appartenermi; se amate vostro figlio o vostra figlia più di me, non siete degni di essere miei."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Chi non prende la sua croce e non mi segue, non è degno di appartenermi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Chi si aggrapperà alla propria vita, la perderà; ma chi lʼavrà data per me, la ritroverà."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Quelli che vi accolgono, accolgono me. E chi accoglie me, accoglie Dio che mi ha mandato."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Chi accoglie un profeta, perché è un uomo di Dio, riceverà la stessa ricompensa che ottiene un profeta. E chi accoglie degli uomini buoni e timorati di Dio, proprio per queste loro qualità, riceverà la loro stessa ricompensa."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E se chiunque darà anche solo un bicchiere dʼacqua fresca a uno di questi piccoli perché è mio discepolo, vi assicuro che sarà certamente ricompensato»."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quando Gesù ebbe finito di dare queste istruzioni ai dodici discepoli, se ne andò a predicare nelle città che aveva in programma di visitare."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gesù incoraggia Giovanni - Giovanni Battista, che in questo periodo si trovava in prigione, venne a sapere dei miracoli che il Messia stava compiendo, perciò mandò i suoi discepoli a chiedere a Gesù:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Sei davvero tu quello che stiamo aspettando, o dobbiamo restare in attesa?»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Tornate da Giovanni», rispose loro Gesù, «e riferitegli dei miracoli che mi avete visto compiere:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "i ciechi hanno recuperato la vista, gli zoppi ora camminano, i lebbrosi sono guariti, i sordi odono ed i morti risorgono; e riferitegli anche che il Vangelo è annunciato ai poveri."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poi dategli questo messaggio: “Beati coloro che non perdono la fede in me!”»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando i discepoli di Giovanni furono partiti, Gesù cominciò a parlare di lui alla folla. «Quando andaste nel deserto per vedere Giovanni, che cosa vi aspettavate di vedere? Una canna sbattuta dal vento?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oppure immaginavate di vedere un uomo vestito come un principe in un ricco palazzo?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O piuttosto un profeta di Dio? Sì, Giovanni è un profeta, anzi, più di un profeta!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Perché Giovanni è lʼuomo a cui si riferisce questo passo delle Scritture: “Ecco il mio messaggero, io lo mando davanti a te per annunciare il tuo arrivo e preparare la gente a riceverti!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Per la verità, di tutti gli uomini nati al mondo, non cʼè mai stato nessuno maggiore di Giovanni Battista. E, tuttavia, perfino il più piccolo nel Regno dei Cieli, è più grande di lui!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E dal giorno in cui Giovanni Battista cominciò a predicare e a battezzare fino ad ora, migliaia e migliaia di persone piene di zelo stanno affollandosi verso il Regno dei Cieli,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "perché tutte le leggi e i profeti aspettavano il Messia. Poi è apparso Giovanni,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "e se volete capire ciò che intendo, egli è Elia, quello che i profeti dicevano sarebbe venuto allʼinizio del Regno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se mai avete voluto ascoltare, ascoltate ora!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Che cosa dirò di questa generazione? Questa gente assomiglia a quei bambini che giocano e dicono ai loro amichetti:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Vi abbiamo suonato della musica allegra e voi non avete ballato; abbiamo giocato ai funerali e voi non avete pianto!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Perché di Giovanni Battista, che non beve vino e spesso digiuna, voi dite: “È matto!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E di me, il Messia, che mangio e bevo, vi lagnate che sono un mangione e un beone, e che vado in giro con la peggior specie di peccatori! Ma la sapienza di Dio si rivela vera dai suoi frutti»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Invito - Poi Gesù cominciò a rimproverare le città dove aveva compiuto la maggior parte dei suoi miracoli, perché non si erano convertite a Dio. Diceva:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "«Guai a te, Corazin; e guai a te, Betsaida! Perché, se i miracoli che ho compiuto nelle tue strade, li avessi compiuti nelle città malvagie di Tiro e Sidone, i loro abitanti si sarebbero pentiti da tempo con vergogna ed umiltà."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Perciò vi assicuro che, nel giorno del giudizio, la sentenza per Tiro e Sidone sarà più mite della vostra!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E tu, città di Cafarnao, credi forse che sarai innalzata fino al cielo? No di certo, finirai dritta allʼinferno! Perché, se i meravigliosi miracoli che ho fatto da te, li avessi compiuti a Sòdoma, quella città oggi esisterebbe ancora."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Perciò vi dico che nel giorno del giudizio la sentenza per Sòdoma sarà più mite della tua»."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E Gesù pregò: «O Padre, Signore del cielo e della terra, ti ringrazio perché hai nascosto la verità a quelli che si reputano tanto sapienti e lʼhai rivelata ai bambini piccoli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sì, Padre, perché così ti è piaciuto."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tutte le cose mi sono state affidate da mio Padre. Nessuno conosce il Figlio completamente, tranne il Padre. E nessuno conosce il Padre completamente, tranne il Figlio e quelli ai quali il Figlio lo rivela."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Venite da me tutti voi che lavorate sotto un pesante giogo; io vi darò riposo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Prendete il mio giogo e imparate da me, lasciate che vʼinsegni, perché io sono umile e mite e da me troverete riposo per le vostre anime, perché io do soltanto pesi che non opprimono»."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Prendete il mio giogo e imparate da me, lasciate che vʼinsegni, perché io sono umile e mite e da me troverete riposo per le vostre anime, perché io do soltanto pesi che non opprimono»."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Il Padrone del Sabato - In quello stesso periodo, Gesù stava passando con i suoi discepoli attraverso alcuni campi di grano. Era di sabato, il giorno sacro ai Giudei. I discepoli avevano fame, così cominciarono a cogliere le spighe di grano ed a mangiarne i chicchi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ma alcuni Farisei li videro e protestarono: «I tuoi discepoli stanno contravvenendo alla legge», dissero a Gesù, «perché raccolgono il grano di sabato!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma Gesù rispose: «Avete mai letto nelle Scritture che cosa fecero il re Davide e i suoi compagni quando ebbero fame?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entrarono nel tempio e mangiarono il pane speciale che soltanto i sacerdoti potevano mangiare. Anche quella fu una infrazione alla legge."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E non avete mai letto nei libri della legge di Mosè che i sacerdoti di servizio al tempio possono lavorare anche di sabato?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ebbene io vi assicuro che qui cʼè qualcuno ben più importante del tempio!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma se aveste conosciuto il significato di questo versetto della Scrittura, “Voglio da voi più misericordia che sacrifici”, non avreste condannato degli uomini innocenti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Perché io, il Messia, sono padrone anche del sabato!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Poi Gesù si recò alla sinagoga,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "dove vide un uomo con una mano paralizzata. I Farisei chiesero a Gesù: «Secondo la nostra legge, è lecito guarire i malati di sabato?» (Naturalmente speravano che rispondesse di sì, così avrebbero potuto arrestarlo)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gesù allora rispose: «Se aveste soltanto una pecora e vi cadesse nel pozzo proprio di sabato, non vi mettereste al lavoro per salvarla quel giorno stesso? Certamente sì!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E un uomo non vale di più di una pecora? Dunque è lecito fare del bene a qualcuno anche se è sabato»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poi disse allʼuomo: «Stendi la mano!» Quello ubbidì e la mano paralizzata tornò normale come lʼaltra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Allora i Farisei si riunirono per tramare lʼarresto e la morte di Gesù."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ma egli seppe ciò che stavano progettando e lasciò la sinagoga. Molti lo seguirono ed egli guarì tutti i malati,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "raccomandando, però, severamente di non raccontare a nessuno i suoi miracoli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Con questo si avverava la profezia dʼIsaia che si riferiva: a lui:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "«Ecco il mio servo. Quello che io ho scelto. In Lui mi sono compiaciuto. Io metterò il mio spirito sopra di lui, ed annuncerà la salvezza a tutti i popoli."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Non discuterà, né griderà e nemmeno terrà discorsi nelle piazze."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Non spezzerà una canna incrinata né spegnerà uno stoppino dalla fiamma smorta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sarà lui la speranza di tutto il mondo»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Poi fu portato a Gesù un indemoniato, cieco e muto. Gesù lo guarì e lʼuomo poté parlare e vedere."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La folla era meravigliata. «Forse Gesù è il Messia!» dicevano tutti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ma, quando i Farisei seppero del miracolo, insinuarono: «Eʼ soltanto con lʼaiuto di Beelzebùl, il principe dei demoni, che egli scaccia i demoni»."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gesù, conoscendo i loro pensieri, rispose: «Un regno diviso finisce in rovina. Una città o una famiglia divisa dai litigi non possono durare."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dunque se Satana scaccia Satana, combatte contro se stesso e distrugge il proprio regno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se, come sostenete voi, io scaccio i demoni, invocando le potenze di Satana, allora con lʼaiuto di chi li scacciano i vostri seguaci? Perciò saranno proprio loro a giudicarvi per questo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ma se invece io scaccio i demoni con lo Spirito di Dio, allora vuol dire che il Regno di Dio è arrivato fra voi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Non si può entrare nella casa di un uomo forte e portar via i suoi beni senza prima aver legato quellʼuomo forte: solo così può essere derubato."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chi non è con me è contro di me, chi non raccoglie con me, disperde il raccolto."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Perfino la bestemmia contro di me o qualsiasi altro peccato può essere perdonato, tutti i peccati eccetto uno: quello contro lo Spirito Santo. Questo peccato non sarà mai perdonato, né in questo mondo, né in quello che verrà."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Perfino la bestemmia contro di me o qualsiasi altro peccato può essere perdonato, tutti i peccati eccetto uno: quello contro lo Spirito Santo. Questo peccato non sarà mai perdonato, né in questo mondo, né in quello che verrà."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un albero si riconosce dai frutti. Un albero buono produce buoni frutti; mentre un albero cattivo darà frutti scadenti."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Perciò, razza di serpenti, come potete dire cose buone, voi che siete tanto cattivi? Perché dalla bocca esce ciò che si ha nel cuore."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I discorsi di un uomo buono rivelano i ricchi tesori che sono dentro di lui. Un uomo dal cuore malvagio è, invece, pieno di veleno, e lo si capisce dalle sue parole."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Aggiungo questo nel giorno del giudizio dovrete rendere conto di ogni parola inutile."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dalle vostre parole di ora dipende la vostra sorte futura: proprio da esse sarete giustificati o condannati»."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "«Dacci una prova!» - Un giorno, dei capi Giudei, fra cui alcuni Farisei, si presentarono a Gesù per chiedergli di fare un miracolo per provare che egli era realmente il Messia."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ma Gesù rispose: «Soltanto un popolo malvagio e senza fede come questo mi avrebbe chiesto unʼaltra prova, ma nulla vi sarà dato, eccetto il segno del profeta Giona. Perché, come Giona rimase dentro al grosso pesce tre giorni e tre notti, così io, il Messia, resterò sepolto nel cuore della terra tre giorni e tre notti."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ma Gesù rispose: «Soltanto un popolo malvagio e senza fede come questo mi avrebbe chiesto unʼaltra prova, ma nulla vi sarà dato, eccetto il segno del profeta Giona. Perché, come Giona rimase dentro al grosso pesce tre giorni e tre notti, così io, il Messia, resterò sepolto nel cuore della terra tre giorni e tre notti."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nel giorno del giudizio gli abitanti di Ninive si leveranno contro questo paese e lo condanneranno. Perché, quando Giona predicò, essi si pentirono e, lasciata la cattiva strada, si convertirono a Dio. Ora qualcuno ben più grande di Giona è qui, davanti a voi, e invece voi non volete credergli!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nel giorno del giudizio la regina di Saba si leverà contro questo popolo e lo condannerà, perché ella venne da una terra lontana per udire la saggezza di Salomone. Ed ora qui davanti a voi cʼè qualcuno ben più grande di Salomone e voi non volete credergli!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Questo popolo malvagio è come un uomo posseduto da un demonio. Un giorno il demonio lo lascia e se ne va nel deserto per un poʼ a cercare riposo, ma non lo trova, allora pensa: “Rientrerò nella casa da cui sono uscito”. Vi ritorna e la trova libera, pulita e ordinata! Allora il diavolo va a prendere altri sette spiriti peggiori di lui e poi tutti insieme entrano in quellʼuomo e ci restano. Così la condizione dellʼuomo è peggiore di quella di prima»."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Questo popolo malvagio è come un uomo posseduto da un demonio. Un giorno il demonio lo lascia e se ne va nel deserto per un poʼ a cercare riposo, ma non lo trova, allora pensa: “Rientrerò nella casa da cui sono uscito”. Vi ritorna e la trova libera, pulita e ordinata! Allora il diavolo va a prendere altri sette spiriti peggiori di lui e poi tutti insieme entrano in quellʼuomo e ci restano. Così la condizione dellʼuomo è peggiore di quella di prima»."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Questo popolo malvagio è come un uomo posseduto da un demonio. Un giorno il demonio lo lascia e se ne va nel deserto per un poʼ a cercare riposo, ma non lo trova, allora pensa: “Rientrerò nella casa da cui sono uscito”. Vi ritorna e la trova libera, pulita e ordinata! Allora il diavolo va a prendere altri sette spiriti peggiori di lui e poi tutti insieme entrano in quellʼuomo e ci restano. Così la condizione dellʼuomo è peggiore di quella di prima»."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mentre Gesù parlava in una casa piena di gente, sua madre e i suoi fratelli aspettavano fuori per parlargli. Quando qualcuno gli disse che erano là,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mentre Gesù parlava in una casa piena di gente, sua madre e i suoi fratelli aspettavano fuori per parlargli. Quando qualcuno gli disse che erano là,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Gesù disse: «Chi è mia madre? Chi sono i miei fratelli?»"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Poi, indicando i suoi discepoli, disse: «Guardate: questi sono mia madre e i miei fratelli!»"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Poi aggiunse: «Tutti quelli che ubbidiscono a mio Padre che è in cielo sono miei fratelli, mie sorelle e mia madre!»"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parabole del Regno di Dio - Più tardi, quello stesso giorno, Gesù uscì di casa e andò a sedersi in riva al lago,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dove ben presto si riunì unʼimmensa folla. Dopo essere salito sopra una barca cominciò a parlare, mentre la gente ascoltava dalla riva. Insegnava molte cose, servendosi di parabole simili a questa: «Un contadino andò a seminare nei suoi campi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dove ben presto si riunì unʼimmensa folla. Dopo essere salito sopra una barca cominciò a parlare, mentre la gente ascoltava dalla riva. Insegnava molte cose, servendosi di parabole simili a questa: «Un contadino andò a seminare nei suoi campi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mentre seminava, una parte dei semi cadde lungo un sentiero; gli uccelli vennero e la mangiarono."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Altri semi, invece, caddero su terreno roccioso dove cʼera poca terra; le pianticelle spuntarono in fretta in quel terreno poco profondo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ma il sole, quando si levò, le bruciò ed esse si seccarono e morirono, perché le loro radici erano troppo piccole."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Altri semi caddero fra le spine, che soffocarono le pianticelle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ma alcuni semi caddero nella buona terra e produssero un raccolto che era trenta, sessanta e perfino cento volte quanto era stato piantato."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se avete orecchi, ascoltate!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allora i suoi discepoli vennero a chiedergli: «Perché parli, usando queste storie poco chiare?»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Allora Gesù spiegò che soltanto a loro, e non ad altri, era permesso di capire ciò che riguardava il Regno dei Cieli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Perché a chi ha, sarà dato ancor di più», spiegò Gesù. «Ed avrà in grande abbondanza! Ma chi non ha, sarà privato anche del poco che possiede. Questa è la ragione per cui parlo in parabole, così quella gente udrà e vedrà senza capire."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«Perché a chi ha, sarà dato ancor di più», spiegò Gesù. «Ed avrà in grande abbondanza! Ma chi non ha, sarà privato anche del poco che possiede. Questa è la ragione per cui parlo in parabole, così quella gente udrà e vedrà senza capire."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Con questo si compie per loro la profezia di Isaia “Udrete, ma non capirete; guarderete, ma non vedrete;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "perché il cuore di questo popolo è, diventato insensibile, sono diventati duri dʼorecchio ed hanno chiuso gli occhi per non vedere. E per non ascoltare, e per non capire col cuore, e per non tornare da me, il Signore, e per non lasciarsi guarire da me”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ma siano benedetti i vostri occhi, perché vedono; e le vostre orecchie, perché odono."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Molti profeti e uomini di Dio hanno desiderato vedere ciò che avete visto voi e udire ciò che avete udito, ma non hanno potuto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Poi Gesù disse: eccovi ora il significato della parabola del seminatore, che vi ho raccontato poco fa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il duro sentiero, dove caddero alcuni semi, rappresenta il cuore di chi ode lʼannuncio del Regno senza capirlo; Satana viene e porta via i semi dal suo cuore."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il terreno roccioso rappresenta il cuore di chi ascolta la parola di Dio e la riceve con vera gioia,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ma con una certa superficialità, e i suoi semi non mettono in lui radici profonde. Dopo un poʼ, quando sopraggiungono i guai o incominciano le persecuzioni a causa della parola di Dio, ecco che il suo entusiasmo si affievolisce e si dà per vinto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Il terreno con le spine rappresenta il cuore di chi ascolta la parola, ma le preoccupazioni del mondo e le illusioni della ricchezza soffocano la parola di Dio, ed egli ogni giorno fa sempre di meno per il Signore."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La buona terra infine rappresenta il cuore di chi ascolta il messaggio e lo capisce. Questo dà frutto producendo cento, sessanta, trenta volte quanto è stato seminato»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ecco unʼaltra parabola di cui Gesù si servì: «Il Regno dei Cieli è come un uomo che seminò della buona semente nel suo campo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ma una notte, mentre dormiva, venne il suo nemico e seminò delle erbacce fra il grano."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quando il grano incominciò a crescere, crebbero anche le erbacce."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gli uomini del contadino vennero a dirgli: “Signore, tu avevi seminato della semente di prima scelta nel tuo campo. Come mai è pieno dʼerbacce?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“È stato un nemico!” rispose il padrone. “Dobbiamo strapparla via?” gli chiesero allora i contadini. Ma egli rispose:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“No, perché potreste sradicare anche il grano."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lasciate che crescano insieme fino alla mietitura; sarà allora che dirò ai mietitori di raccogliere prima le erbacce e di legarle in fasci per bruciarle; e di raccogliere il grano nel granaio”»."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Poi Gesù raccontò unʼaltra parabola: «Il Regno dei Cieli è come un granello di senape seminato in un campo. Esso è il più piccolo di tutti i semi, ma, quando è cresciuto, diventa la più grande di tutte le piante: diventa un albero dove gli uccelli trovano riparo»."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Poi Gesù raccontò unʼaltra parabola: «Il Regno dei Cieli è come un granello di senape seminato in un campo. Esso è il più piccolo di tutti i semi, ma, quando è cresciuto, diventa la più grande di tutte le piante: diventa un albero dove gli uccelli trovano riparo»."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Gesù fece un altro esempio: «Il Regno dei Cieli è simile al lievito di cui si serve una donna per fare il pane. Ella prende il lievito e lo mescola con una certa quantità di farina, finché la pasta non sia tutta lievitata»."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gesù continuava a servirsi di queste storie dal significato nascosto, quando parlava alla folla. Infatti, poiché i profeti avevano detto che si sarebbe servito di tante parabole, egli non parlò mai alla gente senza parabole. Così si realizzava questa profezia: «Parlerò loro in parabole; spiegherò cose nascoste fin dallʼinizio del tempo»."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Gesù continuava a servirsi di queste storie dal significato nascosto, quando parlava alla folla. Infatti, poiché i profeti avevano detto che si sarebbe servito di tante parabole, egli non parlò mai alla gente senza parabole. Così si realizzava questa profezia: «Parlerò loro in parabole; spiegherò cose nascoste fin dallʼinizio del tempo»."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Poi Gesù lasciò la folla ed entrò in casa. Allora i suoi discepoli gli chiesero la spiegazione della storia delle erbacce e del grano."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "«Dunque», spiegò Gesù, «io sono il contadino che semina la semente di prima scelta."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Il campo è il mondo e i semi rappresentano le persone che appartengono al Regno dei Cieli; le erbacce sono quelli che appartengono a Satana."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Il nemico che semina le erbacce fra il grano è il diavolo, la mietitura rappresenta la fine del mondo e i mietitori sono gli angeli."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Proprio come in questa storia le erbacce sono separate e bruciate, così avverrà alla fine del mondo:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "io manderò i miei angeli che separeranno dal Regno quelli che sono malvagi e tentatori,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "e li getteranno in una fornace, dove saranno bruciati. Là piangeranno, digrignando i denti."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Allora i giusti risplenderanno come il sole nel Regno del loro Padre. Quelli che hanno orecchie, ascoltino!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Altre parabole - Il Regno dei Cieli è come un tesoro nascosto in un campo. Un uomo lo trova e lo nasconde di nuovo poi, preso dallʼentusiasmo, lʼuomo vende tutto ciò che possiede per avere abbastanza denaro da comprare il campo ed anche il tesoro che vi è nascosto, naturalmente!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ancora un altro esempio. Il Regno dei Cieli è come un mercante di perle alla ricerca di perle di prima scelta."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Quando scopre una perla di grande valore, un vero affare, vende tutto ciò che possiede per comprarla."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Oppure, il Regno dei Cieli è simile ad una rete gettata in mare che raccoglie pesci di ogni tipo, buoni e cattivi. Quando la rete è piena, i pescatori la tirano sulla spiaggia, poi si siedono e fanno la cernita: mettono nei cesti i pesci buoni e buttano via gli altri."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Oppure, il Regno dei Cieli è simile ad una rete gettata in mare che raccoglie pesci di ogni tipo, buoni e cattivi. Quando la rete è piena, i pescatori la tirano sulla spiaggia, poi si siedono e fanno la cernita: mettono nei cesti i pesci buoni e buttano via gli altri."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Così avverrà alla fine del mondo: gli angeli verranno e separeranno i malvagi dai giusti,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "e getteranno i malvagi nel fuoco. Là piangeranno, digrignando i denti."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Avete capito bene?» «Sì», risposero i discepoli."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Poi Gesù aggiunse: «Per questo ogni esperto in leggi ebraiche, che diventa mio discepolo, possiede due tesori: uno dal Vecchio Patto ed uno dal Nuovo»."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Soltanto «Il figlio di un falegname?» - Quando Gesù ebbe finito di raccontare queste parabole, ritornò nella cittadina dovʼera cresciuto, a Nazaret in Galilea. Là insegnava nella sinagoga e stupiva tutti con la sua saggezza e i suoi miracoli."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Soltanto «Il figlio di un falegname?» - Quando Gesù ebbe finito di raccontare queste parabole, ritornò nella cittadina dovʼera cresciuto, a Nazaret in Galilea. Là insegnava nella sinagoga e stupiva tutti con la sua saggezza e i suoi miracoli."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "«Comʼè possibile?» esclamavano i suoi compaesani. «È soltanto il figlio di un falegname! Conosciamo bene Maria, sua madre e i suoi fratelli: Giacomo, Giuseppe, Simone e Giuda."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Le sue sorelle, poi, vivono tutte qui fra di noi! Come fa, allora, a sapere tutte queste cose?»"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "E non si fidavano di lui. Allora Gesù disse loro: «Un profeta è onorato ovunque, eccetto nel proprio paese, fra la propria gente!»"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Perciò, causa la loro incredulità, Gesù compì a Nazaret soltanto pochi miracoli."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Morte di Giovanni Battista - Quando il re Erode venne a sapere di Gesù,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "disse ai suoi uomini: «Costui deve essere Giovanni Battista resuscitato. Ecco perché può fare questi miracoli!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Erode, qualche tempo prima, aveva fatto arrestare Giovanni e lo aveva incatenato in prigione per accontentare Erodiade, moglie di suo fratello Filippo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "perché Giovanni gli aveva detto che non era lecito tenerla per sé."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Erode avrebbe voluto uccidere Giovanni, ma temeva una rivolta popolare, perché tutta la gente pensava che Giovanni fosse un profeta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ma, durante la festa di compleanno di Erode, la figlia di Erodiade danzò in modo che piacque molto al re,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ed egli giurò di darle qualsiasi cosa gli avesse chiesto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La ragazza, spinta dalla madre, chiese la testa di Giovanni Battista sopra un vassoio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il re ne fu addolorato, ma, per il giuramento fatto e non volendo sfigurare davanti ai suoi invitati, ordinò di dare alla ragazza ciò che aveva chiesto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Così Giovanni fu decapitato in prigione,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e la sua testa fu consegnata su un vassoio alla ragazza, che la portò alla madre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Allora i discepoli di Giovanni Battista andarono a prenderne il corpo per seppellirlo ed avvertirono Gesù dellʼaccaduto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Non appena Gesù lo seppe, se ne andò in barca verso una zona deserta per rimanere da solo. Ma la folla venne a sapere dove stava andando e lo seguì a piedi da varie città."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gesù sfama cinquemila uomini - Così, quando Gesù smontò dalla barca, vide tutta quella folla che lo stava aspettando; ne ebbe compassione e guarì quelli fra loro che erano malati."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Verso sera, i discepoli vennero a dirgli: «È passata lʼora di cena e non cʼè niente da mangiare in questo luogo deserto; mandali via tutti, così potranno andare nei villaggi a comprarsi da mangiare»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ma Gesù rispose: «Non è necessario. Dategliene voi!»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«Ma come facciamo?» esclamarono quelli. «Abbiamo soltanto cinque filoncini di pane e due pesci!»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E Gesù disse: «Portatemeli qui»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poi ordinò alla gente di sedere sullʼerba. Prese quindi i cinque pani e i due pesci, alzò gli occhi al cielo e chiese la benedizione di Dio su quel cibo, poi spezzò i pani e li diede ai discepoli da distribuire alla folla."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tutti mangiarono a sazietà. E quando, più tardi, furono raccolti gli avanzi, ne riempirono dodici cesti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quel giorno cʼerano circa cinquemila uomini, più tutte le donne e i bambini."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Subito dopo, Gesù ordinò ai discepoli di attraversare il lago in barca e precederlo sullʼaltra riva, mentre egli rimandava tutti a casa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dopo aver lasciato la folla, salì sulla collina a pregare. Si fece notte ed Egli se ne stava ancora solo lassù,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "intanto cominciarono i guai per i discepoli in piena traversata, perché si era alzato il vento contrario e la barca era sbattuta dalle onde."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Verso le quattro del mattino, Gesù li raggiunse, camminando sullʼacqua."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I discepoli furono presi dal terrore, credendo che fosse un fantasma, e gridavano di paura."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ma subito Gesù parlò loro, rassicurandoli: «Non abbiate paura, sono io!»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Allora Pietro lo chiamò: «Signore, se sei davvero tu, dimmi di venire da te, camminando sullʼacqua!»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "«Va bene», disse il Signore. «Vieni!» Pietro allora scese dalla barca e cominciò a camminare sullʼacqua verso Gesù."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ma quando vide intorno a sé le onde così alte ebbe paura e cominciò ad affondare nellʼacqua. «Salvami, Signore!» gridò."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Subito Gesù stese una mano e lo afferrò. «Uomo di poca fede», gli disse. «Perché hai dubitato?»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Appena furono risaliti in barca, il vento cessò."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Allora gli altri rimasti nella barca sʼinginocchiarono davanti a Gesù, esclamando: «Tu sei davvero il Figlio di Dio!»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Approdarono a Genesaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "La gente del posto riconobbe Gesù e la notizia del loro arrivo si sparse velocemente. Ben presto gli portarono tutti i loro malati, perché fossero guariti."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gli infermi lo supplicavano che li lasciasse toccare anche soltanto un lembo del suo vestito. E tutti quelli che lo toccavano erano guariti."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Regole e precetti - Alcuni Farisei ed altri capi giudei giunsero da Gerusalemme per interrogare Gesù."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Perché i tuoi discepoli non rispettano le antiche tradizioni ebraiche?» gli domandarono. «Infatti non fanno il rito di lavarsi le mani prima di mangiare»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gesù rispose: «E voi, allora, perché non rispettate i comandamenti di Dio per seguire la vostra tradizione?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Per esempio, la legge di Dio dice: “Onora tuo padre e tua madre; chi maledice i genitori deve morire”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ma voi sostenete: Se uno dice a suo padre o a sua madre: “Il denaro con cui potrei mantenerti lo offro alla chiesa”, non è più obbligato a mantenere suo padre o sua madre. E così, con la vostra tradizione, voi annullate il comandamento di Dio di onorare e prendervi cura dei vostri genitori."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ma voi sostenete: Se uno dice a suo padre o a sua madre: “Il denaro con cui potrei mantenerti lo offro alla chiesa”, non è più obbligato a mantenere suo padre o sua madre. E così, con la vostra tradizione, voi annullate il comandamento di Dio di onorare e prendervi cura dei vostri genitori."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ipocriti! Di voi profetizzò bene Isaia, quando disse"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Costoro dicono di onorarmi, ma i loro cuori sono lontani."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La loro adorazione non ha valore, perché insegnano comandamenti fatti dallʼuomo, anziché quelli di Dio!”»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poi Gesù chiamò la folla e disse: «Ascoltate ciò che dico e cercate di capire."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Non ciò che entra nella bocca dellʼuomo lo rende impuro, piuttosto ciò che esce dalla sua bocca lo rende impuro»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Allora i discepoli gli si avvicinarono, dicendo: «La tua osservazione ha offeso i Farisei!»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E Gesù rispose: «Ogni pianta, che non ha piantato mio Padre che è in cielo, sarà sradicata, perciò lasciateli dire! Sono ciechi che vogliono guidare altri ciechi, e tutti insieme finiranno nel fosso!»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E Gesù rispose: «Ogni pianta, che non ha piantato mio Padre che è in cielo, sarà sradicata, perciò lasciateli dire! Sono ciechi che vogliono guidare altri ciechi, e tutti insieme finiranno nel fosso!»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Allora Pietro chiese a Gesù di spiegare che cosa intendeva, quando diceva che non ci si contamina mangiando cibi non permessi dalla tradizione."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "«Ma non capisci?» disse Gesù."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«Non vedi che tutto ciò che mangi passa attraverso la pancia per poi uscirne di nuovo?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ma le parole malvagie provengono dal cuore malvagio e contaminano lʼuomo che le dice."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Perché è dal cuore che vengono tutti i pensieri cattivi: omicidi, adulteri, peccati sessuali, furti, menzogne e diffamazioni."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sono queste le cose che contaminano, ma non cʼè contaminazione spirituale se si mangia senza aver prima osservato il rito di lavarsi le mani!»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poi Gesù lasciò quella zona del paese e camminò per ottanta chilometri fino a Tiro e Sidone."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Altri miracoli - Una donna cananea che viveva in quei paraggi gli si avvicinò, implorandolo: «Abbi pietà di me, o Signore, figlio di Davide! Mia figlia è posseduta da un demonio che la tormenta continuamente!»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gesù, però, non le rispose, non le disse una parola. Allora i discepoli cercarono di persuaderlo a mandarla via e gli dissero: «esaudiscila, vedi come ci sta infastidendo con la sua insistenza»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Allora Gesù disse alla donna: «Sono stato mandato per aiutare i Giudei, non gli stranieri»."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ma la donna si fece avanti, sʼinginocchiò e implorò di nuovo: «Signore, aiutami!»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Allora Gesù rispose: «Non va bene togliere il pane ai figli per buttarlo ai cani»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ma la donna disse: «Dici bene, Signore, eppure anche ai cagnolini sotto la tavola è permesso mangiare le briciole che cadono ai loro padroni»."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Allora Gesù le disse: «Donna, la tua fede è davvero grande! Sia fatto come tu voi». E sua figlia fu guarita immediatamente."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quindi Gesù tornò verso il lago di Galilea, salì su una collina e là si mise a sedere."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Una grande folla gli portò i propri malati: zoppi, ciechi, storpi, muti e molti altri; li portavano davanti a lui, ed egli li guariva tutti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Che spettacolo era! I muti parlavano, gli storpi erano guariti, gli zoppi camminavano e saltavano, e i ciechi vedevano! La folla era stupefatta e glorificava il Dio dʼIsraele."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Allora Gesù chiamò i suoi discepoli e disse: «Questa gente mi fa pena. Sono già tre giorni che stanno qui con me e non hanno più niente da mangiare. Non voglio mandarli via affamati, perché potrebbero svenire per la strada!»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I discepoli risposero: «Ma dove possiamo trovare in questo posto deserto abbastanza cibo per tutta questa gente?»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E Gesù chiese loro: «Quanta roba avete da mangiare?» «Sette pani e alcuni pesciolini!» fu la risposta."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Allora Gesù ordinò a tutta la gente di sedersi per terra."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Prese i sette pani e i pesci e, dopo averne ringraziato Dio, li spezzò in tanti pezzetti e li diede ai discepoli da distribuire alla folla."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tutti mangiarono a sazietà: quattromila uomini, oltre le donne e i bambini. Più tardi, quando furono raccolti gli avanzi, se ne riempirono sette cesti."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tutti mangiarono a sazietà: quattromila uomini, oltre le donne e i bambini. Più tardi, quando furono raccolti gli avanzi, se ne riempirono sette cesti."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Poi Gesù rimandò la gente a casa e, dopo essere salito in barca, attraversò il lago in direzione di Magadàn."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "«Vogliamo un miracolo» - Un giorno i Farisei e i Sadducei vennero per verificare ciò che Gesù sosteneva, cioè di essere il Messia, chiedendogli di mostrar loro un segno dal cielo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gesù rispose: «Voi siete in grado di prevedere il tempo dal cielo. Il cielo rosso stasera indica che domani il tempo sarà buono; se invece è rosso di mattina vuol dire che sarà brutto tempo per tutto il giorno. Ebbene, sapete interpretare lʼaspetto del cielo, eppure non siete capaci di capire i segni ben comprensibili dei tempi!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gesù rispose: «Voi siete in grado di prevedere il tempo dal cielo. Il cielo rosso stasera indica che domani il tempo sarà buono; se invece è rosso di mattina vuol dire che sarà brutto tempo per tutto il giorno. Ebbene, sapete interpretare lʼaspetto del cielo, eppure non siete capaci di capire i segni ben comprensibili dei tempi!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Questo popolo malvagio e incredulo mi sta chiedendo un segno straordinario nel cielo, ma non gli sarà dato nessun altro segno, eccetto il segno di Giona!» E Gesù si allontanò da loro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Giunti al di là del lago, i discepoli si accorsero di aver dimenticato di portare del cibo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "«Fate attenzione!» li mise in guardia Gesù, «diffidate del lievito dei Farisei e dei Sadducei!»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I discepoli pensavano che stesse riferendosi al fatto che avevano dimenticato di portare il pane."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gesù sapeva ciò che stavano pensando e disse loro: «Uomini di poca fede! Perché vi preoccupate tanto di non aver cibo?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ma non capirete mai?! Non vi ricordate più delle cinquemila persone che ho sfamato con cinque pani e dei canestri che ne avanzarono?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Avete dimenticato le altre quattromila persone che ho sfamato con sette pani e tutto ciò che ne avanzò?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Come avete potuto pensare che stessi parlando di cibo? Ma ripeto: diffidate del lievito dei Farisei e dei Sadducei!»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Soltanto allora capirono che per «lievito» Gesù intendeva glʼinsegnamenti sbagliati dei Farisei e dei Sadducei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«Chi pensi che io sia?» - Quando Gesù arrivò nel territorio di Cesarea di Filippo, chiese ai suoi discepoli: «Chi dicono che io sia?»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "«Beh», risposero, «certi dicono che sei Giovanni Battista, altri Elia, altri ancora Geremia o qualcun altro dei profeti»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Allora Gesù chiese loro: «E voi, chi pensate che io sia?»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rispose Simon Pietro: «Tu sei il Cristo, il Messia, il Figlio del Dio vivente!»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Allora Gesù gli disse: «Dio ti ha benedetto, Simone, figlio di Giona, perché non hai scoperto questa verità con forze umane, ma è stato mio Padre che è in cielo a rivelartela."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tu sei Pietro e su questa pietra costruirò la mia Chiesa; e tutte le potenze dellʼinferno non potranno vincerla mai."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Io ti darò le chiavi del Regno dei Cieli; qualsiasi porta chiuderai in terra, sarà chiusa anche in cielo e qualsiasi porta aprirai in terra, sarà aperta in cielo!»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Poi Gesù proibì ai discepoli di dire ad altri che era lui il Messia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da allora in poi Gesù cominciò a spiegare ai discepoli che sarebbe andato a Gerusalemme, informandoli di ciò che gli sarebbe accaduto in quella città: che avrebbe sofferto nelle mani dei capi giudei, che sarebbe stato ucciso e tre giorni dopo sarebbe resuscitato di nuovo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ma Pietro lo prese in disparte per protestare: «Voglia il cielo, Signore», gli disse, «che questo non ti capiti mai!»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ma Gesù si voltò verso di lui e disse: «Vattene da me, Satana! Per me tu sei un ostacolo, perché stai ragionando da un punto di vista umano, non da quello di Dio!»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Poi Gesù disse ai suoi discepoli: «Se qualcuno vuole seguirmi, smetta di pensare a se stesso, prenda la sua croce e mi segua."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Perché chi pensa a salvare la propria vita, la perderà; chi invece è pronto a dare la sua vita per me, la ritroverà."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Che vantaggio ne avrete, se guadagnate tutto il mondo e perdete la vita eterna? Che cosa può essere paragonato al valore della vita eterna?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Perché io, il Figlio dellʼUomo, verrò con i miei angeli nella gloria di mio Padre e giudicherò ogni persona, secondo le sue azioni."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E alcuni di voi, qui presenti in questo momento, non moriranno finché non mi avranno visto venire nel mio Regno»."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gesù nella sua gloria - Sei giorni dopo, Gesù prese con sé Pietro, Giacomo e suo fratello Giovanni, e li condusse sulla cima di un alto monte in un posto isolato."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Davanti ai loro occhi, lʼaspetto di Gesù cambiò. Il suo viso risplendeva come il sole, mentre i suoi abiti diventavano di un bianco abbagliante."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Improvvisamente apparvero Mosè ed Elia, che stavano parlando con Gesù."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Allora Pietro disse: «Signore è meraviglioso stare qui! Se vuoi farò tre tende, una per te, una per Mosè ed una per Elia!»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ma, mentre stava ancora parlando, una nube luminosa li coprì ed una voce dalla nuvola disse: «Questo è il mio amato Figlio, nel quale mi sono immensamente compiaciuto. Ascoltatelo!»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A queste parole i discepoli caddero con la faccia a terra, terribilmente spaventati;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ma Gesù si avvicinò, li toccò e disse: «Alzatevi. Non abbiate paura!»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E quando alzarono gli occhi, videro che con loro cʼera solo Gesù."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mentre scendevano dal monte, egli ordinò loro di non raccontare a nessuno ciò che avevano visto, finché non fosse risorto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poi i discepoli chiesero a Gesù: «Perché i capi giudei dicono che Elia deve ritornare prima che venga il Messia?»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gesù rispose: «Hanno ragione. Elia deve venire per rimettere ogni cosa in ordine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Per la verità, Elia è già venuto, ma non lʼhanno riconosciuto, anzi, è stato maltrattato da molti. Ed anchʼio, il Messia, dovrò soffrire per loro mano»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I discepoli allora capirono che stava parlando di Giovanni Battista."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gesù sulla terra - Quando arrivarono in mezzo alla folla che li aspettava, un uomo si avvicinò, sʼinginocchiò davanti a Gesù e disse:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "«Signore, abbi pietà di mio figlio! È un malato mentale e soffre molto, perché quando ha una crisi spesso cade nel fuoco o nellʼacqua."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lʼho portato ai tuoi discepoli, ma non sono riusciti a guarirlo»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Allora Gesù rispose: «Gente malvagia e senza fede! Fino a quanto resterò con voi? Per quanto ancora dovrò sopportarvi? Portatemi qui il ragazzo»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Poi rimproverò il demonio che era nel ragazzo e quello lo lasciò. Da quel momento il ragazzo stette bene."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Più tardi, i discepoli chiesero in privato a Gesù: «Perché non siamo riusciti a cacciare quel demonio?»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "«Per la vostra poca fede», spiegò loro Gesù. «Basterebbe una fede piccola come un granellino di senape, e potreste dire a questa montagna “Spostati!” E si sposterebbe. Niente sarebbe impossibile."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ma questo tipo di demonio non si può scacciare, se non con la preghiera e il digiuno»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Un giorno, mentre erano ancora in Galilea, Gesù disse loro: «Sto per essere tradito e consegnato a quelli che vogliono uccidermi, ma il terzo giorno dopo la mia morte risusciterò». A queste parole i discepoli si rattristarono."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un giorno, mentre erano ancora in Galilea, Gesù disse loro: «Sto per essere tradito e consegnato a quelli che vogliono uccidermi, ma il terzo giorno dopo la mia morte risusciterò». A queste parole i discepoli si rattristarono."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando giunsero a Cafarnao, lʼesattore delle tasse del tempio sʼavvicinò a Pietro e gli chiese: «Non paga le tasse il vostro padrone?»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "«Certo che le paga!» rispose Pietro. Poi entrò in casa per riferire a Gesù lʼaccaduto, ma prima che avesse tempo di parlare, Gesù gli chiese: «Che ne pensi Simone? Da chi devono esigere le tasse i re: dai sudditi o dagli stranieri vinti in guerra?»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "«Dagli stranieri», rispose Pietro. «Bene», continuò Gesù, «allora i sudditi ne sono esenti! Nonostante ciò, non dobbiamo urtare le autorità, perciò vai sulla spiaggia e getta lʼamo. Apri la bocca al primo pesce che prenderai, vi troverai dentro una moneta sufficiente a pagare le tasse per me e per te. Prendila e pagale»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "«Dagli stranieri», rispose Pietro. «Bene», continuò Gesù, «allora i sudditi ne sono esenti! Nonostante ciò, non dobbiamo urtare le autorità, perciò vai sulla spiaggia e getta lʼamo. Apri la bocca al primo pesce che prenderai, vi troverai dentro una moneta sufficiente a pagare le tasse per me e per te. Prendila e pagale»."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "«Siate come i bambini» - In quel momento i discepoli vennero a chiedere a Gesù chi di loro sarebbe stato il maggiore nel Regno dei Cieli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gesù chiamò un bambino, lo mise in mezzo a loro e disse:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Se non cambiate e non diventate come bambini, non entrerete mai nel Regno dei Cieli."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Perciò, chi si fa piccolo al livello di un bambino, è il maggiore nel Regno dei Cieli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E chi accoglie un bambino come questo nel mio nome, accoglie me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ma se qualcuno di voi, con le sue azioni, ostacola la fede di uno di questi piccoli che credono in me, sarebbe meglio per lui avere una macina da mulino legata al collo ed essere gettato in mare!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Guai al mondo per tutte le sue malvagità! La tentazione di sbagliare è inevitabile, ma guai allʼuomo che provoca la tentazione!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Perciò, se la tua mano o il tuo piede ti fanno peccare, tagliali e buttali via. Meglio entrare in cielo mutilati, piuttosto che finire allʼinferno con due mani e due piedi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E se il tuo occhio ti fa peccare, cavalo e buttalo via. Meglio entrare in cielo con un occhio solo, che finire allʼinferno con tutti e due."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Attenti a non disprezzare nemmeno uno di questi piccoli. Perché vi dico che in cielo i loro angeli hanno libero accesso a mio Padre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ed io, il Messia, sono venuto per salvare il perduto."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se un uomo ha cento pecore ed una si smarrisce, che cosa credete che farà? Non lascerà forse le altre novantanove per andare a cercare sui monti quella che si è perduta?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E se la trova, sarà più contento per questa pecora, che non per le altre novantanove a casa al sicuro!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E questa è la volontà di mio Padre: che neppure uno di questi piccoli debba perire."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Perdonate gli altri - Se un fratello ti fa un torto, vai da lui in privato e spiegagli il suo sbaglio. Se ti ascolta e lo confessa, ti sei riconquistato un fratello."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se invece non vuole ascoltarti, prendi con te una o due persone e torna da lui facendo confermare tutto ciò che dici da questi testimoni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se ancora non vuole ascoltare, sottoponi il tuo caso alla chiesa, e se la sentenza della chiesa ti è favorevole, ma lʼaltro non lʼaccetta, allora consideralo come un estraneo, pagano e peccatore."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vi dico questo: qualsiasi cosa legate in terra è legata in cielo, e qualsiasi cosa sciogliete in terra, sarà sciolta in cielo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vi dirò di più: se due di voi sʼaccordano qui sulla terra per domandare qualcosa in preghiera a mio Padre che è in cielo, egli gliela concederà."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Perché se due o tre si riuniscono nel mio nome, io sarò fra loro»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poi Pietro sʼavvicinò a Gesù e gli domandò: «Signore, quante volte devo perdonare un fratello che mi ha fatto un torto? Fino a sette volte?»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "«No», rispose Gesù. «Non solo fino a sette volte, ma fino a settanta volte sette!»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "«Il Regno dei Cieli può essere paragonato a un re che decise di aggiornare i suoi conti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tirate le somme, gli fu portato uno dei suoi debitori che gli doveva circa diecimila monete dʼoro."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lʼuomo non poteva pagare, così il re ordinò che, per saldare il debito, fosse venduto lui, la moglie, i suoi figli e tutto ciò che possedeva."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ma lʼuomo si gettò in terra davanti al re, il viso nella polvere, e implorò: “Oh Signore, abbi pazienza, e pagherò tutto!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Allora il re ebbe compassione di lui, lo lasciò andare e gli condonò il debito."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ma quando lʼuomo lasciò il re, andò da un altro che gli doveva una piccola somma, lo afferrò per la gola e glʼingiunse di pagare immediatamente."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lʼuomo si buttò a terra davanti a lui e lo scongiurò di dargli un poʼ di tempo. “Abbi pazienza e ti pagherò!” implorava."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ma lʼaltro non volle aspettare. Lo fece arrestare e rinchiudere in prigione, finché non avesse pagato tutto il debito."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gli amici dellʼuomo imprigionato videro queste cose e ne furono molto dispiaciuti. Andarono dal re e gli raccontarono tutto ciò che era accaduto."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Allora il re chiamò lʼuomo che aveva perdonato: “Uomo malvagio! Poco fa ti ho condonato lʼenorme debito che avevi, soltanto perché me lo hai chiesto."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Non avresti potuto avere pietà di quellʼuomo, come io ne ho avuta di te?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Poi, fuori di sé per la collera, il re consegnò lʼuomo agli aguzzini finché non pagò fino allʼultimo centesimo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Così agirà verso di voi mio Padre che è in cielo, se rifiutate di perdonare di cuore i vostri fratelli e sorelle»."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quando Gesù ebbe finito di parlare, lasciò la Galilea e ritornò in Giudea oltre il fiume Giordano."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Unʼenorme folla lo seguiva, ed egli guariva tutti i malati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Una trappola per Gesù - Alcuni Farisei vennero ad interrogarlo, cercando dʼingannarlo e fargli dire qualcosa che avrebbe potuto comprometterlo. «Tu permetti il divorzio?» gli chiesero."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Non leggete le Scritture?» rispose Gesù. «Cʼè scritto che fin dal principio Dio creò lʼuomo e la donna,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "e che lʼuomo avrebbe dovuto lasciar padre e madre per essere per sempre unito a sua moglie. E così lʼuomo e la donna diventeranno una cosa sola, non più due, ma un unico essere. Perciò nessun uomo può separare ciò che Dio ha unito»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e che lʼuomo avrebbe dovuto lasciar padre e madre per essere per sempre unito a sua moglie. E così lʼuomo e la donna diventeranno una cosa sola, non più due, ma un unico essere. Perciò nessun uomo può separare ciò che Dio ha unito»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gli altri insistettero: «Allora come mai Mosè disse che un uomo può divorziare da sua moglie, consegnandole semplicemente un atto di ripudio?»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gesù rispose: «Perché Mosè conosceva i vostri cuori duri e malvagi; ma non era così che Dio aveva inteso da principio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E vi dico questo: chiunque divorzia da sua moglie, salvo che per relazioni sessuali illecite, e ne sposa unʼaltra, commette adulterio»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allora i discepoli di Gesù commentarono: «Se le cose stanno così, è meglio non sposarsi!» Gesù rispose:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "«Non tutti possono accettare una condizione del genere. Soltanto quelli aiutati da Dio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alcuni sono impotenti dalla nascita e quindi non possono sposarsi, altri sono diventati impotenti, perché gli uomini li hanno ridotti così; altri ancora, invece, rinunciano al matrimonio per amore del Regno dei Cieli. Chi è capace di farlo, lo faccia!»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Furono portati a Gesù dei bambini piccoli, perché ponesse le mani su di loro e pregasse. Ma i discepoli sgridavano quelli che li portavano."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gesù invece disse: «Lasciate che i bimbi vengano a me, non impediteglielo! Perché di costoro è il Regno dei Cieli»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E, prima di andarsene, pose le mani sulle loro testoline e li benedì."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il ricco rinuncia - Un tale venne da Gesù e gli chiese: «Signore, che cosa devo fare di buono per avere la vita eterna?» Ma Gesù gli disse:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«Parli di bontà? Ce nʼè uno solo, sai, che è veramente buono: Dio. Ma, per rispondere alla tua domanda, ti dico che entrerai nella vita se obbedirai ai comandamenti»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "«Quali?» chiese lʼuomo. E Gesù rispose: «Non uccidere, non commettere adulterio, non rubare, non dire il falso contro nessuno,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "onora tuo padre e tua madre, e ama il tuo prossimo come te stesso!»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "«Li ho sempre rispettati tutti questi comandamenti», replicò il giovane. «Che cosa devo fare ancora?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gesù gli rispose: «Se vuoi essere perfetto, vai a vendere tutto ciò che possiedi e dai il denaro ai poveri; ne riceverai un tesoro in cielo. Poi vieni e seguimi»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ma quando il giovane udì queste parole, se ne andò via tristemente, perché era molto ricco."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Allora Gesù disse ai suoi discepoli: «È quasi impossibile per un ricco entrare nel Regno dei Cieli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Anzi, vi assicuro che è più facile per un cammello passare per la cruna di un ago, che per un ricco entrare nel Regno dei Cieli!»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Queste parole confusero i discepoli. «Allora chi mai può essere salvato?» gli chiesero."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gesù li guardò fisso, poi disse: «Umanamente parlando, nessuno. Ma per Dio, ogni cosa è possibile»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Allora Pietro gli chiese: «E noi? Che cosa guadagneremo noi, che abbiamo lasciato tutto per seguirti?»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gesù rispose: «Quando io, il Figlio dellʼUomo, siederò sul mio trono glorioso nel Regno, voi miei discepoli siederete su dodici troni per giudicare le dodici tribù dʼIsraele."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E chiunque rinuncia alla sua casa, o ai fratelli, o alle sorelle, o al padre, o alla madre, o alla moglie, o ai figli o alle proprietà per seguirmi, ne riceverà cento volte di più ed avrà la vita eterna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ma molti che sono i primi ora, saranno gli ultimi poi; ed alcuni che sono gli ultimi ora, saranno i primi poi»."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ecco unʼaltra storia che illustra il Regno dei Cieli. «Il padrone di una vigna uscì la mattina presto per assumere mano dʼopera per la vendemmia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si accordò con i braccianti di pagare un tanto al giorno, poi li mandò al lavoro."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Due ore dopo, passò per la piazza del paese e vide che cʼerano alcuni uomini disoccupati."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Così mandò anche loro nella sua vigna, dicendo che, a fine giornata, avrebbe dato loro la paga giusta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A mezzogiorno e verso le tre del pomeriggio fece lo stesso."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quello stesso pomeriggio, verso le cinque, tornò di nuovo in città e, vedendo degli altri uomini senza occupazione, chiese loro: “Perché ve ne state in ozio tutto il giorno?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Perché nessuno ci ha assunti”, risposero quelli. “Andate allora anche voi a lavorare nella mia vigna”, ordinò loro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quella sera, il padrone disse al fattore di chiamare i braccianti e di pagarli, cominciando da quelli che erano stati assunti per ultimi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quando furono pagati quelli assunti alle cinque, ognuno ricevette la paga di un intero giorno."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Così, quando si presentarono i braccianti assunti fin dal primo mattino, essi pensavano di ricevere molto di più. Ma anche a loro venne pagato lo stesso. Allora cominciarono a protestare:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Quelli hanno lavorato soltanto unʼora e sono stati pagati come noi che abbiamo lavorato tutto il giorno sotto il sole cocente!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Quelli hanno lavorato soltanto unʼora e sono stati pagati come noi che abbiamo lavorato tutto il giorno sotto il sole cocente!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Amico”, rispose il padrone ad uno di loro, “io non ti ho fatto alcun torto!” Non sei stato tu ad accettare di lavorare per questa paga?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Prendila e vattene. È mio desiderio pagare a tutti lo stesso."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Non mi sarà mica vietato dar via il mio denaro, se ne ho voglia! O non ti sta bene che io sia generoso?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E così avviene che “gli ultimi saranno i primi e i primi gli ultimi”»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I capi devono servire - Mentre Gesù si dirigeva verso Gerusalemme, prese i dodici discepoli in disparte,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "e disse loro ciò che gli sarebbe accaduto allʼarrivo: «Ecco, ora saliamo verso Gerusalemme, là io sarò tradito e consegnato ai primi sacerdoti ed agli altri capi giudei, che mi condanneranno a morte e"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "mi consegneranno al governo romano. Sarò deriso, frustato e crocifisso, ma il terzo giorno risusciterò»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Allora la madre di Giacomo e di Giovanni, figli di Zebedeo, si avvicinò con i figli a Gesù e sʼinginocchiò per chiedergli un favore."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gesù le chiese: «Che cosa vuoi?» La donna rispose: «Fai che nel tuo regno i miei figli possano sedere su due troni vicini al tuo»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ma Gesù disse: «Voi non sapete che cosa state chiedendo!» Poi, rivolgendosi a Giacomo e Giovanni, chiese loro: «Siete capaci di bere quel terribile calice che sto per bere io?» «Sì», risposero, «ne siamo capaci!»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "«Certo, lo berrete», disse Gesù, «ma non sono io che ho il diritto di dire chi siederà sui troni vicini al mio. Quei posti sono riservati a quelli scelti da mio Padre»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gli altri dieci discepoli restarono indignati per la richiesta di Giacomo e Giovanni."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ma Gesù li riunì intorno a sé e disse: «Fra i pagani, i re sono tiranni ed anche lʼultimo degli ufficiali esercita in pieno il suo potere sui suoi subalterni."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ma fra di voi deve essere tutto diverso! Anzi, se qualcuno vuole essere un capo fra voi, deve essere il servo degli altri."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E se uno vuole essere proprio il primo, deve servire come uno schiavo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Il vostro atteggiamento deve essere come il mio, perché io, il Messia, non sono venuto per essere servito, ma per servire e per dare la mia vita in riscatto degli altri»."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mentre Gesù e i discepoli uscivano dalla città di Gerico, una grande folla li seguiva."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sul bordo della strada stavano seduti due ciechi. Quando seppero che Gesù stava per passare di lì, cominciarono a gridare: «Signore, figlio del re Davide, abbi pietà di noi!»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "La gente cercava di farli tacere; i due però gridavano sempre più forte: «Signore, figlio di Davide, abbi pietà di noi!»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Quando Gesù giunse vicino a loro, si fermò e chiese: «Che cosa volete che faccia per voi?» «Signore», risposero quelli, «faʼ che possiamo vedere!»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Quando Gesù giunse vicino a loro, si fermò e chiese: «Che cosa volete che faccia per voi?» «Signore», risposero quelli, «faʼ che possiamo vedere!»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Gesù ebbe pietà di loro e li toccò sugli occhi. Immediatamente videro e lo seguirono."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gesù sale a Gerusalemme - Quando Gesù e i suoi discepoli furono vicini a Gerusalemme, in prossimità di Bètfage, sul Monte degli Ulivi, Gesù mandò avanti due dei suoi discepoli al villaggio più vicino."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Non appena entrerete», disse loro, «troverete unʼasina legata, con il suo puledro vicino. Slegateli e portatemeli qui."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se qualcuno vi chiede cosa state facendo, dite soltanto: “Il Signore ne ha bisogno, ma ve li renderà subito”, e non ci saranno contrattempi»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Con questo fatto si avverava lʼantica profezia:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "«Dite a Gerusalemme che il suo re viene verso di lei, cavalcando umilmente un puledro dʼasina!»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I due discepoli fecero come Gesù aveva loro ordinato."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gli portarono le due bestie, poi misero i loro mantelli sulla groppa del puledro, perché Gesù potesse cavalcarlo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E molti fra la folla stendevano i propri mantelli davanti al suo cammino, mentre altri tagliavano rami dʼalbero da stendere per terra davanti a lui."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E la folla, che lo precedeva e lo seguiva, gridava: «Osanna al figlio di Davide! Benedetto colui che viene nel nome del Signore! Osanna nel più alto dei cieli.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quando Gesù arrivò, tutta la città di Gerusalemme era in agitazione. «Chi è mai questʼuomo?!» chiedevano tutti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E la folla rispondeva: «È Gesù, il profeta che viene da Nazaret di Galilea!»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Poi Gesù entrò nel tempio, ne cacciò fuori tutti i mercanti, rovesciò i tavolini dei cambiavalute e le bancarelle dei venditori di colombi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«Le Scritture dicono che il mio tempio è un posto di preghiera!» gridò. «Ma voi lʼavete trasformato in una spelonca di ladri!»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Allora i ciechi e gli zoppi vennero da lui ed egli li guarì, lì nel tempio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quando i primi sacerdoti e gli altri capi giudei videro questi miracoli meravigliosi e sentirono che perfino i bambini gridavano nel tempio: «Dio benedica il figlio di Davide!», rimasero turbati e indignati. Si rivolsero a Gesù e gli chiesero: «Non senti che stanno gridando questi bambini?»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "«Sì», rispose Gesù, «non avete mai letto le Scritture? Dicono: “Tu hai tratto forza dalla bocca dei bambini e dei lattanti che ti lodano.”»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Poi ritornò a Betania, dove passò la notte."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La mattina dopo, mentre tornava a Gerusalemme, Gesù ebbe fame."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Avendo notato un albero di fichi a lato della strada, si avvicinò per vedere se cʼerano dei frutti, ma trovò soltanto foglie. Allora disse allʼalbero: «Che tu non produca mai più frutti!» Immediatamente il fico si seccò."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I discepoli restarono allibiti e chiesero: «Come ha fatto questo fico a seccarsi così in fretta?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Allora Gesù disse loro: «Per la verità, se avete fede e non dubitate, potrete fare cose come questa e anche più grandi. Potreste perfino dire a questo Monte degli Ulivi: “Gettati nel mare”, e lo farebbe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Potete ottenere tutto, veramente tutto ciò che chiedete in preghiera, se avete fede»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I capi giudei tendono la loro trappola - Gesù ritornò nel tempio. Mentre stava insegnando, i primi sacerdoti e gli altri capi giudei gli si avvicinarono per domandargli con quale autorità il giorno prima avesse cacciato i mercanti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "«Ve lo dico, se prima rispondete ad una domanda», rispose Gesù."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "«Secondo voi, Giovanni Battista fu mandato da Dio o no?» Essi cominciarono a discutere fra loro. «Se diciamo: “Da Dio”,» dicevano, «allora ci chiederà perché non abbiamo creduto a ciò che diceva Giovanni."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se, invece, diciamo che non fu Dio a mandarlo rischiamo di essere linciati, perché tutta questa gente crede che Giovanni sia un profeta»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Finalmente risposero: «Non lo sappiamo!» Allora Gesù disse: «In tal caso neppure io risponderò alla vostra domanda."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Voglio però il vostro parere su questo fatto. Un uomo con due figli disse al maggiore: “Figliuolo, vai a lavorare nella vigna, oggi”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Non ne ho voglia”, gli rispose il figlio, ma più tardi cambiò idea e vi andò."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Poi il padre disse al minore: “Vai a lavorare!” Ed egli rispose: “Sì ci vado”. Ma non lo fece."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Secondo voi, chi dei due obbedì a suo padre?» «Il primo, naturalmente», risposero. Allora Gesù disse: «Sicuramente ladri e prostitute entreranno nel Regno prima di voi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Perché, quando Giovanni Battista vʼinvitò a pentirvi e a convertirvi a Dio, voi non gli avete dato ascolto, mentre gli hanno creduto dei ladri e delle prostitute. E perfino quando avete visto ciò che accadeva davanti ai vostri occhi, non avete voluto cambiare idea e avete continuato a non credergli."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ascoltate ora questa storia: un proprietario terriero piantò una vigna con una siepe intorno, scavò una buca per pigiare lʼuva e fece costruire una piattaforma per il guardiano, poi affittò la vigna ad alcuni contadini con un contratto di mezzadria e se ne andò a vivere in un altro paese."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Al tempo della vendemmia, mandò dei suoi dipendenti dai contadini per ritirare la sua parte."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ma i contadini aggredirono i suoi uomini, ne malmenarono uno, ne uccisero un altro e ne lapidarono un terzo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Allora il proprietario mandò molti altri suoi uomini a richiedere la parte che gli spettava, ma il risultato fu lo stesso."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Finalmente il padrone mandò suo figlio, pensando che avrebbero senzʼaltro avuto rispetto di lui."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Invece, quando quei contadini videro il figlio avvicinarsi, dissero fra loro: “Ecco lʼerede di questa proprietà; venite, uccidiamolo, così ce la terremo per noi!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Allora lo presero, lo gettarono fuori dalla vigna e lo uccisero."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E ora ditemi: quando il padrone tornerà, che cosa farà a quei contadini?»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "«Li farà morire fra atroci sofferenze e affitterà la vigna ad altri, pronti a pagare il dovuto», risposero i capi giudei."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Allora Gesù chiese loro: «Non avete mai letto nelle Scritture: “La pietra che i costruttori hanno scartato è diventata la pietra angolare, la pietra più importante dellʼedificio! Questa è lʼopera del Signore, una meraviglia per i nostri occhi!”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Intendo dire che il Regno di Dio vi sarà tolto e sarà dato ad un popolo che farà crescere i frutti."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tutti quelli che inciamperanno in questa pietra di verità, saranno sfracellati, e quelli su cui cadrà, saranno ridotti in polvere!»"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Quando i primi sacerdoti e gli altri capi giudei si accorsero che Gesù stava parlando di loro (erano loro i malvagi contadini della sua storia),"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "avrebbero voluto liberarsi di lui, ma non osavano, perché la folla considerava Gesù un profeta."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A che cosa assomiglia il Regno di Dio - Gesù raccontò molte altre parabole per rendere bene lʼidea del Regno dei Cieli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Per esempio», disse, «il Regno dei Cieli può essere illustrato dalla storia di un re che fece preparare un grande pranzo di nozze per il figlio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Erano state invitate molte persone, e quando il banchetto fu pronto, il re mandò i suoi messaggeri ad avvertire gli ospiti che era tempo di venire. Ma tutti rifiutarono."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Allora mandò altri servi a dir loro: “Affrettatevi, perché tutto è pronto e lʼarrosto è già nel forno!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ma quelli che aveva invitato si limitarono a ridere ed ognuno andò per i fatti propri: chi nei campi, chi al proprio negozio."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Altri, addirittura, malmenarono i messaggeri del re, li oltraggiarono e ne uccisero perfino alcuni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Allora il re, adirato, mandò il suo esercito ad uccidere quegli assassini e a bruciare la loro città."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poi disse ai suoi servi: “Il banchetto è pronto, ma gli ospiti che ho invitato non erano degni di parteciparvi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uscite allora, e mettetevi agli angoli delle strade ad invitare tutti quelli che vedrete!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I servi ubbidirono e condussero tutti quelli che trovarono: buoni e cattivi. E la sala del banchetto fu piena."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ma, quando il re entrò per vedere gli invitati, notò un uomo che non indossava lʼabito da cerimonia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Amico”, gli chiese, “come mai sei qui senza lʼabito da cerimonia?” Lʼuomo non rispose."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Allora il re comandò ai suoi servi “Legatelo, mani e piedi, e gettatelo fuori nelle tenebre, dove cʼè pianto e stridor di denti”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Perché molti sono chiamati, ma pochi ammessi»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Allora i farisei si riunirono per trovare il modo di intrappolare Gesù, facendogli dire qualcosa di compromettente, tanto da poterlo arrestare."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Decisero di mandare alcuni dei loro uomini insieme con gli Erodiani a porgli questa domanda: «Signore, sappiamo che tu sei molto onesto, insegni la volontà di Dio e non ti preoccupi di ciò che pensa la gente, perché non guardi in faccia nessuno."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dicci ora, è giusto o no pagare le tasse al governo romano?»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ma Gesù capì a che cosa miravano. «Ipocriti!» esclamò, «chi volete ingannare con le vostre domande?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Fatemi vedere una moneta». Gli diedero un denaro romano. E Gesù domandò:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "«Di chi è questa effigie? E di chi è il nome sotto lʼeffigie?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "«Di Cesare», risposero. «Bene, allora», disse Gesù, «datelo a Cesare, se è di Cesare, ma date a Dio tutto ciò che è di Dio!»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A questa risposta rimasero sorpresi e confusi, e se ne andarono via."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quello stesso giorno, alcuni dei Sadducei (che dicevano che non cʼè risurrezione dopo la morte), vennero a porgli unʼaltra domanda:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "«Signore, Mosè disse che se un uomo muore senza figli, suo fratello deve sposarne la vedova, e il primo figlio che verrà erediterà il nome e la proprietà del morto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ebbene, vʼera fra di noi una famiglia di sette fratelli. Il primo si sposò, poi morì senza figli, così la vedova divenne moglie del secondo fratello."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Però anche questi morì senza figli, quindi la moglie passò al fratello successivo, e così via, finché non fu moglie di ognuno di loro."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Alla fine anchʼella morì."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ti chiediamo allora: alla risurrezione, di chi sarà moglie quella donna, poiché è stata moglie di tutti e sette?!»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gesù rispose: «Voi sbagliate, perché non conoscete le Scritture, né la potenza di Dio."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Perché alla risurrezione non cʼè matrimonio; sia gli uomini che le donne sono tutti come gli angeli del cielo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E in quanto ad esserci o meno la risurrezione dalla morte, non avete mai letto le Scritture? Non vi rendete conto che Dio parlava per voi, quando disse:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Io sono il Dio di Abramo, Isacco e Giacobbe”? Perché Dio non è il Dio dei morti, ma dei vivi!»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La folla rimase profondamente colpita dalle sue risposte,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ma non i Farisei. Quando videro che con quelle parole aveva chiuso la bocca ai Sadducei, escogitarono una nuova domanda da fargli. Uno di loro, avvocato, gli chiese:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ma non i Farisei. Quando videro che con quelle parole aveva chiuso la bocca ai Sadducei, escogitarono una nuova domanda da fargli. Uno di loro, avvocato, gli chiese:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "«Signore, qual è il comandamento più importante fra tutte le leggi di Mosè?»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gesù rispose: «“Ama il Signore, il Dio tuo, con tutto il tuo cuore, la tua anima e la tua mente”."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Questo è il comandamento più importante e più grande. Il secondo di grande importanza è simile a questo: “Ama il tuo prossimo come te stesso”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Questo è il comandamento più importante e più grande. Il secondo di grande importanza è simile a questo: “Ama il tuo prossimo come te stesso”."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tutti gli altri comandamenti e tutti gli ordini dei profeti si racchiudono in questi due comandamenti e si compiono se voi li osservate. Obbedite soltanto a questi due, e scoprirete che state rispettando anche tutti gli altri»."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Una volta che era attorniato dai Farisei, Gesù fece loro una domanda:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "«Che cosa ne pensate del Messia? Di chi è discendente?» «Di Davide», risposero quelli."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "«Allora, come si spiega che Davide, parlando per ispirazione dello Spirito Santo, lo chiama “Signore”?», chiese Gesù. «Infatti Davide ha scritto:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Dio disse al mio Signore: siedi alla mia destra, finché non ti metta sotto i piedi i tuoi nemici”."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dunque, se Davide lo chiamò “Signore”, come può essere suo discendente?»"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I Farisei non riuscirono a rispondere. E da quel giorno nessuno osò più fare domande a Gesù."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gli errori dei Farisei - Allora Gesù si rivolse alla folla ed ai discepoli e disse:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«I maestri della legge e i Farisei insegnano la legge di Mosè."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fate ciò che vi insegnano, ma non seguite il loro esempio! Perché sono proprio loro che non fanno quello che vi dicono di fare."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mettono grossi pesi sulle vostre spalle, ma da parte loro non vogliono alzare neppure un dito per muoverli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tutto ciò che fanno è fatto soltanto per mettersi in mostra. Cercano di assumere un aspetto da santi, portando attaccati alle braccia piccoli contenitori di preghiere con i versetti delle Scritture, ed allungando le frange dei loro mantelli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ma quanto ci tengono a sedersi a capo tavola nei banchetti, o nei banchi riservati della sinagoga!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quanto godono dei rispettosi saluti per la strada e di essere chiamati “Rabbino” e “Maestro”!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Voi, invece, non fatevi mai chiamare così da nessuno. Perché soltanto uno è il vostro Maestro, e voi tutti siete allo stesso livello, come fratelli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E non chiamate nessuno qui sulla terra “Padre”, perché uno solo è vostro Padre, Dio che è in cielo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Non fatevi chiamare “Capo”, perché soltanto uno è il vostro Capo, il Messia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quanto più umilmente servite gli altri, tanto più grandi siete; per essere i maggiori, siate servi di tutti!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ma chi vorrà farsi grande, Dio lo abbasserà, mentre chi si abbasserà, Dio lo innalzerà."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Guai a voi, Farisei, e a tutti gli altri capi religiosi! Ipocriti! Perché non lasciate che gli altri entrino nel Regno dei Cieli, ma nemmeno voi vi entrerete! Voi, che fingete di essere santi con tutte le vostre lunghe preghiere in pubblico e per le strade, mentre state sfrattando le vedove dalle loro case. Ipocriti!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Guai a voi, Farisei, e a tutti gli altri capi religiosi! Ipocriti! Perché non lasciate che gli altri entrino nel Regno dei Cieli, ma nemmeno voi vi entrerete! Voi, che fingete di essere santi con tutte le vostre lunghe preghiere in pubblico e per le strade, mentre state sfrattando le vedove dalle loro case. Ipocriti!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sì, ipocriti! Perché percorrete enormi distanze per convertire qualcuno, che poi rendete figlio dellʼinferno il doppio di voi!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Guai a voi, guide cieche! Secondo la vostra dottrina non significa nulla giurare: “Per il tempio di Dio”. Dite che si può rompere questo giuramento. Ma giurare: “Per lʼoro del tempio”, quello sì che è impegnativo!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Stupidi e ciechi! Che cosʼè più importante: lʼoro o il tempio che santifica lʼoro?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E dite che un giuramento “per lʼaltare” può essere infranto, ma giurare: “Per i doni sullʼaltare” è impegnativo!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sciocchi e ciechi! Qual è più grande: il dono sullʼaltare o lʼaltare stesso, che rende sacro il dono?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chi giura: “Per lʼaltare” giura per esso e per tutto ciò che ci sta sopra."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E chi giura: “Per il tempio”, giura per esso e per Dio che ci abita."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E chi giura: “Per il cielo”, giura per il trono di Dio e per Dio stesso che siede sul trono."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Guai a voi Farisei e a tutti voi capi religiosi! Ipocriti! Perché pagate la decima fino allʼultima foglia di menta del vostro giardino, ma poi trascurate le cose importanti della legge di Dio: la giustizia, la pietà e la fede! Certo, dovete pagare la decima, ma non dovete tralasciare le cose più importanti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cieche guide che colate un moscerino e inghiottite poi un cammello!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Guai a voi Farisei e a voi capi religiosi: ipocriti! Vi curate tanto di pulire lʼesterno dei vostri piatti e dei vostri bicchieri, mentre il vostro interno cuore è sudicio di estorsioni e avidità."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ciechi Farisei! Pulite prima lʼinterno del bicchiere, allora sì che tutto il bicchiere sarà pulito!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Guai a voi Farisei e a voi capi religiosi! Siete come delle tombe: bellissime allʼesterno, ma allʼinterno piene di ossa di morti e dʼimmondizie!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Così anche voi di fuori sembrate dei santi agli occhi della gente, ma sotto quelle tuniche da santi i vostri cuori rigurgitano dʼogni sorta dʼipocrisia e di male!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Guai a voi Farisei e a voi capi religiosi: ipocriti! Perché costruite monumenti ai profeti uccisi dai vostri padri e adornate di fiori le tombe degli uomini di Dio uccisi dai vostri avi, e dite: “Noi non avremmo certamente agito come i nostri antenati!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Guai a voi Farisei e a voi capi religiosi: ipocriti! Perché costruite monumenti ai profeti uccisi dai vostri padri e adornate di fiori le tombe degli uomini di Dio uccisi dai vostri avi, e dite: “Noi non avremmo certamente agito come i nostri antenati!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ma dicendo questo accusate voi stessi di essere discendenti di uomini malvagi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E voi state seguendo le loro orme, colmando la misura della loro malvagità!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Serpenti! Razza di vipere! Come scamperete al castigo dellʼinferno?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Perciò ascoltate: io vi manderò dei profeti, degli uomini pieni di Spirito Santo, degli scrittori ispirati; e voi ne ucciderete e crocifiggerete alcuni, ne frusterete altri nelle vostre sinagoghe, e li perseguiterete di città in città."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Così sarete voi i colpevoli di tutto il sangue degli uomini innocenti e giusti che furono assassinati dal giusto Abele fino a Zaccaria, figlio di Barachia, ucciso da voi nel tempio, fra lʼaltare e il santuario."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vi assicuro che i giudizi accumulatisi per secoli si abbatteranno proprio sulla gente di questa generazione."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gerusalemme, Gerusalemme, città che uccidi i profeti e lapidi tutti quelli che Dio ti manda! Quante volte ho voluto riunire i tuoi figli, come una gallina riunisce i suoi pulcini sotto le ali! Ma tu non me lʼhai permesso!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ebbene vi accadrà come si legge nelle Scritture: “La vostra casa vi sarà lasciata deserta”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Perché vi dico questo: non mi rivedrete mai più, fino al giorno in cui direte: “Benedetto colui che viene nel nome del Signore!”»."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profezie di Gesù - Mentre Gesù usciva dal tempio, i suoi discepoli gli si avvicinarono per fargli osservare le varie costruzioni del tempio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ma egli disse loro: «Tutti questi edifici saranno rasi al suolo e non resterà neppure una pietra sullʼaltra!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Più tardi, mentre erano seduti sul Monte degli Ulivi, i discepoli gli chiesero: «Quando accadrà questo? E quali saranno gli avvenimenti che segneranno il tuo ritorno e la fine del mondo?»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gesù rispose: «Non lasciatevi ingannare da nessuno!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Perché molti verranno, dicendo di essere il Messia, e inganneranno tante persone."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando sentite parlare di guerre, non abbiate paura, tutto ciò deve accadere, ma non sarà ancora la fine del mondo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le nazioni e i regni della terra combatteranno gli uni contro gli altri, e ci saranno carestie e terremoti in molti paesi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ma tutto questo sarà soltanto lʼinizio degli orrori che verranno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Allora sarete torturati e uccisi, e odiati da tutto il mondo, per causa mia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allora molti di voi ricadranno nel peccato, si tradiranno lʼun lʼaltro e si odieranno a vicenda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Appariranno molti falsi profeti che inganneranno molta gente."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il male dilagherà ovunque e raffredderà lʼamore di molti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ma quelli che resisteranno fino alla fine saranno salvati."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E la Buona Notizia del Regno sarà predicata per tutto il mondo: tutti i popoli dovranno udirla. E allora, finalmente, verrà la fine."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quando vedrete la cosa orribile (di cui parla il profeta Daniele) posta in un luogo santo (chi legge cerchi di capire!),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "allora quelli che saranno in Giudea, fuggano sui monti;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "e chi sarà nella propria veranda non rientri neppure in casa a preparare i bagagli prima della fuga;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "chi sarà nei campi non torni a casa neppure per prendere i propri abiti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E guai alle donne incinte e a quelle che hanno figli piccoli in quei giorni!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E pregate che la vostra fuga non avvenga dʼinverno, né di sabato."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Perché in quei giorni ci sarà una tribolazione tale, come al mondo non si era mai vista prima, né si vedrà mai più."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Infatti, se quei giorni non fossero abbreviati, tutta lʼumanità perirebbe. Ma saranno abbreviati per amore dei prescelti di Dio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se allora qualcuno dice: “È arrivato il Cristo nel tal posto o nel tal altro”, o, “è apparso qui o là, o laggiù nel villaggio…” voi non fidatevi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Perché si faranno avanti falsi cristi e falsi profeti che compiranno miracoli così meravigliosi, tanto da ingannare, se fosse possibile, anche i prescelti da Dio."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ecco, vi ho avvisato."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Perciò se qualcuno vi dice che Cristo è ritornato e si trova nel deserto, non preoccupatevi di andare a vedere. O, che si nasconde in un certo posto, non credeteci!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Perché, come il lampo attraversa il cielo da Est ad Ovest, così sarà il mio arrivo, quando io, il Messia, ritornerò."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E ovunque ci sono i cadaveri, là si radunano gli avvoltoi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Immediatamente dopo la tribolazione di quei giorni: “il sole si oscurerà, la luna diventerà nera, le stelle cadranno dal cielo, e le potenze dei cieli saranno sconvolte”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Allora, finalmente, apparirà nel cielo il segno del mio arrivo e tutti i popoli della terra piangeranno. E le nazioni del mondo mi vedranno arrivare sulle nuvole del cielo, con potenza e grande gloria."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E manderò avanti i miei angeli col suono di una potente tromba, per radunare quelli che ho scelto da tutti i più lontani confini della terra e del cielo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ora imparate la lezione dallʼalbero del fico. Quando i suoi rami diventano teneri e le foglie cominciano a spuntare, voi capite che lʼestate sta per arrivare."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Allo stesso modo, quando vedrete che queste cose cominciano ad accadere, saprete che il mio ritorno è vicino, proprio alle porte."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Allora, finalmente, questo periodo di grazia sarà giunto alla conclusione."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Il cielo e la terra scompariranno, ma le mie parole rimarranno per sempre."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ma nessuno sa il giorno e lʼora in cui verrà la fine, neppure gli angeli. No, neppure il Figlio di Dio. Soltanto Dio Padre lo sa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Il mondo sarà negli agi. Ci saranno banchetti, feste, matrimoni, proprio come al tempo di Noè, prima del diluvio."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Il mondo sarà negli agi. Ci saranno banchetti, feste, matrimoni, proprio come al tempo di Noè, prima del diluvio."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Anche allora la gente non volle credere a ciò che stava per accadere, finché non venne il diluvio allʼimprovviso, e spazzò via tutti quanti. Così accadrà anche per il mio arrivo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Due uomini saranno insieme a lavorare nei campi: uno sarà preso e lʼaltro lasciato."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Due donne torneranno dal mercato con le loro borse una sarà presa e lʼaltra lasciata."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Siate quindi pronti, perché non sapete in che giorno tornerà il vostro Signore."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Questo considerate: se un padrone di casa sapesse in quale ora viene il ladro, veglierebbe e non si lascerebbe scassinare la casa."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Perciò anche voi state sempre pronti, perché il Figlio dellʼuomo verrà quando meno ve lo aspettate."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Siete voi quei saggi e fedeli servi del Signore a cui è stato affidato il compito di badare alla mia casa e di nutrire i miei figli giorno per giorno?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Siate benedetti, se al mio ritorno vi troverò che compite fedelmente il vostro lavoro!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A voi miei fedeli affiderò tutti i miei beni."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ma se siete malvagi e dite in cuor vostro: “Il mio Signore non viene ancora”,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "e cominciate a maltrattare i vostri compagni, a straviziare e ad ubriacarvi,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "il vostro Signore arriverà, quando meno ve lo aspettate,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "vi punirà severamente e vi assegnerà la sorte che meritano gli ipocriti; là piangerete digrignando i denti»."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Altre parabole sul Regno - «Il Regno dei Cieli può essere illustrato dalla storia di dieci damigelle dʼonore, che presero le loro lampade ad olio per andare incontro allo sposo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ma soltanto cinque di loro furono abbastanza sagge da portarsi una riserva dʼolio in piccoli vasi; mentre le altre cinque, da sprovvedute quali erano, se ne dimenticarono."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma soltanto cinque di loro furono abbastanza sagge da portarsi una riserva dʼolio in piccoli vasi; mentre le altre cinque, da sprovvedute quali erano, se ne dimenticarono."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ma soltanto cinque di loro furono abbastanza sagge da portarsi una riserva dʼolio in piccoli vasi; mentre le altre cinque, da sprovvedute quali erano, se ne dimenticarono."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Così, siccome lo sposo era in ritardo, le damigelle furono prese dal sonno e si addormentarono. A mezzanotte furono svegliate da un grido: “Sta arrivando lo sposo! Venite ad accoglierlo!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Così, siccome lo sposo era in ritardo, le damigelle furono prese dal sonno e si addormentarono. A mezzanotte furono svegliate da un grido: “Sta arrivando lo sposo! Venite ad accoglierlo!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tutte le ragazze balzarono in piedi e regolarono le loro lampade. Allora le cinque che non avevano più olio, lo chiesero in prestito alle altre, perché ormai le loro lampade stavano spegnendosi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tutte le ragazze balzarono in piedi e regolarono le loro lampade. Allora le cinque che non avevano più olio, lo chiesero in prestito alle altre, perché ormai le loro lampade stavano spegnendosi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ma le altre risposero: “Ne abbiamo appena per noi. Andate invece a comprarne dellʼaltro in qualche bottega!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ma, mentre quelle erano fuori, arrivò lo sposo e le damigelle che erano pronte entrarono con lui alla festa di nozze, e la porta fu sprangata."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Più tardi, quando le altre cinque tornarono, si misero a gridare: “Signore, aprici la porta!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ma lo sposo rispose: “Io non so neppure chi siete!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Perciò, tenete gli occhi aperti e siate pronti, perché non sapete né il giorno, né lʼora del mio ritorno»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ecco un altro esempio: «Il Regno dei Cieli può essere spiegato dalla storia di un uomo che, partendo per un altro paese, riunì i suoi servi e ad ognuno di loro affidò del denaro da investire per lui, mentre era assente."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ad uno diede una somma pari a cinque talenti, ad un altro due talenti e allʼultimo un talento, in proporzione alle loro capacità. Poi partì per il suo viaggio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quello che aveva ricevuto la somma maggiore si mise subito allʼopera, comprando e vendendo, e ben presto guadagnò altri cinque talenti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Anche quello che aveva ricevuto due talenti li investì nel modo giusto, e raddoppiò la somma."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Invece quello che aveva ricevuto un talento, scavò un buco per terra, dove nascose il denaro, per tenerlo al sicuro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dopo molto tempo il padrone tornò dal suo viaggio e chiese conto ai servitori del suo denaro."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quello a cui aveva affidato cinque talenti, gliene riportò il doppio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Il suo principale lo lodò per il bel lavoro svolto: “Bene, ti sei dimostrato un servo buono e fedele! Sei stato fedele per questa piccola somma, perciò, ora ti affiderò molte più responsabilità. Prendi parte alle gioie del tuo Signore!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Poi venne quello che aveva ricevuto due talenti: “Signore, tu mi hai dato questa somma da investire, ed io lʼho raddoppiata!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ben fatto!” disse il padrone. “Sei un servo bravo e fidato. Sei stato fidato per questa piccola somma, perciò ora ti affiderò cose ben più importanti! Vieni a prendere parte alla gioia del tuo Signore!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Poi si presentò quello che aveva ricevuto soltanto un talento: “Signore, sapevo quanto sei inflessibile e temevo che mi derubassi del guadagno; ho avuto paura, così ho nascosto il denaro in un buco per terra. Eccolo!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Poi si presentò quello che aveva ricevuto soltanto un talento: “Signore, sapevo quanto sei inflessibile e temevo che mi derubassi del guadagno; ho avuto paura, così ho nascosto il denaro in un buco per terra. Eccolo!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ma il padrone replicò: “Pigro e furfante che non sei altro! Dato che sapevi che te ne avrei chiesto il ricavo,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "avresti almeno potuto metterlo in banca, il mio denaro, così ne avrei avuto glʼinteressi!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Togliete il denaro a questo servo e datelo a quello che ha la somma maggiore."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Perché a chi fa buon uso di ciò che gli è stato dato, sarà dato ancor di più, tanto che possiederà in abbondanza. Ma a chi è infido, sarà tolto perfino quel poco che gli è stato affidato."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E gettate questo servo inutile fuori nelle tenebre: là piangerà digrignando i denti”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Quando io, il Messia, verrò nella mia gloria con tutti gli angeli, allora siederò sul mio trono di gloria."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E tutte le nazioni saranno riunite davanti a me. Separerò le persone, come un pastore separa le pecore dalle capre,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "e metterò le pecore alla mia destra e le capre alla mia sinistra."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Poi io, il Re, dirò a quelli della mia destra: “Venite, benedetti da mio Padre, entrate nel Regno preparato per voi fin dallʼinizio del mondo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Perché avevo fame e voi mi avete dato da mangiare, avevo sete e mi avete dato dellʼacqua, ero straniero e mi avete ospitato nella vostra casa,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ero nudo e mi avete dato dei vestiti, ero malato e in prigione e siete venuti a trovarmi!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Allora queste persone giuste risponderanno: “Signore, quando mai ti abbiamo visto affamato e ti abbiamo dato da mangiare? O eri assetato e ti abbiamo dato da bere?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Quando mai eri straniero e ti abbiamo aiutato? O eri nudo e ti abbiamo dato degli abiti?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Quando mai ti abbiamo visto ammalato o in prigione e siamo venuti a trovarti?”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ed io, il Re, risponderò loro: “Quando lo avete fatto anche per lʼultimo di questi miei fratelli, lo stavate facendo a me!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Poi dirò ai malvagi: “Andatevene, maledetti, nel fuoco eterno preparato per il diavolo e i suoi simili."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Perché avevo fame e non avete voluto darmi da mangiare, avevo sete e non mi avete dato da bere,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "ero straniero e non mi avete dato ospitalità, ero nudo e non mi avete dato dei vestiti, ero malato e in prigione e non siete mai venuti a farmi visita!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Allora quelli risponderanno: “Signore, quando mai ti abbiamo visto affamato o assetato, straniero o nudo, malato o in prigione, e non ti abbiamo aiutato?”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ed io risponderò: “Tutto quello che non avete fatto per aiutare anche lʼultimo di questi miei fratelli, non lʼavete fatto a me!”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E costoro se ne andranno allʼeterna punizione, mentre i giusti entreranno nella vita eterna»."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gesù è tradito - Quando Gesù ebbe finito di parlare di queste cose, disse ai discepoli:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Come sapete, fra due giorni inizia la festa di Pasqua, ed io sarò arrestato e crocifisso»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Proprio in quel momento i capi sacerdoti e gli alti esponenti del popolo sʼincontravano in casa di Caifa, il sommo sacerdote,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "per studiare il modo di catturare Gesù senza dare nellʼocchio, per poi ucciderlo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "«Ma non durante la celebrazione della Pasqua», sʼaccordarono, «altrimenti cʼè pericolo di una rivolta popolare»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nel frattempo, Gesù era andato a Betania, in casa di Simone, il lebbroso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mentre stavano mangiando, gli si avvicinò una donna con un vasetto dʼalabastro pieno di prezioso profumo, che versò sul capo di Gesù."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I discepoli erano indignati: «Perché tutto questo spreco?» dicevano fra loro. «Quella donna avrebbe potuto vendere quel profumo per un sacco di soldi e darli poi ai poveri!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I discepoli erano indignati: «Perché tutto questo spreco?» dicevano fra loro. «Quella donna avrebbe potuto vendere quel profumo per un sacco di soldi e darli poi ai poveri!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gesù, sapendo ciò che stavano pensando, disse: «Perché la criticate? Ella ha compiuto una buona azione verso di me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Voi avete sempre dei poveri fra di voi, ma non sempre avrete me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Questa donna, versando il suo profumo sulla mia testa, ha preparato il mio corpo per la sepoltura."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Per questa azione ella sarà sempre ricordata. La storia di ciò che ha fatto sarà raccontata per tutto il mondo, ovunque sarà predicato il Vangelo»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Allora Giuda Iscariota, uno dei dodici apostoli, si recò dai capi sacerdoti"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "e chiese: «Quanto mi date per avere Gesù in vostro potere?» Essi gli diedero trenta monete dʼargento."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da quel momento Giuda cercò lʼoccasione propizia per fare arrestare Gesù."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il primo giorno delle feste di Pasqua, quando in ogni casa ebraica si prepara il pane senza lievito, i discepoli vennero a chiedere a Gesù: «Dove vuoi che ti prepariamo il pranzo di Pasqua?»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gesù rispose: «Andate in città dal tal dei tali e ditegli: “Il nostro maestro dice che sta per arrivare il suo momento e farà il pranzo di Pasqua con i suoi discepoli a casa tua”»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I discepoli fecero come Gesù aveva loro ordinato e prepararono là per la cena."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quella sera, mentre sedeva a tavola con i dodici, Gesù disse: «Uno di voi mi tradirà»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quella sera, mentre sedeva a tavola con i dodici, Gesù disse: «Uno di voi mi tradirà»."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I discepoli diventarono molto tristi e cominciarono a chiedergli uno alla volta: «Sono io quello che ti tradirà, Signore?»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E Gesù rispose: «È quello che ho servito per primo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Devo morire, proprio come dice la profezia, ma guai allʼuomo da cui sono tradito! Sarebbe stato molto meglio per lui se non fosse mai nato!»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Anche Giuda, il traditore, gli chiese: «Maestro, sono io quello?» E Gesù gli rispose: «Sì»."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mentre stavano mangiando, Gesù prese del pane, lo benedì, lo spezzò, poi lo diede ai discepoli, dicendo: «Prendete e mangiate, questo è il mio corpo»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Poi prese una coppa di vino, ringraziò Dio e la diede ai discepoli, dicendo: «Bevetene tutti,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "perché questo è il mio sangue, che suggella il Nuovo Patto. È versato per perdonare i peccati di molti."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ricordate le mie parole: non berrò più vino fino al giorno in cui non ne berrò del nuovo con voi nel Regno di mio Padre»."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E, dopo aver cantato un inno, si avviarono verso il Monte degli Ulivi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Allora Gesù disse loro: «Stanotte tutti voi mi abbandonerete. Perché nelle Scritture è scritto che Dio colpirà il Pastore, e le pecore del gregge saranno disperse."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ma dopo che sarò risorto, vi precederò in Galilea, e là vʼincontrerò»."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pietro disse: «Anche se tutti ti abbandonano, io non lo farò mai!»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Allora Gesù rispose: «Io invece ti dico che proprio stanotte, prima che il gallo canti allʼalba, tu mi rinnegherai tre volte!»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "«Morirei piuttosto!» insistette Pietro. Ed anche tutti gli altri discepoli asserivano lo stesso."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gesù prega - Allora Gesù li portò in un orto, detto Getsemani, e disse loro di sedere ed aspettare mentre andava avanti a pregare."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Prese con sé Pietro e i due figli di Zebedeo, Giacomo e Giovanni, e cominciò a sentirsi angosciato e disperato."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Poi disse loro: «La mia anima è oppressa dallʼorrore e dalla tristezza della morte… Restate qui… restate svegli con me!…»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Li precedette di poco, poi cadde a faccia in terra e pregò: «Padre mio! Se è possibile, allontana da me questo calice di dolore! Ma sia fatta la tua volontà, non la mia»."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Poi tornò dai tre discepoli e li trovò addormentati. «Pietro», disse Gesù, «non siete neppure capaci di rimanere svegli con me per unʼora?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "State svegli e pregate! Altrimenti sarete sopraffatti dalla tentazione. Perché senza dubbio lo spirito è pronto, ma il corpo è tanto debole!»"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Li lasciò di nuovo e tornò a pregare: «Padre mio! Se questo calice non può essere allontanato da me finché non lo abbia bevuto completamente, sia fatta la tua volontà!»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Poi tornò dai discepoli e di nuovo li trovò addormentati, perché non erano riusciti a tenere gli occhi aperti."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Così se ne ritornò a pregare da solo per la terza volta, ripetendo le stesse parole."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Poi si avvicinò ai discepoli e disse: «Dormite pure e riposatevi. Ormai è giunta lʼora! Sono tradito e consegnato a degli uomini malvagi."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Su, andiamo. Ecco che arriva lʼuomo che mi tradisce!»"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Non aveva ancora finito di parlare, che arrivò Giuda, uno dei dodici, e con lui cʼerano molti uomini armati di spade e bastoni, mandati dai capi giudei."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Giuda aveva detto loro di arrestare lʼuomo che egli avrebbe baciato, perché era lui quello che cercavano."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Perciò, Giuda si avvicinò a Gesù e disse: «Salve Maestro!» Poi lo baciò."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Gesù disse: «Amico, fai pure ciò per cui sei venuto fin qui». Allora gli altri gli furono addosso."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Uno degli uomini che erano con Gesù sfoderò una spada e staccò di netto lʼorecchio di un servo del sommo sacerdote."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "«Metti via quella spada!» lo rimproverò Gesù. «Perché quelli che usano le spade, finiranno uccisi."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Non ti rendi conto che potrei chiedere a mio Padre dodici legioni di angeli per proteggerci, e me li manderebbe immediatamente?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ma se lo facessi, come si avvererebbero le Scritture che descrivono ciò che sta accadendo ora?»"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Poi Gesù disse a quegli uomini: «Sono forse un criminale così pericoloso, da armarvi di spade e bastoni per venire ad arrestarmi? Tutti i giorni ero seduto nel tempio ad insegnare, e non mi avete arrestato allora."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ma tutto questo sta avvenendo, perché si adempiano le parole dei profeti nelle Scritture». A questo punto, tutti i discepoli lo abbandonarono e scapparono via."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Allora la folla lo portò alla residenza di Caifa, il sommo sacerdote, dove si erano riuniti tutti i capi giudei."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Intanto, Pietro li aveva seguiti da lontano ed era entrato nel cortile della casa del sommo sacerdote. Là si mise a sedere con i soldati per vedere come andava a finire."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "I capi sacerdoti e tutta la Corte Suprema Ebraica, si erano riuniti in assemblea e cercavano testimoni che mentissero sul conto di Gesù, per fargli un processo che si concludesse con una condanna a morte."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Ma, nonostante avessero trovato molti falsi testimoni, costoro si erano sempre contraddetti a vicenda. Finalmente si presentarono due uomini che dichiararono: «Questʼuomo ha detto: “Io posso distruggere il tempio di Dio e ricostruirlo in tre giorni”»."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Ma, nonostante avessero trovato molti falsi testimoni, costoro si erano sempre contraddetti a vicenda. Finalmente si presentarono due uomini che dichiararono: «Questʼuomo ha detto: “Io posso distruggere il tempio di Dio e ricostruirlo in tre giorni”»."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Allora il sommo sacerdote si alzò e si rivolse a Gesù: «Ebbene cosa rispondi? Hai detto così, sì o no?»"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Ma Gesù taceva. Poi il sommo sacerdote gli disse: «Esigo nel nome del Dio Vivente di dirci se sei tu il Messia, il Figlio di Dio!»"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "«Sì», rispose Gesù, «sono io. Anzi, vi dico che in futuro vedrete me, il Figlio dellʼUomo, sedere alla destra di Dio onnipotente e ritornare sulle nuvole del cielo»."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Allora il sommo sacerdote si stracciò le vesti, gridando: «Questa è una bestemmia! Che bisogno abbiamo di altri testimoni? Lo avete udito tutti con le vostre orecchie! Qual è la vostra sentenza?» E gli altri risposero: «Deve essere condannato a morte!»"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Allora il sommo sacerdote si stracciò le vesti, gridando: «Questa è una bestemmia! Che bisogno abbiamo di altri testimoni? Lo avete udito tutti con le vostre orecchie! Qual è la vostra sentenza?» E gli altri risposero: «Deve essere condannato a morte!»"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Poi gli sputarono in faccia, lo presero a pugni ed alcuni lo schiaffeggiarono,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "dicendo: «Indovina un poʼ, Cristo profeta, chi ti ha colpito questa volta?»"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Pietro nega di conoscere Gesù - Nel frattempo, mentre Pietro sedeva nel cortile, una serva gli si avvicinò e gli disse: «Tu eri con Gesù, perché venite tutti e due dalla Galilea!»"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Ma Pietro lo negò a gran voce, dicendo: «Non so nemmeno di che cosa stai parlando!»"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Più tardi, fuori dal cancello, una altra serva lo notò e disse a quelli che stavano lì intorno: «Questʼuomo era con Gesù di Nazaret!»"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Di nuovo Pietro lo negò, stavolta con un giuramento: «Non lo conosco nemmeno quellʼuomo!» disse."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Ma, poco dopo, alcune persone gli si avvicinarono e gli dissero: «Sappiamo che sei uno dei suoi discepoli, si capisce dal tuo accento che sei della Galilea!»"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Pietro cominciò a maledire e a spergiurare. «Non lo conosco nemmeno quellʼuomo là!» diceva. Improvvisamente il gallo cantò."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Allora Pietro si ricordò di ciò che Gesù gli aveva detto: «Prima che il gallo canti, tu mi rinnegherai tre volte». E si allontanò, piangendo amaramente."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Processo ed esecuzione - La mattina dopo, i primi sacerdoti e i capi giudei si riunirono di nuovo per trovare il modo dʼindurre le autorità di Roma a condannare a morte Gesù."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Poi lo mandarono legato da Pilato, il governatore romano."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quando Giuda, il traditore, vide che Gesù era stato condannato a morte, si pentì di ciò che aveva fatto. Prese allora le trenta monete dʼargento e le riportò ai primi sacerdoti e agli altri capi giudei, dicendo:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Ho peccato. Ho tradito un innocente!» «Questi sono affari tuoi», gli risposero quelli."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allora, disperato, buttò il denaro sul pavimento del tempio, uscì e andò ad impiccarsi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I capi sacerdoti raccolsero le monete e dissero: «Non possiamo metterle tra le offerte, perché è contro la legge accettare denaro pagato per un assassinio»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Finalmente, dopo essersi consultati, con quei soldi decisero di comprare un certo campo, da cui si prendeva la creta per i vasi, per farne un cimitero per gli stranieri che morivano a Gerusalemme."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Questa è la ragione per cui quel cimitero ancor oggi si chiama «il Campo di Sangue»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Così si avverava la profezia di Geremia che dice: «Presero le trenta monete dʼargento, il prezzo valutato per lui dalla gente dʼIsraele,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e comprarono il campo del vasaio, come il Signore mi aveva ordinato!»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gesù fu portato davanti a Pilato, il governatore romano. «Sei tu il re dei Giudei?» gli chiese il governatore. «Sì», rispose Gesù."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ma, quando i primi sacerdoti e gli altri capi giudei gli mossero le loro accuse, non disse una sola parola."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«Non senti ciò che stanno dicendo contro di te?» gli chiese Pilato."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ma Gesù non rispose niente, con grande sorpresa del governatore."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A quei tempi era usanza che il governatore liberasse un prigioniero giudeo allʼanno, durante le feste di Pasqua, chiunque fosse stato scelto dal popolo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In quel periodo era in prigione un famigerato criminale di nome Barabba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vista la folla che quella mattina si era riunita davanti al suo palazzo, Pilato chiese: «Chi volete che lasci libero: Barabba o Gesù, il vostro Messia?»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Disse così, perché sapeva molto bene che i capi giudei avevano arrestato Gesù, perché erano invidiosi della sua popolarità."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Proprio in quel momento, mentre Pilato presiedeva la corte, sua moglie gli mandò a dire: «Cerca di non aver niente a che fare contro quellʼinnocente, perché la notte scorsa ho avuto un incubo terribile che lo riguardava»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nel frattempo, i capi sacerdoti e gli alti esponenti giudei persuadevano la folla a chiedere la liberazione di Barabba e la morte di Gesù."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Perciò, quando il governatore chiese di nuovo: «Chi di questi due volete che liberi?» la folla gridò: «Barabba!» Pilato chiese ancora:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "«Allora che ne devo fare di Gesù, il vostro Messia?» «Crocifiggilo!» gridarono tutti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "«Perché?» replicò Pilato. «Che cosa ha fatto di male?» Ma la folla gridava sempre più forte: «In croce! In croce!»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando Pilato vide che non cʼera più niente da fare e che stava per scoppiare un tumulto, si fece portare una bacinella dʼacqua e si lavò le mani davanti alla folla, dicendo: «Io non cʼentro con la morte di questʼuomo giusto. Pensateci voi!»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E la folla di rimando gridò: «Il suo sangue ricada su di noi e sui nostri figli!»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Allora Pilato fece liberare Barabba. Poi, dopo aver fatto frustare Gesù, lo consegnò ai soldati romani, perché fosse portato via e crocifisso."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I soldati allora lo portarono nella piazza dʼarme e riunirono intorno a lui tutto il corpo di guardia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lo spogliarono e gli gettarono sulle spalle un mantello rosso scarlatto."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Poi fecero una corona con delle spine e gliela misero in testa; nella mano destra gli diedero un bastone, come scettro, e si inginocchiarono davanti a lui, beffandolo: «Salve, re dei Giudei!» dicevano."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Poi gli sputavano addosso e gli prendevano il bastone per picchiarlo sulla testa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dopo averlo schernito, gli tolsero il mantello, gli rimisero i suoi abiti e lo portarono via per crocifiggerlo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mentre si avviavano verso il luogo dellʼesecuzione, sʼimbatterono in un cireneo, un africano, di nome Simone; e lo costrinsero a portare la croce di Gesù."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Giunti in un posto chiamato Gòlgota, che significa, «Collina del Teschio»,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "i soldati gli diedero da bere del vino mescolato con fiele. Gesù lo assaggiò, ma poi non volle berlo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dopo averlo inchiodato sulla croce, i soldati si giocarono a dati i suoi vestiti."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Poi si sedettero tutti attorno a fargli la guardia."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sopra la sua testa avevano messo una tabella che diceva: «Questo è Gesù, il re dei Giudei»."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Quella mattina con Gesù furono crocifissi anche due ladri, uno alla sua destra e uno alla sua sinistra."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Quelli che passavano di lì, lo insultavano; scuotendo la testa, dicevano:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "«Allora! Non sei tu che puoi distruggere il tempio e ricostruirlo in tre giorni? Se sei davvero il Figlio di Dio, scendi dalla croce e salva te stesso!»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Anche i primi sacerdoti e i capi giudei lo prendevano in giro e dicevano: «Ha salvato gli altri, ma non è capace di salvare se stesso! Dato che sei il re dʼIsraele, scendi dalla croce e ti crederemo! Ha confidato in Dio, e allora: che Dio lo liberi adesso, se lo ama; non ha forse detto: “Io sono il Figlio di Dio”?»."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Anche i primi sacerdoti e i capi giudei lo prendevano in giro e dicevano: «Ha salvato gli altri, ma non è capace di salvare se stesso! Dato che sei il re dʼIsraele, scendi dalla croce e ti crederemo! Ha confidato in Dio, e allora: che Dio lo liberi adesso, se lo ama; non ha forse detto: “Io sono il Figlio di Dio”?»."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Anche i primi sacerdoti e i capi giudei lo prendevano in giro e dicevano: «Ha salvato gli altri, ma non è capace di salvare se stesso! Dato che sei il re dʼIsraele, scendi dalla croce e ti crederemo! Ha confidato in Dio, e allora: che Dio lo liberi adesso, se lo ama; non ha forse detto: “Io sono il Figlio di Dio”?»."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ed anche i ladri, crocifissi con lui, lo insultavano."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Quel giorno, si fece buio su tutta la terra per tre ore, da mezzogiorno alle tre."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Verso le tre, Gesù gridò: «Elì, Elì, lamà sabactanì?» che significa, «Dio mio, Dio mio, perché mi hai abbandonato?»"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Alcuni dei presenti non capirono bene queste parole e pensarono che stesse chiamando il profeta Elia."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Uno di loro corse a prendere una spugna imbevuta dʼaceto e la mise in cima a un bastone per dargli da bere."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ma gli altri dicevano: «Lascialo perdere! Vediamo se Elia viene a salvarlo!»"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Poi Gesù gridò di nuovo, rese lo spirito e morì."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ed ecco: la cortina che separava il Luogo Santissimo nel tempio si squarciò da cima a fondo. La terra sussultò, le rocce si frantumarono,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "le tombe si aprirono, e resuscitarono molti uomini e donne credenti."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Dopo la resurrezione di Gesù, uscirono dalle tombe e andarono a Gerusalemme, dove apparvero a molti."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "I soldati e il centurione presenti alla crocifissione furono terrorizzati dal terremoto e da tutto ciò che avevano visto ed esclamarono: «Questo era davvero il Figlio di Dio!»"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Molte donne, che erano venute dalla Galilea con Gesù per prendersi cura di lui, erano rimaste a guardare da lontano."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Fra loro cʼera Maria Maddalena e Maria, madre di Giacomo e Giuseppe, e cʼera anche la madre di Giacomo e Giovanni (i figli di Zebedeo)."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Morto e sepolto - Quando si fece sera, un certo Giuseppe di Arimatea, uomo ricco e seguace di Gesù,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "si presentò a Pilato per chiedergli il corpo di Gesù. Pilato ordinò che glielo lasciassero prendere."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Giuseppe prese il corpo, lo avvolse in fasce pulite di lino,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "e lo mise nella propria tomba nuova, scavata nella roccia. Poi, prima di andarsene, fece rotolare una grande pietra davanti allʼentrata della tomba."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Intanto, Maria Maddalena e lʼaltra Maria se ne stavano sedute di fronte alla tomba."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Il giorno dopo, alla conclusione del primo giorno delle cerimonie di Pasqua, i capi sacerdoti e i Farisei andarono da Pilato"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "a dirgli: «Signore ci siamo ricordati che quel bugiardo, quandʼera ancora vivo, ha detto: “Dopo tre giorni risusciterò”."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Perciò ti chiediamo che tu ordini che venga fatta la guardia al sepolcro fino al terzo giorno. Così i suoi discepoli non potranno venire a rubare il suo corpo, per poi dire a tutti che è risuscitato. Se capitasse una cosa del genere, questʼultimo inganno sarebbe peggiore del primo!»"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "«Avete la vostra guardia del tempio», rispose Pilato. «Può sorvegliare il sepolcro abbastanza bene»."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Allora quelli andarono, sigillarono il sepolcro e misero le guardie di custodia."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "È risorto! - La mattina dopo, allʼalba, Maria Maddalena e lʼaltra Maria, andarono a visitare la tomba di Gesù."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Improvvisamente ci fu un gran terremoto, perché un angelo del Signore, sceso dal cielo, aveva fatto rotolare da una parte la pietra e vi si era seduto sopra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il suo viso splendeva come un lampo e i suoi vestiti erano bianchi come la neve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quando lo videro, le guardie cominciarono a tremare di paura e caddero a terra svenute."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allora lʼangelo disse alle donne: «Non abbiate paura! So che cercate Gesù, che è stato crocifisso."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ma non è più qui, perché è risorto, proprio come vi aveva detto. Venite a vedere dove giaceva il suo corpo…"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ed ora, presto! Andate a dire ai suoi discepoli che il Signore è risuscitato dalla morte e che li aspetta in Galilea! Ecco, questo è ciò che vi dovevo dire»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le donne sʼallontanarono di corsa dalla tomba, spaventate a morte, è vero, ma piene di gioia. Si precipitarono a cercare i discepoli per riferire le parole dellʼangelo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mentre stavano correndo, improvvisamente Gesù apparve davanti a loro e disse: «Buongiorno!» Le donne caddero in terra davanti a lui, gli abbracciarono le gambe e lo adorarono."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allora Gesù disse loro: «Non abbiate paura! Andate a dire ai miei fratelli di partire immediatamente per la Galilea, sarà là che mʼincontreranno»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mentre le donne sʼincamminavano verso la città, alcune guardie del tempio, che avevano sorvegliato la tomba, si precipitarono dai sacerdoti a raccontare loro ciò che era accaduto."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tutti i capi giudei si riunirono e decisero di corrompere le guardie, perché dicessero che durante la notte, mentre dormivano, i discepoli erano venuti a rubare il corpo di Gesù."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tutti i capi giudei si riunirono e decisero di corrompere le guardie, perché dicessero che durante la notte, mentre dormivano, i discepoli erano venuti a rubare il corpo di Gesù."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "«Se la notizia arriva allʼorecchio del governatore», promisero i capi giudei alle guardie, «noi prendiamo le vostre difese e tutto andrà per il meglio!»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Le guardie si lasciarono corrompere e fecero come era stato loro detto. La loro versione dei fatti si sparse fra gli Ebrei, che ancora oggi la ritengono valida."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gli undici discepoli, andarono in Galilea e salirono sulla montagna che Gesù aveva loro indicato."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Là lo incontrarono e lo adorarono, ma alcuni di loro non erano del tutto convinti che quello fosse davvero Gesù."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Gesù disse ai suoi discepoli: «Mi è stato dato ogni potere sia in cielo che in terra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Perciò andate ad ammaestrare tutti i popoli e battezzate chi crede in me nel nome del Padre, del Figlio e dello Spirito Santo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A questi nuovi discepoli insegnate ad ubbidire a tutti i comandamenti che vi ho dato; e siate certi di questo: Io sarò sempre con voi, fino alla fine del mondo»."
                }
            }
        }
    }
}