{
    "version": "nt-hu",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Címzés, üdvözlés - Én, a presbiter, a szeretett Gájusznak, akit igazán szeretek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Szeretett testvérem, kívánom, hogy mindenben olyan jó dolgod legyen, és olyan egészséges légy, amilyen jó dolga van a lelkednek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gájusz vendégszeretete - Nagyon örültem, amikor testvérek jöttek, és bizonyságot tettek a te igazságodról, minthogy te igazságban jársz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nincs nagyobb örömöm annál, mint amikor hallom, hogy az én gyermekeim az igazságban járnak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Szeretett testvérem, hűségesen jársz el mindabban, amit a testvérekért teszel, még az idegenekért is,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "akik bizonyságot is tettek szeretetedről a gyülekezet előtt: jól teszed, ha ezeket az Istenhez méltóan engeded útnak,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mert azért a névért indultak el, és semmit sem fogadtak el a pogányoktól."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nekünk tehát fel kell karolnunk az ilyeneket, hogy munkatársakká legyünk az igazságban."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Panasz Diotrefészre, Demetriosz dicsérete - Írtam valamit a gyülekezetnek, de Diotrefész, aki köztünk elsőségre vágyik, nem fogad el minket."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezért tehát, ha megérkezem, emlékeztetni fogom azokra a dolgokra, amelyeket művel, amikor gonosz szavakkal rágalmaz minket, de nem elégszik meg ezzel, hanem maga sem fogadja be a testvéreket, azokat pedig, akik akarnák, úgyszintén megakadályozza ebben, és kiveti a gyülekezetből."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Szeretett testvérem, ne a rosszat kövesd, hanem a jót. Aki a jót cselekszi, az Istentől van, aki a rosszat cselekszi, az nem látta az Istent."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Demetriosz mellett bizonyságot tesz mindenki, maga az igazság is, de mi is bizonyságot teszünk, és tudod, hogy a mi bizonyságtételünk igaz."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Befejezés, köszöntés - Sok írnivalóm volna még számodra, de nem akarok neked tintával és tollal írni;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "remélem azonban, hogy hamarosan meglátlak, és személyesen fogunk beszélni."
                }
            }
        }
    }
}