{
    "version": "nt-hu",
    "book_name": "Nehemiah",
    "book_nr": "16",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nehémiás szomorúsága és imádsága - Nehémiásnak, Hakaljá fiának a története. A huszadik esztendő Kiszlév havában történt, amikor Súsán várában voltam,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hogy megérkezett hozzám egyik atyámfia, Hanáni, és vele együtt néhány Júdából való férfi. Kérdezősködtem tőlük a megmenekült júdaiakról, akik a fogság után megmaradtak, meg Jeruzsálemről."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elmondták nekem, hogy a megmaradtak, akik a fogság után maradtak meg, nagy bajban és gyalázatban vannak ott abban a tartományban. Jeruzsálem várfala csupa rés, és kapui tűzben égtek el."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Amikor meghallottam ezeket, napokon át ültem, sírtam és gyászoltam, böjtöltem és imádkoztam a menny Istene előtt,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "és ezt mondtam: Ó Uram, mennynek Istene, te nagy és félelmes Isten! Te hűségesen megtartod a szövetséget azokkal, akik téged szeretnek, és parancsolataidat megtartják."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Legyen figyelmes a füled, legyen nyitva a szemed, és hallgasd meg szolgád imádságát, aki most éjjel-nappal imádkozik előtted szolgáidért, Izráel fiaiért. Vallást teszek Izráel fiainak a vétkeiről, amelyekkel vétkeztünk ellened. Vétkeztem én is és atyám házanépe is!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagy gonoszságot követtünk el ellened, mert nem tartottuk meg azokat a parancsolatokat, rendelkezéseket és törvényeket, amelyeket szolgádnak, Mózesnek adtál."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Emlékezz vissza arra az ígéretre, amelyet kijelentettél szolgádnak, Mózesnek: Ha ti hűtlenek lesztek, én elszélesztelek benneteket a népek közé."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De ha megtértek hozzám, megtartjátok parancsolataimat, és teljesítitek azokat: még ha az ég szélén lennének is azok, akiket eltaszítottam közületek, onnan is összegyűjtöm és elviszem őket arra a helyre, amelyet kiválasztottam, hogy ott legyen nevemnek lakóhelye."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiszen a te szolgáid ők, és a te néped, akiket megváltottál nagy erőddel és hatalmas kezeddel!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ó, Uram, legyen figyelmes a füled szolgád imádságára és szolgáid imádságára, akik boldogok, hogy félhetik a te nevedet! Adj ma sikert szolgádnak, és add, hogy legyen hozzá irgalmas az az ember! Én ugyanis a király pohárnoka voltam."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nehémiás engedélyt kap a hazatérésre - Artahsasztá király uralkodásának huszadik évében a Niszán hónapban történt: bor volt előttem, fölvettem a bort, és odanyújtottam a királynak. Nem szoktam szomorú lenni előtte,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ezért így szólt hozzám a király: Miért szomorú az arcod? Hiszen nem vagy beteg! Nem lehet ez más, csak a szív szomorúsága! Ekkor én nagyon megijedtem,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "és ezt mondtam a királynak: Örökké éljen a király! Hogyne volna szomorú az arcom, hiszen az a város, ahol őseim sírja van, rommá lett, és kapuit tűz emésztette meg!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Akkor a király ezt kérdezte tőlem: Mit kívánsz tehát? Én pedig imádkoztam a menny Istenéhez,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "majd ezt mondtam a királynak: Ha jónak látja a király, és ha méltónak tartod rá szolgádat, akkor küldj el engem Júdába, abba a városba, ahol őseim sírja van, hogy felépítsem azt!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A király így válaszolt, miközben a királyné mellette ült: Meddig tart az utazásod, és mikor térsz vissza? Mivel a király jónak látta, hogy elbocsásson engem, közöltem vele az időpontot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Majd ezt mondtam a királynak: Ha jónak látja a király, adasson nekem leveleket a Folyamon túli helytartókhoz, hogy engedjenek átutazni, amíg meg nem érkezem Júdába."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Adasson egy levelet Ászáfhoz, a királyi erdők őréhez is, hogy adjon nekem gerendának való fát a templomnál levő erődítésnek meg a város falának a kapuihoz, és ahhoz a házhoz, ahova én megyek. A király megadta ezt nekem Istenemnek hozzám való jóakarata folytán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amikor megérkeztem a Folyamon túli helytartókhoz, átadtam nekik a király leveleit. A király adott mellém a haderőből tiszteket és lovasokat is."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Meghallotta ezt a hóróni Szanballat és Tóbijjá, az ammóni szolga, és nagyon rosszallották, hogy jött egy olyan ember, aki Izráel fiainak a javát keresi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nehémiás megnézi Jeruzsálem romjait - Miután megérkeztem Jeruzsálembe, és ott voltam három napig,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "elindultam éjszaka néhány emberrel. De senkinek sem mondtam meg, milyen cselekedetre indítja szívemet az én Istenem Jeruzsálemért. Még állat sem volt velem azon az állaton kívül, amelyen lovagolni szoktam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kimentem tehát éjjel a Völgy-kapun a Sárkány-forrás felé, majd a Szemét-kapuhoz, és megvizsgáltam Jeruzsálem várfalait, amelyeken rések voltak, és kapuit, amelyeket tűz emésztett meg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azután tovább mentem a Forrás-kapuhoz meg a Király-tóhoz. De mivel nem volt elég hely arra, hogy továbbmenjen az állat, amelyen ültem,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ezért még akkor éjjel gyalog mentem föl a völgyből, és megvizsgáltam a várfalakat. Azután visszatértem, bementem a Völgy-kapun, és hazatértem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Az elöljárók nem tudták, hova mentem és mit tettem. Sem a júdaiaknak, sem a papoknak, sem az előkelőknek, sem az elöljáróknak, sem a többi munkásnak nem mondtam még meg."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ellenben ezt mondtam nekik: Magatok is látjátok, hogy milyen bajban vagyunk: Jeruzsálem rommá lett, és kapui tűzben égtek el. Jöjjetek, építsük fel Jeruzsálem várfalát, hogy ne gyalázhassanak többé bennünket!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elmondtam nekik, hogy Istenem milyen jóakaratú volt hozzám, és hogy milyen szavakat mondott nekem a király. Erre ők így feleltek: Kezdjük el az építést! És bátran hozzáfogtak a jó munkához."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amikor meghallotta ezt a hóróni Szanballat, Tóbijjá, az ammóni szolga és az arab Gesem, gúnyolódtak rajtunk, és így csúfoltak bennünket: Mit akartok csinálni? Talán a király ellen akartok föllázadni?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Én azonban így válaszoltam nekik: Maga a menny Istene ad nekünk sikert, és mi az ő szolgáiként kezdjük el az építést. Nektek azonban semmi részetek és jogotok nincs, emléketek sem marad Jeruzsálemben."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jeruzsálem várfalának az építői - Eljásib főpap és szolgatársai, a papok kezdték építeni a Juh-kaput. Föl is szentelték azt, és fölszerelték az ajtószárnyakat. Azután a Hamméá-toronyig és a Hananél-toronyig terjedő részt is fölszentelték."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mellettük a jerikóiaik építettek. Ezek mellett Zakkúr, Imri fia épített."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Hal-kaput Hasszenáá fiai építették, ők gerendázták be és ők szerelték föl ajtószárnyait, zárait és reteszeit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mellettük Merémót, Úrijjá fia, Hakkóc unokája javítgatott. Mellettük Mesullám, Berekjá fia, Mesézabél unokája javítgatott. Mellettük Cádók, Baaná fia javítgatott."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezek mellett a Tekóa-beliek javítgattak. Az előkelők azonban nem hajtották a nyakukat uruk szolgálatába."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Régi-kaput Jójádá, Pászéah fia és Mesullám, Beszódjá fia javítgatták. Ők gerendázták be, és ők szerelték föl ajtószárnyait, zárait és reteszeit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mellettük a gibeóni Melatjá és a mérónóti Jádón javítgatott, a Folyamon túli helytartóság alá tartozó gibeóni és micpai férfiak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mellette Uzzíél, Harhajá fia javítgatott az ötvösökkel. Mellette Hananjá, a kenőcskészítők egyike javítgatott. Helyreállították Jeruzsálemet egészen a széles várfalig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mellettük Refájá, Húr fia, Jeruzsálem fél kerületének a vezetője javítgatott."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mellettük Jedajá, Harúmaf fia javítgatott, éppen a maga házával szemben. Mellette Hattús, Hasabnejá fia javítgatott."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Egy másik részt, meg a Kemencék tornyát Malkijjá, Hárim fia és Hassúb, Pahat-Móáb fia javítgatta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mellette Sallúm, Hallóhés fia, Jeruzsálem másik fél kerületének a vezetője javítgatott a leányaival együtt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Völgy-kaput Hánún és Zánóahnak a lakói javítgatták. Ők építették fel azt, és ők szerelték föl ajtószárnyait, zárait és reteszeit. A várfalból is javítgattak ezer könyöknyit a Szemét-kapuig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Szemét-kaput Malkijjá, Rékáb fia, Bét-Hakkerem kerületének a vezetője javítgatta. Ő építette föl azt, és ő szerelte föl ajtószárnyait, zárait és reteszeit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Forrás-kaput Sallún, Kol-Hóze fia, Micpá kerületének a vezetője javítgatta. Ő építette föl azt, ő tetőzte be, és ő szerelte föl ajtószárnyait, zárait és reteszeit. A Selah-tónál levő várfalat is kijavította, a király kertjénél a Dávid városából lefelé vezető lépcsőzetig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Utána Nehemjá, Azbúk fia, Bét-Cúr fél kerületének a vezetője javítgatott Dávid sírjaival szemközt, a mesterséges tóig, és a vitézek házáig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Utána a léviták javítgattak: Rehúm, Báni fia, mellette Hasabjá, Keílá fél kerületének a vezetője javítgatott kerülete részéről."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Utána testvérei javítgattak: Bavvaj, Hénádád fia, Keílá másik fél kerületének a vezetője."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mellette egy másik részt Ézer, Jésúa fia, Micpá vezetője javítgatott, a szögleten levő fegyvertár feljáratával szemben."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Utána Bárúk, Zakkaj fia javítgatott buzgón egy másik részt, a szöglettől Eljásib főpap házának a bejáratáig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Utána egy másik részt Merémót, Úrijjá fia, Hakkóc unokája javítgatott, Eljásib házának a bejáratától Eljásib házának a végéig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Utána a Jordán környékéről való papok javítgattak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Utánuk Benjámin és Hassúb javítgatott, a maguk házával szemben. Utánuk Azarjá, Maaszéjá fia, Anánjá unokája javítgatott a saját háza mellett."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Utána egy másik részt Binnúj, Hénádád fia javítgatott, Azarjá házától egészen a szögletig és a sarokig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pálál, Úzaj fia a szöglettel és a magas toronnyal szemben javítgatott, amely a királyi palotából kiugrik a börtön udvara felé. Utána Pedájá, Parós fia"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "és a templomszolgák, akik a Várhegyen laktak, a Vízi-kapuval szemben a kelet felé eső részt javítgatták a kiugró toronyig."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Utána egy másik részt a Tekóa-beliek javítgattak, a kiugró nagy toronnyal szemben levő részt a Várhegy faláig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Lovak kapuján túl a papok javítgattak, mindenki a saját házával szemben."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Utánuk Cádók, Immér fia javítgatott a saját házával szemben. Utána Semajá, Sekanjá fia, a keleti kapu őre javítgatott."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Utána egy másik részt Hananjá, Selemjá fia és Hánun, Cáláf hatodik fia javítgatott. Utána Mesullám, Berekjá fia javítgatott a saját szobájával szemben."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Utána az ötvösök közül való Malkijjá javítgatott, a templomszolgák és a kereskedők házáig, a Mifkád-kapuval szemben a sarok felső szobájáig."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A sarok felső szobája és a Juh-kapu között pedig az ötvösök és a kereskedők javítgattak."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az ellenség nehezíti az építést - Amikor Szanballat és Tóbijjá, továbbá az arabok, ammóniak és asdódiak meghallották, hogy Jeruzsálem várfalainak a javítása előrehaladt, és a réseket kezdik betömni, nagy haragra indultak,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "és mindnyájan egy akarattal összeesküdtek, hogy harcot indítanak Jeruzsálem ellen, és zavart keltenek benne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De mi imádkoztunk Istenünkhöz, és őrséget állítottunk ellenük védelmül éjjel-nappal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A júdaiak azonban ezt mondták: Megrokkant a teherhordók ereje, pedig sok a törmelék, és mi már nem tudjuk építeni a várfalat!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ellenségeink meg ezt mondták: Meg sem tudják, észre sem veszik, egyszer csak rájuk törünk, legyilkoljuk őket, és azzal véget vetünk a munkának."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A szomszédságban lakó júdaiak is mindenhonnan eljöttek hozzánk, és tízszer is mondták nekünk: Térjetek vissza hozzánk!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Azért odaállítottam a népet a hely legalsó részére, a várfal mögé a hézagokba, odaállítottam őket nemzetségenként fegyveresen, dárdákkal és íjakkal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Majd szemlét tartottam, és eléjük állva ezt mondtam az előkelőknek, az elöljáróknak és a nép többi részének: Ne féljetek tőlük! A nagy és félelmes Úrra gondoljatok, és harcoljatok testvéreitekért, fiaitokért, leányaitokért, feleségeitekért és otthonaitokért!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Az építést fölfegyverkezve folytatják - Ellenségeink meghallották, hogy megtudtuk tervüket, és így Isten meghiúsította azt. Mi pedig mindnyájan visszatértünk a várfalhoz, mindenki a maga munkájához."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Attól a naptól fogva legényeimnek csak a fele végezte a munkát, a másik fele dárdával, pajzzsal, íjjal és páncéllal volt fölfegyverkezve. A vezetők pedig ügyeltek Júda egész népére."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A várfal építői, a teherhordók és a rakodók egyik kezükkel a munkát végezték, a másikkal pedig a kopját tartották."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mindegyik építőnek a derekára volt kötve a kardja, úgy építettek. A kürtös pedig mellettem volt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Akkor ezt mondtam az előkelőknek, az elöljáróknak és a nép többi részének: A munka sok, és nagy területen folyik, és mi a várfalon elszéledve, messze vagyunk egymástól."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezért bárhol vagytok, ha a kürt hangját halljátok, gyűljetek ide hozzánk. Istenünk harcol értünk!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Így végeztük a munkát, miközben az emberek fele dárdával volt fölfegyverkezve, hajnalhasadástól a csillagok feljöttéig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ugyanakkor azt is megmondtam a népnek, hogy mindenki bent töltse az éjszakát Jeruzsálemben a legényével együtt, és éjjel őrködjenek, nappal pedig dolgozzanak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sem én, sem rokonaim, sem legényeim, sem az őrszemélyzet, amely engem kísért, nem vetettük le ruhánkat; még a vízhez is mindenki kopjával ment."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "verse doesn't exist in this bible version"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "verse doesn't exist in this bible version"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "verse doesn't exist in this bible version"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "verse doesn't exist in this bible version"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nehémiás harca az uzsorások ellen - Közben erősen zúgolódni kezdett a köznép és az asszonyok júdai honfitársaik ellen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Voltak, akik ezt mondták: Fiainkkal és leányainkkal együtt sokan vagyunk. Gabonát kell kapnunk, hogy ehessünk és éljünk!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Voltak, akik meg ezt mondták: Zálogba kell adnunk mezőinket is, szőlőinket is, házainkat is, hogy gabonát tudjunk venni az éhínségben."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Voltak olyanok is, akik ezt mondták: Mezőnkre és szőlőnkre pénzt kellett kölcsönvennünk, hogy adót fizethessünk a királynak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "És bár a mi testünk éppen olyan, mint honfitársaink teste, és a mi fiaink éppen olyanok, mint az ő fiaik, mégis rabszolgáknak kell eladnunk fiainkat és leányainkat. Vannak is már így eladott leányaink, de mi tehetetlenek vagyunk, mert mezőnk és szőlőnk már a másé."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Amikor panaszkodásukat és ezeket a dolgokat meghallottam, nagy haragra indultam,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "és miután magamban meghánytam-vetettem a dolgot, felelősségre vontam az előkelőket meg az elöljárókat, és ezt mondtam nekik: Ti kiuzsorázzátok honfitársaitokat! Azután nagy gyűlést tartottam ügyükben,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ahol ezt mondtam nekik: Mi tehetségünk szerint visszavásároltuk júdai honfitársainkat, akik eladták magukat a pogány népeknek. Ti pedig eladjátok honfitársaitokat, mert ők kénytelenek nekünk eladni magukat. Azok pedig hallgattak, és nem találtak szavakat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Akkor ezt mondtam: Nem helyes, amit ti műveltek. Hát nem akartok Istenünk félelmében élni, hogy ne gyalázzanak bennünket a pogány népek, a mi ellenségeink?!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiszen én, rokonaim és legényeim is, kölcsönöztünk nekik pénzt és gabonát. Mi elengedjük nekik ezt a tartozást."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ti pedig adjátok vissza nekik még ma mezeiket, szőlőiket, olajfakertjeiket és házaikat, sőt a kölcsönadott pénznek, gabonának, bornak és olajnak a kamatát is!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Azok így feleltek: Visszaadjuk, nem követelünk tőlük semmit! Úgy teszünk, ahogyan te kívánod. Ekkor összehívtam a papokat, hogy eskessék meg őket, hogy így fognak eljárni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Majd kiráztam ruhám ráncait, és ezt mondtam: Így rázzon ki Isten minden embert a házából és vagyonából, és ilyen kirázott és üres legyen mindenki, aki nem teljesíti ezt az ígéretet! Az egész gyülekezet áment mondott rá és dicsérte az Urat. A nép pedig eszerint járt el."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nehémiás példát mutat áldozatkészségével - Attól a naptól fogva, hogy Artahsasztá király Júda országának a helytartójává nevezett ki, uralkodása huszadik évétől a harminckettedik évéig, azaz tizenkét éven át, nem ettük a helytartónak járó kenyeret, sem én, sem rokonaim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A korábbi helytartók viszont, akik előttem voltak, megterhelték a népet, mert kenyérért és borért több mint negyven ezüstsekelt szedtek be tőlük, és legényeik is hatalmaskodtak a népen. De én nem tettem így, mert istenfélő vagyok."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ennek a várfalnak az építésénél magam is dolgoztam, mezőt nem szereztem, és a legényeim mind részt vettek a közös munkában."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Az én asztalomnál étkeztek a júdaiak, a százötven elöljáró meg mindazok, akik a körülöttünk levő pogány népek közül jártak be hozzánk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Az én költségemre készítettek el naponként egy ökröt, hat kövér juhot és szárnyasokat, és tíznaponként mindenféle bor is volt bőségesen. De én nem követeltem a helytartónak járó kenyeret, mert nehéz munkát kellett végeznie a népnek."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tartsd emlékezetben, Istenem, az én javamra mindazt, amit ezért a népért tettem!"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nehémiást fenyegetik ellenfelei - Amikor hírül vitték Szanballatnak, Tóbijjának, az arab Gesemnek és többi ellenségünknek, hogy fölépítettem a várfalat, és nem maradt rajta egyetlen rés sem, csak még ajtószárnyakat nem állítottam a kapukba,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ezt az üzenetet küldte nekem Szanballat és Gesem: Jöjj, találkozzunk Kefírimben, az Ónó-völgyben! Ők ugyanis merényletet terveztek ellenem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ezért követeket küldtem hozzájuk ezzel az üzenettel: Nagy munkát kell végeznem, ezért nem tudok elmenni. Félbemaradna a munka, ha abbahagynám, és hozzátok mennék."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Négyszer is küldtek nekem ilyen üzenetet, de én ugyanúgy feleltem nekik."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Akkor Szanballat ötödször is hasonló üzenetet küldött nekem legényével, nyílt levéllel a kezében,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "amelyben ez volt írva: A pogány népek között az a hír járja, és Gasmu is mondja, hogy te és a júdaiak föl akartok lázadni, ezért építed a várfalat. A szóbeszéd szerint te akarsz a királyuk lenni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sőt prófétákat bíztál meg, hogy hirdessék rólad Jeruzsálemben: Király van Júdában! Még a királynak is hírül vihetik ezt a szóbeszédet. Ezért jöjj, és tanácskozzunk egymással!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Én azonban ezt üzentem neki: Nem történt semmi olyasmi, amit te állítasz, csak magadtól találtad ezt ki."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mindenki meg akart bennünket félemlíteni, mert azt gondolták: Majd elmegy a kedvük a munkától, és nem készül az el. - Azért te erősíts engem!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Azután elmentem Semajának, Delájá fiának, Mehétabél unokájának a házába, aki be volt zárkózva. Ezt mondta: Találkozzunk az Isten házában, a templom belsejében, és zárjuk be a templom ajtóit, mert el fognak jönni, hogy meggyilkoljanak téged, mégpedig éjjel jönnek el, hogy meggyilkoljanak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Én azonban ezt feleltem: A magamfajta embernek illik-e menekülni? Az olyan ember, mint én, nem mehet be a templomba, hogy életben maradjon! Nem megyek!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mert felismertem, hogy nem Isten küldte, hanem azért mondta rólam ezt a próféciát, mert fölbérelte Tóbijjá és Szanballat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Azért bérelték föl, hogy félelmemben így cselekedjem, és vétkezzem, azután rossz híremet költsék és gyalázzanak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ne feledkezz meg, Istenem, Tóbijjának és Szanballatnak a tetteiről, se Nóadjá prófétanőről, se a többi prófétáról, akik meg akartak félemlíteni engem!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A várfal felépül - A várfal Elúl hónap huszonötödikére, ötvenkét nap alatt készült el."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Amikor ezt meghallották ellenségeink, félni kezdtek a körülöttünk élő népek, és nagyot estek saját szemükben, mert fölismerték, hogy Istenünk segítségével lehetett véghezvinni ezt a munkát."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azokban a napokban a júdai előkelők is sokat leveleztek Tóbbijjával, Tóbijjá meg velük."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Júdában ugyanis sokan eskü révén álltak kapcsolatban vele. Ő Sekanjának, Árah fiának volt a veje; a fia, Jehóhánán pedig Mesullámnak, Berekjá fiának a leányát vette el."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jótetteit is emlegették előttem, és az én beszédeimet hírül vitték neki. Tóbijjá pedig leveleket küldött, hogy megfélemlítsen engem."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amikor fölépült a várfal, fölszereltettem az ajtószárnyakat, és szolgálatba állították a kapuőröket, az énekeseket és a lévitákat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jeruzsálem parancsnokává testvéremet, Hanánit és Hananját, a várnagyot neveztem ki, mert ő megbízhatóbb és istenfélőbb volt sok embernél."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Meghagytam nekik, hogy ne nyissák ki addig Jeruzsálem kapuit, amíg melegen nem süt a nap, és amikor még őrt állanak, csukják be az ajtókat, és zárják be. Jeruzsálem lakói közül őrségeket kell fölállítani, egyeseket az őrhelyeken, másokat saját házuk előtt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A város igen nagy kiterjedésű, de gyér népességű volt, és a házak még nem voltak fölépítve."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ekkor Isten azt a gondolatot adta nekem, hogy gyűjtsem össze az előkelőket, az elöljárókat és a népet, hogy származási jegyzéket készítsünk. Megtaláltam az először visszatértek származási jegyzékét, és abban ezt találtam följegyezve:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A hazatértek névsora - A Júda tartományából valók közül ezek tértek haza a száműzetésből. Nebukadneccar, Babilónia királya vitte őket fogságba, de visszatérhettek Jeruzsálembe és Júdába, ki-ki a maga városába."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zerubbábellal jött Jésúa, Nehemjá, Azarjá, Raamjá, Nahamáni, Mordokaj, Bilsán, Miszperet, Bigvaj, Nehúm és Baaná. Az Izráel népéhez tartozó férfiak száma a következő volt:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Parósnak kétezer-százhetvenkét leszármazottja,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sefatjának háromszázhetvenkét leszármazottja,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Árahnak hatszázötvenkét leszármazottja,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pahat-Móábnak Jésúa és Jóáb ágán kétezer-nyolcszáztizennyolc leszármazottja,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Élámnak ezerkétszázötvennégy leszármazottja,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zattúnak nyolcszáznegyvenöt leszármazottja,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zakkajnak hétszázhatvan leszármazottja,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Binnújnak hatszáznegyvennyolc leszármazottja,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bébajnak hatszázhuszonnyolc leszármazottja,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Azgádnak kétezer-háromszázhuszonkét leszármazottja,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Adónikámnak hatszázhatvanhét leszármazottja,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bigvajnak kétezer-hatvanhét leszármazottja,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ádinnak hatszázötvenöt leszármazottja,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Átérnak Hizkijjá ágán kilencvennyolc leszármazottja,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hásumnak háromszázhuszonnyolc leszármazottja,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bécajnak háromszázhuszonnégy leszármazottja,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hárifnak száztizenkét leszármazottja,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gibeónnak kilencvenöt leszármazottja."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Betlehemiek és netófáiak száznyolcvannyolcan voltak,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Anátótból valók százhuszonnyolcan,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bét-Azmávetból valók negyvenketten,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kirjat-Jeárimból valók, kefiráiak és beérótiak hétszáznegyvenhárman,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "rámaiak és gebaiak hatszázhuszonegyen,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mikmászból valók százhuszonketten,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bételből és Ajból valók százhuszonhárman,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "a másik Nebóból valók ötvenketten,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "a másik Élámból valók ezerkétszázötvennégyen,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "hárimiak háromszázhúszan,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "jerikóiak háromszáznegyvenöten,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "lódiak, hádidiak és ónóiak hétszázhuszonegyen,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Szenáából valók háromezer-kilencszázharmincan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A papok, léviták és templomszolgák névsora - A papok ezek voltak: Jedajá leszármazottai Jésúa családjából kilencszázhetvenhárman,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Immér leszármazottai ezerötvenketten,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pashúr leszármazottai ezerkétszáznegyvenheten,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hárim leszármazottai ezertizenheten."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A léviták ezek voltak: Jésúa leszármazottai Kadmiél ágán, és Hódevá leszármazottai hetvennégyen."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Az énekesek ezek voltak: Ászáf leszármazottai száznegyvennyolcan."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A kapuőrök ezek voltak: Sallúmnak, Átérnak, Talmónnak, Akkúbnak, Hatítának és Sóbajnak a leszármazottai százharmincnyolcan."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Templomszolgák voltak Cihá fiai, Haszúfá fiai, Tabbáót fiai,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kérósz fiai, Szíá fiai, Pádón fiai,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Lebáná fiai, Hagábá fiai, Salmaj fiai,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Hánán fiai, Giddél fiai, Gahar fiai,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Reájá fiai, Recín fiai, Nekódá fiai,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Gazzám fiai, Uzzá fiai, Pászéah fiai,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Bészaj fiai, Meúnim fiai, Nefisszim fiai,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Bakbúk fiai, Hakúfá fiai, Harhúr fiai,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Baclít fiai, Mehídá fiai, Harsá fiai,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Barkósz fiai, Sziszerá fiai, Temah fiai,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Necíah fiai, Hatífá fiai."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Salamon szolgáinak a fiai voltak: Szótaj fiai, Szóferet fiai, Peridá fiai,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jaalá fiai, Darkón fiai, Giddél fiai,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Sefatjá fiai, Hattíl fiai, Pókeret-Haccebáim fiai és Ámón fiai."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "A templomszolgáknak és Salamon szolgáinak a fiai összesen háromszázkilencvenketten voltak."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "A származásukat igazolni nem tudók névsora - Ezek azok, akik Tél-Melahból, Tél-Harsából, Kerúbból, Addánból és Immérből jöttek, de nem tudták igazolni családjukat és származásukat, hogy Izráelből valók-e:"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Delájá fiai, Tóbijjá fiai és Nekódá fiai hatszáznegyvenketten."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "A papsághoz tartoztak Hobajjá fiai, Hakkóc fiai és Barzillaj fiai. Ez a gileádi Barzillaj egyik leányát vette feleségül, és róla nevezték el."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Ezek keresték a bejegyzésüket a származási jegyzékben, de nem találták, ezért meg kellett válniuk a papságtól."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "A királyi helytartó pedig megmondta nekik, hogy nem ehetnek az igen szent ételekből, amíg szolgálatba nem lép a főpap, aki dönthet az úrímmal és tummímmal."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Az egész gyülekezet összesen negyvenkétezer-háromszázhatvan fő volt,"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "azonkívül hétezer-háromszázharminchét rabszolga és szolgálóleány, meg kétszáznegyvenöt énekes és énekesnő."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Volt négyszázharmincöt tevéjük és hatezer-hétszázhúsz szamaruk."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Adományok az építkezésre - A családfők egy része adakozott az építkezésre. A királyi helytartó ezer aranydrahmát adott át a kincstárnak, meg ötven hintőedényt és ötszázharminc papi köntöst."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Néhány családfő húszezer aranydrahmát és kétezer-kétszáz ezüstminát adott az építkezés költségeire."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "A nép többi része pedig húszezer aranydrahmát, kétezer ezüstminát és hatvanhét papi köntöst adott."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "A papok, a léviták, a kapuőrök és az énekesek, a köznépből valók és a templomszolgák, tehát egész Izráel letelepedett a városokban. A hetedik hónap beálltával már városaikban laktak Izráel fiai."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A törvénykönyv felolvasása - Akkor az egész nép egy emberként összegyűlt a Vízi-kapu előtt levő téren, és azt mondták az írástudó Ezsdrásnak, hogy hozza elő Mózes törvénykönyvét, amelyet az Úr adott Izráelnek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A hetedik hónap első napján tehát odavitte Ezsdrás pap a törvényt a gyülekezet elé, amely olyan férfiakból és nőkből állt, akik mindnyájan meg tudták érteni a hallottakat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fölolvasta azt a Vízi-kapu előtt levő téren virradattól délig, azok előtt a férfiak és nők előtt, akik meg tudták azt érteni. Az egész nép figyelemmel hallgatta a törvénykönyvet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Az írástudó Ezsdrás erre a célra készült szószéken állt, mellette pedig jobb felől Mattitjá, Sema, Anájá, Úrijjá, Hilkijjá és Maaszéjá, bal felől pedig Pedájá, Mísáél, Malkijjá, Hásum, Hasbaddáná, Zekarjá és Mesullám állt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezsdrás az egész nép szeme láttára nyitotta föl a könyvet, mert az egész népnél magasabban volt. Amikor fölnyitotta, fölállt az egész nép."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "És amikor Ezsdrás áldotta az Urat, a nagy Istent, az egész nép fölemelt kezekkel mondta rá: Ámen! Ámen! Azután meghajoltak, és arccal a földre borultak az Úr előtt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jésúa, Báni, Sérébjá, Jámín, Akkúb, Sabbetaj, Hódijjá, Maaszéjá, Kelítá, Azarjá, Józábád, Hánán, Pelájá és a léviták magyarázták a népnek a törvényt, miközben a nép a helyén állt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Szakaszokra osztva olvasták a könyvet, Isten törvényét, és úgy magyarázták, hogy a nép megértette az olvasottakat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Akkor Nehémiás királyi helytartó és az írástudó Ezsdrás pap meg a léviták, akik magyaráztak a népnek, így szóltak az egész néphez: Az Úrnak, a ti Isteneteknek szent napja ez. Ne gyászoljatok, és ne sírjatok! Ugyanis az egész nép sírt, amikor hallgatta a törvény szavait."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Majd ezt mondták nekik: Menjetek, egyetek jó falatokat, igyatok édes italokat, és juttassatok belőle azoknak is, akiknek nincs, mert a mi Urunknak szent napja ez. Ne bánkódjatok, mert az Úr előtt való öröm erőt ad nektek!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A léviták így csitítgatták az egész népet: Csillapodjatok, mert szent ez a nap, és ne bánkódjatok!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ekkor elment az egész nép, hogy egyenek, igyanak és másoknak is juttassanak belőle, és nagy örömünnepet tartsanak, mert megértették mindazt, amire oktatták őket."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A sátoros ünnep megtartása - Másnap azután összegyűltek az egész nép családfői, a papok és a léviták az írástudó Ezsdrásnál, hogy jól megértsék a törvény szavait."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ekkor megírva találták a törvényben, amelyet az Úr Mózes által adott, hogy a hetedik hónapban levő ünnepen lombsátrakban kell lakniuk Izráel fiainak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kihirdették, és közhírré tették minden városban és Jeruzsálemben is: Menjetek ki a hegyekbe, és hozzatok olajfa-, vadolajfa-, mirtusz- és pálmaágakat, meg más sűrű lombú faágakat, és készítsetek lombsátrakat, ahogyan meg van írva."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kiment azért az egész nép, ágakat hoztak és lombsátrakat készítettek maguknak, mindenki a háza tetején vagy az udvarán, és az Isten háza udvarán, a Vízi-kapu terén és az Efraim-kapu terén."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lombsátrakat készített tehát a fogságból hazatért egész gyülekezet, és lombsátrakban lakott. Bizony nem tettek így Izráel fiai Józsuénak, Nún fiának az ideje óta egészen eddig. Igen nagy volt az öröm."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nap-nap után olvasták az Isten törvénykönyvét, az első naptól az utolsó napig. Hét napig ünnepeltek, a nyolcadik napon pedig előírás szerint záróünnep volt."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A nép bűnvallása - Ennek a hónapnak huszonnegyedik napján összegyűltek Izráel fiai, és böjtöltek, zsákba öltöztek, és port hintettek magukra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Az Izráel utódai közül valók elkülönültek minden idegentől, azután előállva vallást tettek vétkeikről és őseik bűneiről."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A helyükön állva a nap negyedrészén át olvasták Istenüknek, az Úrnak a törvénykönyvét, a negyedrészén át pedig vallást tettek, és leborultak Istenük, az Úr előtt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Azután fölállt a léviták emelvényére Jésúa, Báni és Kadmiél, Sebanjá, Bunni és Sérébjá, Báni és Kenáni, és hangos szóval kiáltottak Istenükhöz, az Úrhoz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Majd ezt mondták a léviták, Jésúa, Kadmiél és Báni, Hasabnejá, Sérébjá és Hódijjá, Sebanjá és Petahjá: Jöjjetek, áldjátok Isteneteket, az Urat örökkön örökké! Áldják dicső nevedet, amely magasztosabb minden áldásnál és dicséretnél!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "URam, te vagy egyedül! Te alkottad az eget, az egek egeit és minden seregüket, a földet és mindent, ami rajta van, a tengereket és mindent, ami bennük van. Te adsz életet mindnyájuknak. Előtted borul le az ég serege."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Te vagy, Uram, az Isten, aki kiválasztottad Abrámot, kihoztad Úr-Kaszdimból, és az Ábrahám nevet adtad neki."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A szívét hozzád hűnek találtad, és szövetséget kötöttél vele, hogy odaadod neki a kánaániak, hettiták, emóriak, perizziek, jebúsziak és girgásiak földjét, odaadod az ő utódainak. Meg is tartottad ígéretedet, mert igaz vagy!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Megláttad őseink nyomorúságát Egyiptomban, és meghallottad kiáltásukat a Vörös-tengernél."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeleket és csodákat tettél a fáraó előtt, összes szolgája előtt és országának egész népe előtt, mert tudtad, hogy gőgösen bántak velük. Olyan nevet szereztél magadnak, amely ma is megvan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A tengert kettéválasztottad előttük, úgyhogy a szárazon vonultak át a tenger közepén. Üldözőiket úgy dobtad az örvénybe, mint követ a hatalmas vizekbe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Felhőoszlopban vezetted őket nappal és tűzoszlopban éjjel, hogy megvilágítsd nekik az utat, amelyen járnak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Majd alászálltál a Sínai-hegyre, és beszéltél velük az égből. Adtál nekik helyes törvényeket, igaz tanításokat, jó rendelkezéseket és parancsolatokat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Megismertetted velük szent nyugalomnapodat, és parancsolatokat, rendelkezéseket és törvényt adtál nekik szolgád, Mózes által."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Az égből adtál nekik kenyeret, amikor éheztek, és a kősziklából fakasztottál vizet, amikor szomjaztak. Azt mondtad nekik, hogy menjenek be, és vegyék birtokba azt a földet, amelyet esküre emelt kézzel ígértél oda nekik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A mi őseink azonban gőgösek voltak, nyakaskodtak, és nem hallgattak parancsolataidra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nem akartak engedelmeskedni, nem emlékeztek csodáidra, amelyeket velük tettél, hanem nyakaskodtak, és makacsságukban arra adták a fejüket, hogy visszatérnek a szolgaságba. De te bűnbocsátó Isten vagy, kegyelmes és irgalmas, hosszú a türelmed és nagy a szereteted, ezért nem hagytad el őket."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pedig még borjúszobrot is készítettek maguknak, és ezt mondták: Ez a te istened, aki kihozott téged Egyiptomból! Ilyen gyalázatos dolgot követtek el."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De te nagy irgalmadban nem hagytad el őket a pusztában. Nem távozott el tőlük a felhőoszlop nappal, hogy vezesse őket az úton, sem a tűzoszlop éjjel, hogy világítson nekik az úton, amelyen jártak."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jóságos lelkedet adtad, hogy értelmessé tegye őket. Nem vontad meg szájuktól mannádat, és adtál nekik vizet, amikor szomjaztak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Negyven éven át gondoskodtál róluk a pusztában, nem nélkülöztek, ruháikat nem nyűtték el, és lábuk nem dagadt meg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Országokat és népeket adtál nekik, és határaikat nekik juttattad. Birtokba vették Szíhón országát, Hesbón királyának az országát és Ógnak, Básán királyának az országát."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fiaikat pedig megsokasítottad, annyian lettek, mint az ég csillagai; és bevitted őket arra a földre, amelyről azt ígérted őseiknek, hogy bemennek oda, és birtokba veszik."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fiaik be is vonultak, és birtokba vették azt a földet. Megaláztad előttük az ország lakóit, a kánaániakat, és kezükbe adtad őket királyaikkal és az ország népével együtt, hogy tetszésük szerint bánjanak velük."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elfoglalták a megerősített városokat és a kövér földet. Birtokba vették a házakat, tele minden jóval; a kőbe vágott kutakat, a szőlőket, az olajfás kerteket és a sok gyümölcsfát. Ettek, jóllaktak és meghíztak. Dúskáltak bőséges ajándékaidban."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ők azonban engedetlenné váltak, és föllázadtak ellened, törvényednek hátat fordítottak, prófétáidat meggyilkolták, mert intették és hozzád akarták téríteni őket; ilyen gyalázatos dolgot követtek el."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ezért ellenségeik kezébe adtad őket, hogy szorongassák őket. De szorult helyzetükben hozzád kiáltottak, és te meghallgattad őket az égből. Nagy irgalmaddal szabadítókat adtál nekik, akik kiszabadították őket ellenségeik kezéből."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De mihelyt nyugalmuk lett, ismét gonoszságot követtek el veled szemben, ezért újból átengedted őket ellenségeiknek, hogy uralkodjanak rajtuk. Majd újból kiáltottak hozzád, és te meghallgattad őket az égből, és irgalmaddal sokszor megmentetted őket."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Intetted, és törvényedhez akartad téríteni őket, de ők gőgösek voltak, és nem hallgattak parancsolataidra, hanem vétkeztek törvényeid ellen; pedig ha az ember teljesíti azokat, él általuk. Pártütően hátat fordítottak, nyakaskodtak, és nem engedelmeskedtek."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Te mégis sok esztendőn át türelmes voltál irántuk, és lelkeddel, prófétáid által intetted őket, de ők nem figyeltek. Ezért más országok népeinek a kezébe adtad őket."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nagy irgalmaddal mégsem semmisítetted meg, és nem hagytad el őket, mert kegyelmes és irgalmas Isten vagy."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Most azért, Istenünk, te nagy, erős és félelmes Isten, aki hűségesen megtartod a szövetséget: ne tartsd csekélységnek azt a sok nyomorúságot, amely utolért bennünket, királyainkat, vezetőinket, papjainkat, prófétáinkat, őseinket és egész népedet az asszír királyok idejétől a mai napig!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Te igaz vagy mindazok ellenére, ami bennünket ért, mert te híven bántál velünk, mi pedig hitszegők voltunk."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hiszen királyaink, vezetőink, papjaink és őseink nem teljesítették törvényedet és nem figyeltek parancsolataidra és intelmeidre, amelyekkel intetted őket."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "És bár országukban sok jótéteményt adtál nekik, tágas és kövér földdel ajándékoztad meg őket, mégsem szolgáltak téged, és nem tértek meg gonosz cselekedeteikből."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "És most mi szolgák vagyunk! Éppen azon a földön, amelyet őseinknek adtál, hogy egyék annak gyümölcsét és javait, azon vagyunk szolgák."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Termése azokat a királyokat gazdagítja, akiket fölénk helyeztél vétkeink miatt, és ők tetszésük szerint uralkodnak rajtunk és állatainkon. Mi pedig nagy nyomorúságban vagyunk."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A nép kötelezi magát a törvény megtartására - Mindezek alapján írásbeli megállapodást készítettünk, amelyet pecséttel láttak el vezetőink, lévitáink és papjaink."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Az iratot pecséttel látták el: Nehémiás, Hakaljá fia, a királyi helytartó, és Cidkijjá."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Azután Szerájá, Azarjá és Jirmejá,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pashúr, Amarjá és Malkijjá,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hattús, Sebanjá és Mallúk,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hárim, Merémót és Óbadjá,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dániel, Ginnetón és Bárúk,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mesullám, Abijjá és Mijjámim,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maazjá, Bilgaj és Semajá. Ezek voltak a papok."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A léviták ezek voltak: Jésúa, Azanjá fia, a Hénádád fiai közül való Binnúj és Kadmiél,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "és testvéreik: Sebanjá, Hódijjá és Kelítá, Pelájá és Hánán,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Míká, Rehób és Hasabjá,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zakkúr, Sérébjá és Sebanjá,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hódijjá, Báni és Benínú."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A nép főemberei pedig ezek voltak: Parós, Pahat-Móáb, Élám, Zattú és Báni,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bunni, Azgád és Bébaj,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Adónijjá, Bigvaj és Ádin,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Átér, Hizkijjá és Azzúr,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hódijjá, Hásum és Bécaj,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Háríf, Anátót és Nébaj,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Magpiás, Mesullám és Hézír,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mesézabél, Cádók és Jaddúa,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pelatjá, Hánán és Anájá,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hóséa, Hananjá és Hassúb,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hallóhés, Pilhá és Sóbék,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rehúm, Hasabná és Maaszéjá,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ahijjá, Hánán és Ánán,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mallúk, Hárím és Baaná."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A nép többi része, a papok, a léviták, a kapuőrök, az énekesek, a templomszolgák és mindazok, akik a tartományok népeitől elkülönültek, az Isten törvényéhez csatlakoztak, feleségeikkel, fiaikkal és leányaikkal együtt, mindenki, aki csak érett eszű volt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Csatlakozva tehát előkelő honfitársainkhoz, átok alatt esküt tettünk, hogy Isten törvénye szerint élünk, amelyet Isten adott szolgája, Mózes által, és hogy megtartjuk és teljesítjük Urunknak, az Úrnak minden parancsolatát, végzését és rendelkezését."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nem adjuk leányainkat feleségül az ország egyéb lakóinak, sem az ő leányaikat nem vesszük feleségül fiainknak."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ha az ország lakossága árut vagy bármilyen gabonát hoz be eladásra a nyugalom napján, nem vásárolunk tőlük a nyugalom napján, vagy más ünnepnapokon. A hetedik évben bevetetlenül hagyjuk a földet, és elengedünk minden tartozást."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kötelezőnek fogadtuk el, hogy évenként egyharmad sekelt adunk Istenünk házának a szolgálatára:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "a sorba rakott kenyerekre, az állandó ételáldozatra és az állandó égőáldozatra a nyugalom napjain, újholdkor, a megszabott ünnepeken, továbbá a szent adományokra és a vétekáldozatokra, hogy engesztelést szerezzenek Izráelnek, és minden munkára Istenünk házánál."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mi, papok, léviták és a nép, sorsot vetettünk, hogy az áldozathoz szükséges fát családonként behordjuk Istenünk házába évről évre a megszabott időben, hogy égjen a tűz Istenünknek, az Úrnak az oltárán, ahogyan az elő van írva a törvényben."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bevisszük földünknek első termését és mindenféle gyümölcsfának az első termését évről évre az Úr házába."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Elsőszülött fiainkkal és állatainkkal is úgy járunk el, ahogyan elő van írva a törvényben. Marháink és juhaink elsőszülötteit bevisszük Istenünk házába a papoknak, akik szolgálatot végeznek Istenünk házában."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kenyértésztánknak, mindenféle gyümölcsfánknak, a mustnak és olajnak a legjavát felajánljuk, és bevisszük Istenünk házának a kamráiba a papoknak, földünkről a tizedet pedig a lévitáknak. És a lévitáknak kell beszedniük a tizedet minden földművelő városban."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Egy ároni pap legyen a lévitákkal, amikor a léviták beszedik a tizedet. A léviták pedig vigyék be a tizednek a tizedét Istenünk házába, a kincstár kamráiba."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jeruzsálem benépesítése - A nép vezetői Jeruzsálemben telepedtek le. A nép többi részére pedig sorsot vetettek azért, hogy minden tíz ember közül egy Jeruzsálembe költözzék, és a szent városban lakjék, a többi kilenc pedig maradjon a maga városában."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mindazokat, akik önként vállalkoztak arra, hogy Jeruzsálemben telepedjenek le, áldotta a nép."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A júdai tartomány főemberei Jeruzsálemben telepedtek le. De Júda városaiban lakott a maga birtokán, a maga városában Izráel többi része, a papok, a léviták, a templomszolgák és Salamon szolgáinak a leszármazottai."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeruzsálemben telepedtek le Júda leszármazottai és Benjámin leszármazottai közül a következők: Júda leszármazottai közül Atájá, Uzzijjá fia, aki Zekarjá fia, aki Amarjá fia, aki Sefatjá fia, aki Mahalalél fia volt, Pérec leszármazottai közül."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Továbbá Maaszéjá, aki Bárúk fia, aki Kol-Hóze fia, aki Hazájá fia, aki Adájá fia, aki Jójárib fia, aki Zekarjá fia, aki pedig Hassilóni fia volt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pérec leszármazottai közül összesen négyszázhatvannyolc tekintélyes ember telepedett le Jeruzsálemben."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Benjámin leszármazottai közül Szallu, Messulám fia, aki Jóéd fia, aki Pedájá fia, aki Kólájá fia, aki Maaszéjá fia, aki Ítiél fia, aki pedig Jesajá fia volt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Azután Gabbaj és Szallaj, összesen kilencszázhuszonnyolcan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezeknek Jóél, Zikri fia volt a felügyelőjük, Júda, Hasszenúá fia pedig a város helyettes felügyelője volt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A papok közül Jedajá, Jójárib fia, Jákin,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Szerájá, Hilkijjá fia, aki Mesullám fia, aki Cádók fia, aki Merájót fia, aki Ahitúbnak, az Isten háza felügyelőjének a fia volt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Szolgatársaik, a templomi munkák végzői nyolcszázhuszonketten voltak. Továbbá Adájá, Jeróhám fia, aki Pelaljá fia, aki Amci fia, aki Zekarjá fia, aki Pashúr fia, aki pedig Malkijjá fia volt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rokonsága, a családfők, kétszáznegyvenketten voltak. Továbbá Amasszaj, Azarél fia, aki Ahzaj fia, aki Mesillémót fia, aki Immér fia volt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rokonsága, tekintélyes emberek, százhuszonnyolcan voltak, és a felügyelőjük Zabdiél, Haggedólim fia volt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A léviták közül Semajá, Hassúb fia, aki Azrikám fia, aki Hasabjá fia, aki Bunni fia volt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A léviták főemberei közül Sabbetaj és Józábád az Isten házán kívül adódó munkát irányította."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mattanjá, Míká fia, aki Zabdi fia, aki Ászáf fia volt, ő volt az éneklés vezetője, aki az imádságnál a magasztaló éneket szokta elkezdeni. Bakbukjá volt testvérei körében a második. Azután Abdá, Sammúa fia, aki Gálál fia, aki pedig Jedútún fia volt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Összesen kétszáznyolcvannégy lévita lakott a szent városban."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kapuőrök voltak Akkúb, Talmón és rokonságuk. Százhetvenketten őrködtek a kapuknál."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Izráel többi része, a papok és a léviták Júda többi városaiban laktak, mindenki a maga birtokán."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A templomszolgák a Várhegyen laktak. Cíhá és Gispá voltak a templomszolgák felügyelői."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A jeruzsálemi léviták felügyelője Uzzi, Báni fia volt, aki Hasabjá fia, aki Mattanjá fia, aki Míká fia volt Ászáf fiai közül, akik az Isten háza szolgálatában énekelni szoktak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mert királyi parancs és szigorú rendelkezés szabályozta az énekesek napról napra végzendő teendőit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Petahjá, Mesézabél fia, aki Júda fiának, Zerahnak a fiai közül való volt, a király megbízottja volt a nép mindenféle ügyének az intézésére."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A vidéki városokban a Júda fiai közül valók Kirjat-Arbában és falvaiban laktak, továbbá Dibónban és falvaiban, Jekabceélben és falvaiban,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jésúában, Móládában és Bét-Peletben,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hacar-Súálban, Beérsebában és falvaiban,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ciklágban, Mekónában és falvaiban,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Én-Rimmónban, Corában és Jarmútban,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zánóahban, Adullámban és falvaikban, Lákisban és mezőin, Azékában és falvaiban. Beérsebától a Hinnóm-völgyig voltak a telepeik."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Benjámin fiai pedig Gebában, Mikmászban, Ajjában, Bételben és falvaiban laktak,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "meg Anátótban, Nóbban és Ananjában,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hácórban, Rámában és Gittaimban,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hádídban, Cebóimban és Neballatban,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Lódban és Ónóban, a Mesteremberek völgyében."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A léviták egyes csoportjai Júdában, mások Benjáminban települtek le."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A fogságból hazatért papok és léviták - Ezek azok a papok és léviták, akik hazatértek Zerubbábellal, Sealtiél fiával és Jésúával: Szerájá, Jirmejá és Ezrá,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Amarjá, Mallúk és Hattús,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sekanjá, Rehúm és Merémót,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iddó, Ginnetón és Abijjá,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mijjámin, Maadjá és Bilgá,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Semajá, Jójárib és Jedajá,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Szallú, Ámók, Hilkijjá és Jedajá. Ezek voltak Jésúa idejében a papoknak és hozzátartozóiknak a főemberei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A léviták pedig ezek voltak: Jésúa, Binnúj és Kadmiél, Sérébjá, Jehúdá és Mattanjá. Ő volt a magasztaló éneklés vezetője hozzátartozóival együtt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Velük szemben álltak szolgálatuknak megfelelően hozzátartozóik: Bakbukjá és Unni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jésúa nemzette Jójákimot, Jójákim nemzette Eljásibot, Eljásib pedig Jójádát."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jójádá nemzette Jónátánt, Jónátán pedig nemzette Jaddúát."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A papok és a léviták családfői - Jójákim idejében a papok között családfők voltak: Szerájá családjában Merájá, Jirmejáéban Hananjá,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ezráéban Mesullám, Amarjáéban Jehóhánán,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Melikúéban Jónátán, Sebanjáéban Jószéf,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Háriméban Adná, Merájótéban Helkaj,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Iddóéban Zekarjá, Ginnetónéban Mesullám,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abijjáéban Zikri, Minjáminéban, Móadjáéban Piltaj,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bilgáéban Sammúa, Semajáéban Jehónátán,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jójáribéban Mattenaj, Jedajáéban Uzzi,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Szallajéban Kallaj, Ámókéban Éber,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hilkijjáéban Hasabjá, Jedajáéban pedig Netanél."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A léviták között Eljásib, Jójádá, Jóhánán és Jaddúa idejében jegyezték föl a családfőket a papok között a perzsa Dárius uralkodásáig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lévi leszármazottai között a családfőket egy krónikás könyvben jegyezték föl, egészen Jóhánánnak, Eljásib fiának az idejéig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A léviták főemberei voltak: Hasabjá, Sérébjá és Jésúa, Kadmiél fia; hozzátartozóik pedig velük szemben állva énekelték a dicsérő és magasztaló énekeket, ahogyan Dávid, az Isten embere elrendelte, csoportokba osztva őket."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mattanjá, Bakbukjá és Óbadjá, Mesullám, Talmón és Akkúb őrök voltak, akik a kapuknál levő raktárakra vigyáztak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ezek Jójákimnak, Jésúa fiának, Jócádák unokájának az idejében és Nehémiás helytartónak meg az írástudó Ezsdrás papnak az idejében éltek."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jeruzsálem falainak a felavatása - Jeruzsálem falának a felavatásakor mindenütt fölkeresték a lévitákat, és elvitték őket Jeruzsálembe, hogy tartsák meg a felavatást, és örvendezzenek hálaadással, énekléssel, cintányérokkal, lantokkal és citerákkal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Össze is gyűltek az énekesek Jeruzsálem egész környékéről, a netófáiak falvaiból,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bét-Gilgálból, Geba és Azmávet vidékéről, mert az énekesek Jeruzsálem körül építettek maguknak falvakat."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "És miután a papok meg a léviták megtisztították magukat, megtisztították a népet, a kapukat és a falat is."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Azután felküldtem Júda vezető embereit a fal tetejére, és felállítottam két nagy hálaadó énekkart és menetet. Az egyik jobb felé indult a várfalon a Szemét-kapu felé."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Utána Hósajá ment és Júda vezető embereinek a fele,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "továbbá Azarjá, Ezrá és Mesullám,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Júda és Benjámin, Semajá és Jirmejá."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A papsághoz tartozók közül pedig harsonákkal vonult Zekarjá, aki Jónátán fia, aki Semajá fia, aki Mattanjá fia, aki Míkájá fia, aki Zakkúr fia, aki Ászáf fia volt,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "azután a hozzátartozói: Semajá, Azarél, Milalaj, Gilalaj, Máaj, Netanél, Júda és Hanáni, Dávidnak, az Isten emberének a hangszereivel. Élükön haladt Ezsdrás írástudó."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A Forrás-kapunál egyenesen fölvonultak Dávid városának a lépcsőin, a fal följáróján Dávid palotája mellett keletre, a Vízi-kapuig."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A másik hálaadó énekkar pedig bal felé haladt, én mentem utánuk, azután a nép fele a falon, a Kemencék tornya mellett a széles falig."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Azután az Efraim-kapu, az Ó-kapu, a Hal-kapu, a Hananél-torony és a Méá-torony mellett egészen a Juh-kapuig mentek, és megálltak a Börtön-kapunál."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Majd fölállt a két hálaadó énekkar az Isten házában, és velem együtt az elöljárók fele"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "meg a papok: Eljákim, Maaszéjá és Minjámin, Míkájá, Eljóénaj, Zekarjá és Hananjá a harsonákkal,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "továbbá Maaszéjá, Semajá és Eleázár, Uzzi, Jehóhánán és Malkijjá, Élám és Ezer. Azután énekelni kezdtek az énekesek, Jizrahjá volt a karnagyuk."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Azon a napon nagy véresáldozatokat mutattak be, és örültek, mert az Isten nagy örömöt szerzett nekik. Még az asszonyok és gyermekek is örültek. Messzire elhallatszott, hogy mennyire örülnek Jeruzsálemben."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Azon a napon felügyelőket állítottak a kincsek, a felajánlások, az első termés és a tizedek raktárai élére, amelyekbe összegyűjtötték a papoknak és a lévitáknak járó törvényes részt a városok mezőiről, mert örültek a júdaiak, hogy szolgálatba álltak a papok és a léviták."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ezek vigyáztak az istentisztelet rendjére és a tisztaság rendjére, ugyanígy az énekesek és a kapuőrök is, Dávidnak és fiának, Salamonnak a parancsa szerint."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mert igen régóta, Dávid és Ászáf idejétől fogva voltak az énekeseknek vezetői, és voltak Istent dicsérő és hálaadó énekek."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Zerubbábel idejében és Nehémiás idejében egész Izráel megadta az énekeseknek és a kapuőröknek napról napra járó részt. A szent adományokat átadták a lévitáknak, a léviták pedig átadták a szent adományokat Áron fiainak."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az idegenek kizárása a gyülekezetből - Az egyik napon olvastak Mózes könyvéből a nép előtt, és azt találták benne megírva, hogy az ammóniak és a móábiak sohasem tartozhatnak az Isten gyülekezetéhez,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mert nem mentek Izráel fiai elé kenyérrel és vízzel, hanem fölbérelték ellenük Bálámot, hogy átkozza meg őket; de Istenünk áldásra fordította az átkot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amikor meghallották ezt a törvényt, kizártak Izráelből minden keverék népet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ezt megelőzően Eljásib pap, Istenünk háza kamráinak a gondnoka, rokonságba került Tóbijjával,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "és berendezett neki egy nagy kamrát, bár ott azelőtt az adományokat, a tömjént és az edényeket, meg a lévitáknak, az énekeseknek és a kapuőröknek rendelt gabona, must és olaj tizedét, és a papoknak felajánlott ajándékokat szokták tartani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Amikor mindez történt, nem voltam Jeruzsálemben, mert Artahsasztának, Babilónia királyának a harminckettedik évében a királyhoz mentem. Bizonyos idő múlva szabadságot kértem a királytól."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mihelyt megérkeztem Jeruzsálembe, észrevettem, milyen helytelen dolgot tett Eljásib Tóbijjá érdekében, amikor egy kamrát rendezett be neki az Isten háza udvarában."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ezt én igen rossznak tartottam, ezért kidobattam a kamrából minden holmit, ami a Tóbijjá házából való volt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Azután megparancsoltam, hogy tisztítsák meg a kamrát, és visszahordattam oda az Isten házához tartozó edényeket, adományokat és tömjént."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nehémiás intézkedései - Megtudtam azt is, hogy a lévitáknak járó részt nem adták meg, és ezért a szolgálatra kötelezett léviták és énekesek elszökdöstek a maguk mezejére."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ezért megszidtam az elöljárókat, és ezt mondtam: Miért ilyen elhagyatott az Isten háza?! Azután összegyűjtöttem és helyükre állítottam őket."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Az egész Júda pedig beszolgáltatta a raktárakba a gabonának, a mustnak és az olajnak a tizedét."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A raktárak felügyelőjévé kineveztem Selemjá papot, Cádók írástudót és a léviták közül Pedáját, melléjük pedig Hánánt, Zakkúr fiát, Mattanjá unokáját, mivel őket megbízhatóknak tartották. Nekik kellett kiosztaniuk szolgatársaik járandóságát."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ezért emlékezz meg rólam, Istenem, és ne töröld ki könyvedből hűséges tetteimet, amelyeket Istenem házáért és az ottani teendőkért vittem véghez!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ebben az időben azt láttam Júdában, hogy a nyugalom napján szőlőt taposnak, gabonát hordanak, a szamarakra terhet raknak, és bort, szőlőt, fügét és mindenféle terhet hordanak Jeruzsálembe a nyugalom napján. Ezért figyelmeztettem őket, hogy ezen a napon ne áruljanak eleséget."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tírusziak is voltak ott, akik halat és mindenféle árut hoztak, és a nyugalom napján árusították a júdaiaknak Jeruzsálemben."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ezért megszidtam a júdai nemeseket, és ezt mondtam nekik: Miért követtek el ilyen gonoszságot, hogy megszentségtelenítitek a nyugalom napját?!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hiszen ugyanezt követték el őseitek, ezért hozta ránk és városunkra Istenünk ezt a sok bajt! Ti pedig még növelitek Isten haragját Izráel ellen azzal, hogy megszentségtelenítitek a nyugalom napját!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Amikor a nyugalom napja előestéjén árnyék borult Jeruzsálem kapuira, megparancsoltam, hogy zárják be az ajtószárnyakat. Azt is megparancsoltam, hogy ne nyissák ki azokat, amíg el nem múlt a nyugalom napja. Néhány legényemet a kapukhoz állítottam, hogy ne jusson be semmiféle teher a nyugalom napján."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ezért a kereskedők és a különféle áruk árusai egyszer-kétszer Jeruzsálemen kívül háltak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ekkor figyelmeztettem őket, és ezt mondtam nekik: Miért háltok a várfal előtt? Ha még egyszer ilyet tesztek, megbüntetlek benneteket! Attól fogva nem jöttek a nyugalom napján."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Azután megparancsoltam a lévitáknak, hogy tisztítsák meg magukat, jöjjenek el, és őrizzék a kapukat, hogy az emberek megszenteljék a nyugalom napját. Ezért is emlékezz meg rólam, Istenem, és légy kegyelmes hozzám nagy szereteted szerint!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A júdaiakat az idegen asszonyok elbocsátására kötelezik - Ugyanabban az időben láttam olyan júdaiakat, akik asdódi, ammóni és móábi nőket vettek feleségül,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "és gyermekeik fele asdódi nyelven beszélt. Júdai nyelven már nem is tudtak, hanem valamelyik másik nép nyelvén beszéltek."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ezért szidtam és átkoztam őket, sőt egyeseket megvertem és megtépáztam. Majd megeskettem őket az Istenre, hogy nem adják leányaikat azoknak a fiaihoz, és nem veszik el azoknak a leányait sem fiaiknak, sem maguknak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hiszen ugyanígy vétkezett Salamon, Izráel királya is! Pedig nem sok népnek volt olyan királya, mint ő: Isten szerette őt, és egész Izráel királyává tette, de még őt is vétekbe vitték az idegen nők."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mégis azt kell rólatok hallanunk, hogy ilyen nagy gonoszságot követtek el?! Hűtlenek lettetek Istenünkhöz, mert idegen nőket vettetek feleségül!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eljásib főpap fiának, Jójádának az egyik fia a hóróni Szanballat veje volt, ezért elkergettem őt magam mellől."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Emlékezz rá, Istenem, hogy mennyire beszennyezték a papi tisztséget és a lévita papsággal kötött szövetséget!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Így tisztítottam meg őket minden idegen dologtól. Megállapítottam a papok és a léviták feladatait, mindenkinek a maga munkáját,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "és azt, hogy meghatározott időben hozzák be a fát meg az első termést. Tartsd emlékezetben, Istenem, mindezt az én javamra!"
                }
            }
        }
    }
}