{
    "version": "nt-hu",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Címzés, üdvözlés - Pál, Krisztus Jézus szolgája, elhívott apostol, akit az Isten kiválasztott arra, hogy hirdesse evangéliumát,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "amelyet prófétái által a szent iratokban előre megígért."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Az ő Fiáról szól ez az evangélium, aki test szerint Dávid utódaitól származott,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a Szentlélek szerint pedig a halottak közül való feltámadásával Isten hatalmas Fiának bizonyult. Ez a Jézus Krisztus a mi Urunk,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "aki által kegyelmet és apostolságot kaptunk arra, hogy az ő nevéért hitre és engedelmességre hívjunk fel minden népet:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "akik közé tartoztok ti is, mint Jézus Krisztus elhívottai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mindazoknak Rómában, akik az Isten szerettei, akiket ő elhívott és megszentelt: Kegyelem néktek és békesség Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pál hálaadása és útiterve - Először is hálát adok az én Istenemnek Jézus Krisztus által mindnyájatokért, hogy hiteteknek az egész világon híre van."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mert tanúm az Isten, akinek teljes lelkemmel szolgálok az ő Fia evangéliumával, hogy szüntelenül megemlékezem rólatok,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "és szüntelenül kérem imádságaimban, hogy Isten akaratából egyszer már el tudjak menni hozzátok."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mert szeretnélek látni benneteket, hogy megerősítésetekre valamilyen lelki ajándékot adjak nektek,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "vagyis, hogy együtt bátorodjunk meg közöttetek egymás hite által, a tietek és az enyém által."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Szeretném, testvéreim, ha tudnátok: sokszor feltettem magamban, hogy elmegyek hozzátok, de mindeddig megakadályoztattam abban, hogy közöttetek is legyen munkámnak valami gyümölcse, ahogy a többi nép között is volt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Görögöknek és barbároknak, bölcseknek és tudatlanoknak egyaránt adósa vagyok."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Azért szívem szerint kész vagyok az evangéliumot hirdetni nektek is, akik Rómában vagytok."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A levél tárgya - Mert nem szégyellem az evangéliumot, hiszen Isten ereje az, minden hívőnek üdvösségére, elsőként zsidónak, de görögnek is,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "mert Isten a maga igazságát nyilatkoztatja ki benne hitből hitbe, ahogyan meg van írva: &#34;Az igaz ember pedig hitből fog élni.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isten haragja minden emberen - Isten ugyanis haragját nyilatkoztatja ki a mennyből az emberek minden hitetlensége és gonoszsága ellen, azok ellen, akik gonoszságukkal feltartóztatják az igazságot."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mert ami megismerhető az Istenből, az nyilvánvaló előttük, mivel Isten nyilvánvalóvá tette számukra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ami ugyanis nem látható belőle: az ő örök hatalma és istensége, az a világ teremtésétől fogva alkotásainak értelmes vizsgálata révén meglátható. Ennélfogva nincs mentségük,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "hiszen megismerték Istent, mégsem dicsőítették vagy áldották Istenként, hanem hiábavalóságokra jutottak gondolkodásukban, és értetlen szívük elsötétedett."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Akik azt állították magukról, hogy bölcsek, azok bolonddá lettek,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "és a halhatatlan Isten dicsőségét felcserélték emberek és madarak, négylábúak és csúszómászók képével."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ezért kiszolgáltatta őket az Isten szívük vágyai által a tisztátalanságnak, hogy meggyalázzák egymás testét."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Akik az Isten igazságát hazugsággal cserélték fel, azok a teremtményt imádták és szolgálták a Teremtő helyett, aki áldott mindörökké. Ámen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ezért Isten gyalázatos szenvedélyeknek szolgáltatta ki őket. Mint ahogy asszonyaik felcserélték a természetes érintkezést a természetellenessel,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ugyanúgy a férfiak is elhagyták a női nemmel való természetes érintkezést, és egymás iránt gerjedtek fel kívánságukban; férfiak férfiakkal fajtalankodtak, de el is veszik tévelygésük méltó jutalmát önmagukban."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "És mivel nem méltatták Istent arra, hogy megtartsák ismeretükben, Isten kiszolgáltatta őket az erkölcsi ítéletre képtelen gondolkodásnak, hogy azt tegyék, ami nem illik."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ezért tele vannak mindenféle hamissággal, gonoszsággal, kapzsisággal, viszálykodással, álnoksággal, rosszindulattal; besúgók,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "rágalmazók, istengyűlölők, gőgösek, dicsekvők, találékonyak a rosszban, szüleiknek engedetlenek,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "kíméletlenek, szószegők, szeretetlenek és irgalmatlanok."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ők ugyan megismerték Istennek azt az elhatározását, hogy akik ilyeneket cselekszenek, méltók a halálra, mégis nem csak maguk cselekszik ezeket, hanem azokkal is egyetértenek, akik ilyeneket művelnek."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isten nem személyválogató - Ezért nincs mentséged, te ítélkező ember, mert amikor más felett ítélkezel, magadat ítéled el, hiszen magad is ugyanazt cselekszed, miközben ítélkezel!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Azt pedig tudjuk, hogy az Isten ítélete igazságosan sújtja azokat, akik ilyeneket cselekszenek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Azt gondolod, te ember, aki ítélkezel azok felett, akik ilyeneket tesznek, holott magad is ugyanazokat cselekszed, hogy akkor te megmenekülsz az Isten ítéletétől?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vagy megveted jóságának, elnézésének és türelmének gazdagságát, és nem veszed tudomásul, hogy téged az Isten jósága megtérésre ösztönöz?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Te azonban kemény szívvel és megtérés nélkül gyűjtesz magadnak haragot a harag napjára, amikor az Isten nyilvánvalóvá teszi, hogy igazságosan ítél."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mert mindenkinek cselekedetei szerint fog megfizetni:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "azoknak, akik állhatatosan jót cselekedve törekszenek dicsőségre, megbecsülésre, és halhatatlanságra, örök életet ad;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "azoknak pedig, akik viszálykodók, akik ellenállnak az igazságnak, és a hamisságot követik, haraggal és bosszúállással fizet majd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gyötrelem és szorongás lesz a része minden ember lelkének, aki a rosszat cselekszi, zsidónak elsősorban, de görögnek is;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "viszont dicsőség, tisztelet és békesség jut majd osztályrészül mindenkinek, aki a jót cselekszi, zsidónak elsősorban, de görögnek is!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A törvény nélkül élők bűnössége - Mert Isten nem személyválogató."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Akik ugyanis törvény ismerete nélkül vétkeztek, a törvény nélkül vesznek el, és akik a törvény ismeretében vétkeztek, azok a törvény alapján kapják meg majd az ítéletet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hiszen nem a törvény hallgatói igazak Isten előtt, hanem a törvény megtartói fognak megigazíttatni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mert amikor a pogányok, akik nem ismerik a törvényt, természetes eszük szerint cselekszik azt, amit a törvény követel, akkor ezek a törvény nélküliek önmaguknak szabnak törvényt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ezzel azt bizonyítják, hogy a törvény cselekedete be van írva a szívükbe. Erről lelkiismeretük és egymást vádló vagy éppen védő gondolataik együtt tanúskodnak majd,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "azon a napon, amelyen megítéli Isten az emberek rejtett gondolatait az én evangéliumom szerint Krisztus Jézus által."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A törvény alatt élők bűnössége - Ha pedig te zsidónak nevezed magadat, aki a törvényre hagyatkozol, és az Istennel dicsekszel,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "és ismered az ő akaratát, és meg tudod ítélni, mi a helyes, mert megtanultad a törvényből;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "és meg vagy győződve arról is, hogy te a vakok vezetője vagy, meg a sötétben járók világossága,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "az oktalanok nevelője, és a kiskorúak tanítója, mivel tied a törvényben az ismeret és az igazság teljessége:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ha tehát mást tanítasz, magadat nem tanítod? Aki hirdeted, hogy ne lopj, lopsz?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aki azt mondod, hogy ne paráználkodj, paráználkodsz? Aki utálod a bálványokat, templomrabló vagy?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Aki a törvénnyel dicsekszel, a törvény megszegésével gyalázod az Istent?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bizony &#34;miattatok káromolják az Isten nevét a pogányok között&#34;, úgy amint meg van írva."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A körülmetélkedés valóban használ, ha megtartod a törvényt; de ha törvényszegő vagy, akkor körülmetéltséged körülmetéletlenséggé lett."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ha pedig a körülmetéletlen megtartja a törvény rendelkezéseit, nem tekinti-e Isten a körülmetéletlenségét körülmetéltségnek?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Még a származása szerint körülmetéletlen is, aki betölti a törvényt, el fog ítélni téged azért, mert az Írás és a körülmetélés ellenére törvényszegő vagy."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mert nem az részesül dicséretben, aki külsőleg zsidó, aki testén külsőleg van körülmetélve,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "hanem az részesül dicséretben - mégpedig nem emberektől, hanem Istentől -, aki belsejében zsidó, aki nem betű szerint, hanem szívében a Lélek által van körülmetélve."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Izráel előnye és ítélete - Mi akkor a zsidó előnye, vagy mi a körülmetélés haszna?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Minden szempontból sok. Elsősorban az, hogy Isten rájuk bízta igéit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mi következik azonban ebből? Ha egyesek hűtlenné váltak, vajon az ő hűtlenségük megszünteti-e Isten hűségét?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Szó sincs róla! Sőt azt kell mondanunk: igaz az Isten, az emberek pedig valamennyien hazugok, amint meg van írva: &#34;Igaznak kell bizonyulnod beszédeidben, és győznöd kell, amikor perelnek veled.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ha pedig éppen a mi hamisságunk teszi nyilvánvalóvá Isten igazságát, akkor mit mondjunk? Emberi módon szólok: igazságtalan az Isten, hogy kiönti ránk haragját?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Szó sincs róla! Hiszen akkor hogyan ítélhetné meg Isten a világot?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mert ha Isten igazsága az én hazugságom által lett naggyá az ő dicsőségére, akkor miért esem én még mindig ítélet alá, mint bűnös?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vagy talán igaz az, amivel rágalmaznak minket, és amit állítanak némelyek? Hogy tudniillik így beszélünk: tegyük a rosszat, hogy a jó következzék belőle! Az ilyeneket méltán sújtja az ítélet!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isten előtt nincsen igaz ember - Mi tehát az igazság? Különbek vagyunk? Egyáltalában nem! Hiszen előbb már kimondtuk azt az ítéletet, hogy zsidók is, görögök is mind bűnben vannak,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "amint meg van írva: &#34;Nincsen igaz ember egy sem,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "nincsen, aki értse, nincsen, aki keresse Istent."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mind elhajlottak, valamennyien megromlottak, és nincsen, aki jót tegyen, nincs egyetlen egy sem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nyitott sír a torkuk, nyelvükkel ámítanak, kígyóméreg az ajkukon;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "szájuk átokkal és keserűséggel van tele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lábuk gyors a vérontásra,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "romlás és nyomorúság jár a nyomukban,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "és a békesség útját nem ismerik:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isten félelmével nem törődnek.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tudjuk pedig, hogy amit a törvény mond, azt a törvény alatt élőknek mondja, hogy elnémuljon minden száj, és az egész világot Isten ítélje meg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mert a törvény cselekedeteiből nem fog megigazulni egyetlen halandó sem őelőtte. Hiszen a törvényből csak a bűn felismerése adódik."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Isten igazsága minden emberé kegyelemből, hit által - Most pedig a törvény nélkül jelent meg Isten igazsága, amelyről bizonyságot is tesznek a törvény és a próféták."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isten pedig ezt az igazságát most nyilvánvalóvá tette a Krisztusban való hit által minden hívőnek. Mert nincs különbség:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "mindenki vétkezett, és híjával van az Isten dicsőségének."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ezért Isten ingyen igazítja meg őket kegyelméből, miután megváltotta őket a Krisztus Jézus által."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mert az Isten őt rendelte engesztelő áldozatul azoknak, akik az ő vérében hisznek, hogy igazságát megmutassa. Isten ugyanis az előbb elkövetett bűnöket elnézte"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "türelme idején, hogy e mostani időben mutassa meg igazságát: mert ahogyan ő igaz, igazzá teszi azt is, aki Jézusban hisz."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hogyan lehetséges akkor a dicsekvés? Lehetetlenné vált. Milyen törvény által? A cselekedeteké által? Nem, hanem a hit &#34;törvénye&#34; által."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hiszen azt tartjuk, hogy hit által igazul meg az ember, a törvény cselekvésétől függetlenül."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vagy Isten kizárólag a zsidóké? Nem a pogányoké is? Bizony, a pogányoké is;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "mert egy az Isten, aki megigazítja a körülmetéltet hitből, a körülmetéletlent pedig hit által."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Érvénytelenné tesszük tehát a törvényt a hit által? Szó sincs róla! Sőt inkább érvényt szerzünk a törvénynek."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ábrahám hit által igazult meg - Mit mondjunk tehát, mit ért el Ábrahám, a mi test szerinti ősatyánk a saját erejéből?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ha ugyanis Ábrahám cselekedetekből igazult meg, akkor van mivel dicsekednie, de nem Isten előtt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De mit mond az Írás? &#34;Hitt Ábrahám az Istennek, és Isten ezt számította be neki igazságul.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aki fáradozik, annak a bért nem kegyelemből számítják, hanem azért, mert tartoznak vele."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aki pedig nem fáradozik, hanem hisz abban, aki megigazítja az istentelent, annak a hite számít igazságnak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahogyan Dávid is azt az embert mondja boldognak, akinek az Isten cselekedetek nélkül tulajdonít igazságot:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#34;Boldogok, akiknek megbocsáttattak törvényszegéseik, és akiknek elfedeztettek bűneik."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Boldog az az ember, akinek az Úr nem tulajdonít bűnt.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ábrahám minden hívő atyja - Most tehát ez a boldognak mondás csak a körülmetélteknek szól-e, vagy a körülmetéletleneknek is? Valóban azt olvassuk, hogy &#34;Ábrahám hitt az Úrnak, aki ezért igaznak fogadta el őt.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De milyen állapotában fogadta el őt igaznak: körülmetélten vagy körülmetéletlenül? Nem körülmetélten, hanem körülmetéletlenül."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sőt a körülmetélkedés jelét is körülmetéletlenül tanúsított hite igazságának pecsétjéül kapta, hogy atyja legyen minden körülmetéletlen hívőnek, hogy azok is igaznak fogadtassanak el;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "és hogy atyja legyen azoknak a körülmetélteknek is, akik nemcsak körül vannak metélve, hanem nyomába is lépnek atyánk, Ábrahám körülmetéletlenül tanúsított hitének."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ábrahám az ígéretben bízó hit példája - Mert Ábrahám vagy az utóda nem a törvény, hanem a hitből való igazsága alapján részesült abban az ígéretben, hogy örökölni fogja a világot."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hiszen ha a törvény emberei az örökösök, akkor üressé lett a hit, és valóra válthatatlan az ígéret;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "mivel a törvény csak büntetést eredményezhet. Ahol azonban nincs törvény, ott nincs törvényszegés."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Azért adatott tehát az ígéret a hit alapján, hogy kegyelemből legyen, és így bizonyos legyen az ígéret Ábrahám minden utóda számára: nem csak a törvény alatt élőknek, hanem az Ábrahám hitét követőknek is. Ő mindnyájunk atyja"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isten színe előtt, ahogyan meg van írva: &#34;Sok nép atyjává tettelek.&#34; Mert hitte, hogy Isten megeleveníti a holtakat, és létre hívja a nem létezőket."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Reménység ellenére is reménykedve hitte, hogy sok nép atyjává lesz, ahogyan megmondatott: &#34;Ennyi lesz a te magod!&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mert hitében nem gyengült meg, amikor arra gondolt, hogy százesztendős lévén, elhalt már saját teste, és Sára méhe is elhalt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isten ígéretét sem vonta kétségbe hitetlenül, sőt megerősödött a hitben dicsőséget adva Istennek,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "és teljesen bizonyos volt afelől, hogy amit Isten ígér, azt meg is tudja tenni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ezért Isten ezt &#34;be is számította neki igazságul&#34;."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De az, hogy &#34;beszámította neki igazságul&#34;, nem egyedül érte van megírva,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "hanem értünk is, akiknek majd beszámítja, ha hiszünk abban, aki feltámasztotta a halottak közül Jézust, a mi Urunkat;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "aki halálra adatott bűneinkért, és feltámasztatott megigazulásunkért."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A megigazulás megbékélés Istennel - Mivel tehát megigazultunk hit által, békességünk van Istennel a mi Urunk Jézus Krisztus által."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Őáltala kaptuk hitben a szabad utat ahhoz a kegyelemhez, amelyben vagyunk, és dicsekszünk azzal a reménységgel is, hogy részesülünk az Isten dicsőségében."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De nem csak ezzel dicsekszünk, hanem a megpróbáltatásokkal is, mivel tudjuk, hogy a megpróbáltatás munkálja ki az állhatatosságot,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "az állhatatosság a kipróbáltságot, a kipróbáltság a reménységet;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a reménység pedig nem szégyenít meg, mert szívünkbe áradt az Isten szeretete a nekünk adatott Szentlélek által."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mert amikor még erőtlenek voltunk, a rendelt időben halt meg Krisztus értünk, istentelenekért."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hiszen még az igazért is aligha halna meg valaki, bár a jóért talán még vállalja valaki a halált."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isten azonban abban mutatta meg rajtunk a szeretetét, hogy Krisztus már akkor meghalt értünk, amikor bűnösök voltunk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ha tehát már most megigazított minket az ő vére által, még inkább meg fog menteni minket a haragtól."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mert ha akkor, mikor ellenségei voltunk, megbékéltetett minket az Isten önmagával Fia halála által, akkor miután megbékéltettünk, még inkább üdvözíteni fog élete által."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sőt ezenkívül még dicsekszünk is az Istennel a mi Urunk Jézus Krisztus által, aki által részesültünk a megbékélés ajándékában."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ádám és Krisztus - Ahogyan tehát egy ember által jött a bűn a világba, és a bűn által a halál, úgy minden emberre átterjedt a halál azáltal, hogy mindenki vétkezett."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mert a törvényig is volt bűn a világban, bár a bűn nem róható fel, ha nincs törvény."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mégis úrrá lett a halál Ádámtól Mózesig azokon is, akik nem Ádám vétkéhez hasonlóan estek bűnbe. Ő pedig előképe az eljövendőnek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De nem igaz az, hogy amilyen a vétek, olyan a kegyelmi ajándék is. Mert ha annak az egynek a vétke miatt sokan haltak meg, az Isten kegyelme és ajándéka még bőségesebben kiáradt az egy ember, a Jézus Krisztus kegyelme által sokakra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "És az sem igaz, hogy a kegyelmi ajándék ugyanolyan, mint az első ember bűnbeesése. Az ítélet ugyan egyetlen eset folytán vitt a kárhozatba, a kegyelmi ajándék viszont sokak elbukásából vitt megigazulásra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ha pedig az egynek elbukása miatt lett úrrá a halál egyetlen ember által, akkor azok, akik bőségesen kapják a kegyelem és az igazság ajándékát, még inkább uralkodni fognak az életben az egy Jézus Krisztus által."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mármost, ahogyan egynek a vétke lett minden ember számára kárhozattá, úgy lett egynek az igazsága minden ember számára az élet megigazulásává."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mert ahogyan az egy ember engedetlensége által sokan lettek bűnösökké, úgy az egynek engedelmessége által is sokan lettek igazakká."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A törvény pedig közbejött, hogy megnövekedjék a vétek. De ahol megnövekedett a bűn, ott még bőségesebben kiáradt a kegyelem;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "hogy amiképpen úrrá lett a bűn a halál által, úgy uralkodjék a kegyelem is az igazsággal az örök életre Jézus Krisztus, a mi Urunk által."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Keresztség és új élet - Mit mondjunk tehát? Maradjunk a bűnben, hogy megnövekedjék a kegyelem?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Szó sincs róla! Akik meghaltunk a bűnnek, hogyan élhetnénk még benne?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vagy nem tudjátok, hogy mi, akik a Krisztus Jézusba kereszteltettünk, az ő halálába kereszteltettünk?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A keresztség által ugyanis eltemettettünk vele a halálba, hogy amiképpen Krisztus feltámadt a halálból az Atya dicsősége által, úgy mi is új életben járjunk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ha ugyanis eggyé lettünk vele halálának hasonlóságában, még inkább eggyé leszünk vele a feltámadásának hasonlóságában is."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hiszen tudjuk, hogy a mi óemberünk megfeszíttetett vele, hogy megsemmisüljön a bűn hatalmában álló test, hogy többé ne szolgáljunk a bűnnek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mert aki meghalt, az megszabadult a bűntől."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ha pedig meghaltunk Krisztussal, hisszük, hogy vele együtt élni is fogunk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hiszen tudjuk, hogy Krisztus, aki feltámadt a halottak közül, többé nem hal meg, a halál többé nem uralkodik rajta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mert aki meghalt, az meghalt a bűnnek egyszer s mindenkorra, aki pedig él, az az Istennek él."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ezért tehát ti is azt tartsátok magatokról, hogy meghaltatok a bűnnek, de éltek az Istennek a Krisztus Jézusban."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A kegyelem állapotában ne a bűnnek, hanem az igazságnak szolgáljunk - Ne uralkodjék tehát a bűn a ti halandó testetekben, hogy engedelmeskedjetek kívánságainak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tagjaitokat se adjátok oda a bűn szolgálatára, hogy a gonoszság fegyvereivé legyenek. Hanem adjátok oda magatokat az Istennek, mint akik a halálból életre keltetek. Tagjaitokat is adjátok át az igazság fegyvereiként az Istennek."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hiszen a bűn nem fog uralkodni rajtatok, mert nem a törvény, hanem a kegyelem uralma alatt éltek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mit tegyünk tehát? Vétkezzünk, mert nem a törvény, hanem a kegyelem uralma alatt élünk? Szó sincs róla!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nem tudjátok, hogy ha valakinek átadjátok magatokat szolgai engedelmességre, akkor engedelmességre kötelezett szolgái vagytok annak, mégpedig vagy a bűn szolgái a halálra, vagy az engedelmesség szolgái az igazságra?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De hála az Istennek, hogy csak voltatok a bűn szolgái, de szívetek szerint engedelmeskedtetek annak a tanításnak, amelynek követésére adattatok!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Miután tehát megszabadultatok a bűntől, az igazság szolgáivá lettetek."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Emberi módon beszélek, mivel erőtlenek vagytok. Ahogyan tehát átadtátok tagjaitokat a tisztátalanságnak és a törvénytelenségnek a törvénytelenség szolgálatára, úgy most adjátok át tagjaitokat az igazság szolgálatára, hogy szentek legyetek."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mert amikor szolgái voltatok a bűnnek, szabadok voltatok az igazságtól."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De milyen gyümölcsöt termett ez akkor nektek? Bizony, most szégyenkeztek miatta, mert ennek vége a halál!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Most azonban, miután a bűntől megszabadultatok, és az Isten szolgái lettetek, már ez meghozta nektek gyümölcsét, a szent életet, amelynek vége az örök élet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mert a bűn zsoldja a halál, az Isten kegyelmi ajándéka pedig az örök élet Krisztus Jézusban, a mi Urunkban."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Többé nem vagyunk a törvény uralma alatt - Vagy nem veszitek tudomásul, testvéreim, pedig a törvényt ismerőkhöz szólok, hogy a törvény addig uralkodik az emberen, amíg él?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Például a férjes asszony is, amíg él a férje, hozzá van kötve a törvény szerint; de ha meghal a férfi, akkor fel van mentve a törvény hatálya alól, amely a férjéhez kötötte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amíg tehát él a férje, házasságtörőnek számít, ha más férfié lesz, de ha meghalt a férje, megszabadul a törvényes kötöttségtől, és már nem házasságtörő, ha más férfié lesz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ugyanígy ti is, testvéreim, meghaltatok a törvény számára a Krisztus teste által, s ezért másé vagytok: azé, aki feltámadt a halottak közül, hogy gyümölcsöt teremjünk Istennek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mert amíg test szerint éltünk, a bűnök törvény által szított szenvedélyei hatottak tagjainkban, amelyek a halálnak termettek gyümölcsöt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Most azonban, miután meghaltunk annak a számára, ami fogva tartott minket, megszabadultunk a törvénytől, úgyhogy az új életben a Lélek szerint szolgálunk, nem pedig az Írás betűje szerint, mint a régiben."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A törvény jó, de a bűn által halált okoz - Mit mondjunk tehát? A törvény bűn? Szó sincs róla! Viszont a bűnt nem ismerném, ha nem ismertem volna meg a törvény által, és a kívánságot sem ismerném, ha a törvény nem mondaná: &#34;Ne kívánd!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De a bűn a parancsolattól ösztönzést kapott, és felszított bennem mindenféle kívánságot. Mert a törvény nélkül halott a bűn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Én pedig a törvény nélkül éltem valamikor. Amikor azonban jött a parancsolat, életre kelt a bűn,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "én pedig meghaltam, és kitűnt, hogy éppen az életre adott parancsolat lett halálommá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mert a bűn, miután ösztönzést kapott a parancsolattól, megcsalt engem, és megölt általa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A törvény tehát szent, a parancsolat is szent, igaz és jó."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Akkor a jó lett halálommá? Szó sincs róla! Ellenben a bűn, hogy meglássék bűn mivolta, a jó által hoz rám halált, így a bűn fokozott mértékben lesz bűnné a parancsolat által."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A belső ember harca a benne lakó bűnnel - Tudjuk ugyanis, hogy a törvény lelki, én pedig testi vagyok: ki vagyok szolgáltatva a bűnnek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hiszen amit teszek, azt nem is értem, mert nem azt cselekszem, amit akarok, hanem azt teszem, amit gyűlölök."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ha pedig azt cselekszem, amit nem akarok, akkor elismerem a törvényről, hogy jó."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Akkor pedig már nem is én teszem azt, hanem a bennem lakó bűn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mert tudom, hogy énbennem, vagyis a testemben nem lakik jó, minthogy arra, hogy akarjam a jót, van lehetőségem, de arra, hogy megtegyem, nincs."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hiszen nem azt teszem, amit akarok: a jót, hanem azt cselekszem, amit nem akarok: a rosszat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ha pedig azt teszem, amit nem akarok, akkor már nem én teszem, hanem a bennem lakó bűn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Azt a törvényt találom tehát magamban, hogy - miközben a jót akarom tenni - csak a rosszat tudom cselekedni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mert gyönyörködöm az Isten törvényében a belső ember szerint,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "de tagjaimban egy másik törvényt látok, amely harcol az értelmem törvénye ellen, és foglyul ejt a bűn tagjaimban lévő törvényével."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Én nyomorult ember! Ki szabadít meg ebből a halálra ítélt testből?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hála az Istennek, a mi Urunk Jézus Krisztus! Én magam tehát értelmemmel az Isten törvényének szolgálok ugyan, testemmel azonban a bűn törvényének."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Akik Krisztusban vannak, Lélek szerint járnak - Nincs tehát most már semmiféle kárhoztató ítélet azok ellen, akik a Krisztus Jézusban vannak,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mivel az élet Lelkének törvénye megszabadított téged Krisztus Jézusban a bűn és a halál törvényétől."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amire ugyanis képtelen volt a törvény, mert erőtlen volt a test miatt, azt tette meg Isten, amikor a bűn miatt tulajdon Fiát küldte el a bűnös testhez hasonló formában, és kárhozatra ítélte a bűnt a testben,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "hogy a törvény követelése teljesüljön bennünk, akik nem test szerint járunk, hanem Lélek szerint."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mert akik test szerint élnek, a test dolgaival törődnek, akik pedig Lélek szerint, a Lélek dolgaival."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A test törekvése halál, a Lélek törekvése pedig élet és békesség,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "minthogy a test törekvése ellenségeskedés Istennel, mert az Isten törvényének nem veti alá magát, és nem is tudja magát alávetni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akik pedig test szerint élnek, nem lehetnek kedvesek Isten előtt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ti azonban nem test szerint éltek, hanem Lélek szerint, ha Isten Lelke lakik bennetek. De akiben nincs a Krisztus Lelke, az nem az övé."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ha pedig Krisztus bennetek van, bár a test a bűn miatt halott, a Lélek életet ad az igazság által."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ha pedig annak Lelke lakik bennetek, aki feltámasztotta Jézust a halottak közül, akkor az, aki feltámasztotta a Krisztus Jézust a halottak közül, életre kelti halandó testeteket is a bennetek lakó Lelke által."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ezért, testvéreim, adósok vagyunk, de nem a testnek, hogy test szerint éljünk."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mert ha test szerint éltek, meg kell halnotok, de ha a Lélek által megölitek a test cselekedeteit, élni fogtok."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akiket pedig Isten Lelke vezérel, azok Isten fiai."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mert nem a szolgaság lelkét kaptátok, hogy ismét féljetek, hanem a fiúság Lelkét kaptátok, aki által kiáltjuk: &#34;Abbá, Atya!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maga a Lélek tesz bizonyságot a mi lelkünkkel együtt arról, hogy valóban Isten gyermekei vagyunk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ha pedig gyermekek, akkor örökösök is: örökösei Istennek és örököstársai Krisztusnak, ha vele együtt szenvedünk, hogy vele együtt meg is dicsőüljünk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Isten fiainak reménysége - Mert azt tartom, hogy a jelen szenvedései nem hasonlíthatók ahhoz a dicsőséghez, amely láthatóvá lesz rajtunk."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mert a teremtett világ sóvárogva várja az Isten fiainak megjelenését."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A teremtett világ ugyanis a hiábavalóságnak vettetett alá, nem önszántából, hanem az által, aki alávetette, mégpedig azzal a reménységgel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "hogy a teremtett világ maga is meg fog szabadulni a romlandóság szolgaságából Isten gyermekeinek dicsőséges szabadságára."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hiszen tudjuk, hogy az egész teremtett világ együtt sóhajtozik és együtt vajúdik mind ez ideig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De nem csak ez a világ, hanem még azok is, akik a Lélek első zsengéjét kapták, mi magunk is sóhajtozunk magunkban, várva a fiúságra, testünk megváltására."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mert üdvösségünk reménységre szól. Viszont az a reménység, amelyet már látunk, nem is reménység; hiszen amit lát valaki, azt miért kellene remélnie?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ha pedig azt reméljük, amit nem látunk, akkor állhatatossággal várjuk."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ugyanígy segít a Lélek is a mi erőtlenségünkön. Mert amiért imádkoznunk kell, nem tudjuk úgy kérni, ahogyan kell, de maga a Lélek esedezik értünk kimondhatatlan fohászkodásokkal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aki pedig a szíveket vizsgálja, tudja, mi a Lélek gondolata, mert Isten szerint jár közben a megszenteltekért."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Azt pedig tudjuk, hogy akik Istent szeretik, azoknak minden javukra szolgál, azoknak, akiket elhatározása szerint elhívott."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mert akiket eleve kiválasztott, azokról eleve el is rendelte, hogy hasonlókká legyenek Fia képéhez, hogy ő legyen az elsőszülött sok testvér között."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Akikről pedig ezt eleve elrendelte, azokat el is hívta, és akiket elhívott, azokat meg is igazította, akiket pedig megigazított, azokat meg is dicsőítette."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A választottakat semmi sem szakíthatja el Isten szeretetétől - Mit mondjunk tehát erre? Ha Isten velünk, ki lehet ellenünk?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aki tulajdon Fiát nem kímélte, hanem mindnyájunkért odaadta, hogyne ajándékozna nekünk vele együtt mindent?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ki vádolná Isten választottait? Isten, aki megigazít."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ki ítélne kárhozatra? A meghalt, sőt feltámadt Jézus Krisztus, aki az Isten jobbján van, és esedezik is értünk?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ki választana el minket a Krisztus szeretetétől? Nyomorúság, vagy szorongattatás, vagy üldözés, vagy éhezés, vagy mezítelenség, vagy veszedelem, vagy fegyver?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hiszen meg van írva: &#34;Teérted gyilkolnak minket nap mint nap, annyira becsülnek, mint vágójuhokat.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De mindezekkel szemben diadalmaskodunk az által, aki szeret minket."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mert meg vagyok győződve, hogy sem halál, sem élet, sem angyalok, sem fejedelmek, sem jelenvalók, sem eljövendők, sem hatalmak,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "sem magasság, sem mélység, sem semmiféle más teremtmény nem választhat el minket az Isten szeretetétől, amely megjelent Jézus Krisztusban, a mi Urunkban."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pál fájdalma népe miatt - Igazat mondok Krisztusban, nem hazudok, lelkiismeretem tanúskodik mellettem a Szentlélek által,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "hogy nagy az én szomorúságom, és szüntelen fájdalom gyötri a szívemet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mert azt kívánom, hogy inkább én magam legyek átok alatt, Krisztustól elszakítva, testvéreim, az én test szerinti rokonaim helyett;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "akik izráeliták, akiké a fiúság és a dicsőség, a szövetségek és a törvényadás, az istentisztelet és az ígéretek,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "akiké az ősatyák, és akik közül származik a Krisztus test szerint, aki Isten mindenekfelett: áldott legyen mindörökké. Ámen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Az ígéret gyermekei az igazi izráeliták - De ezt nem úgy értem, mintha Isten igéje erejét vesztette volna. Mert nem tartoznak mind Izráelhez, akik Izráeltől származnak,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "és nem mindnyájan Ábrahám gyermekei, akik az ő utódai, hanem amint meg van írva: &#34;Aki Izsáktól származik, azt fogják utódodnak nevezni.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vagyis nem a testi származás szerinti utódok az Isten gyermekei, hanem az ígéret gyermekei számítanak az ő utódainak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mert az ígéret szava ez: &#34;Abban az időben visszajövök, és fia lesz Sárának.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De nem csak ezt az esetet lehet említeni, hanem Rebekáét is, aki egytől fogant, a mi atyánktól, Izsáktól."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Még ugyanis meg sem születtek gyermekei, és nem tettek semmi jót vagy rosszat, de hogy az Istennek kiválasztáson alapuló elhatározása érvényesüljön,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ne a cselekedetek alapján, hanem az elhívó akarata szerint, megmondatott Rebekának, hogy &#34;a nagyobbik szolgálni fog a kisebbiknek&#34;,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "úgy ahogyan meg van írva: &#34;Jákóbot szerettem, Ézsaut pedig gyűlöltem.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Isten szabad kegyelme - Mit mondjunk tehát? Igazságtalan az Isten? Szó sincs róla!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hiszen így szól Mózeshez: &#34;Könyörülök, akin könyörülök, és irgalmazok, akinek irgalmazok.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ezért tehát nem azé, aki akarja, és nem is azé, aki fut, hanem a könyörülő Istené."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mert így szól az Írás a fáraóhoz: &#34;Éppen arra rendeltelek, hogy megmutassam rajtad hatalmamat, és hogy hirdessék nevemet az egész földön.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ezért tehát akin akar, megkönyörül, akit pedig akar, megkeményít."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Azt mondod erre nekem: &#34;Akkor miért hibáztat mégis? Hiszen ki állhat ellene akaratának?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ugyan ki vagy te, ember, hogy perbe szállsz az Istennel? Mondhatja-e alkotójának az alkotás: &#34;Miért formáltál engem ilyenre?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nincs-e hatalma a fazekasnak az agyagon, hogy ugyanabból az agyagból az egyik edényt díszessé, a másikat pedig közönségessé formálja?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Az Isten pedig nem haragját akarta-e megmutatni és hatalmát megláttatni, és nem ezért hordozta-e türelemmel a harag eszközeit, amelyek pusztulásra készültek?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vajon nem azért is, hogy megláttassa dicsőségének gazdagságát az irgalom eszközein, amelyeket dicsőségre készített,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "amilyenekké minket is elhívott, nemcsak a zsidók, hanem a pogányok közül is?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hóseás szerint is ezt mondja: &#34;Azt a népet, amely nem az én népem, hívom az én népemnek, és azt, amelyet nem szeretek, szeretett népemnek,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "és úgy lesz, hogy azon a helyen, ahol megmondtam nekik: Nem az én népem vagytok ti, ott fogják őket az élő Isten fiainak nevezni.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ézsaiás pedig ezt hirdeti Izráelről: &#34;Ha Izráel fiainak száma annyi volna, mint a tenger fövenye, akkor is csak a maradék üdvözül,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "mert az Úr teljes mértékben és gyorsan váltja valóra szavát a földön.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "És előre megmondta Ézsaiás: &#34;Ha a Seregek Ura nem hagyott volna magot nekünk, olyanná lettünk volna, mint Sodoma, és hasonlóvá lettünk volna Gomorához.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Krisztus a megütközés köve Izráel számára - Mit mondjunk tehát? Azt, hogy a pogányok, akik nem törekedtek az igazságra, megragadták az igazságot, mégpedig azt az igazságot, amely hitből van;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Izráel viszont, amely kereste az igazság törvényét, nem jutott el a törvény szerinti igazságra."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Miért? Azért, mert nem hit, hanem cselekedetek útján akarták ezt elérni, beleütköztek a megütközés kövébe,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "amint meg van írva: &#34;Íme, a megütközés kövét, a megbotlás szikláját teszem Sionba, és aki hisz őbenne, az nem szégyenül meg.&#34;"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A törvényből és a hitből való igazság - Testvéreim, én szívemből kívánom, és könyörgök értük Istenhez, hogy üdvözüljenek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mert tanúskodom mellettük, hogy Isten iránti buzgóság van bennük, de nem a helyes ismeret szerint."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Az Isten igazságát ugyanis nem ismerték el, hanem a magukét igyekeztek érvényesíteni, és nem vetették alá magukat az Isten igazságának."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mert a törvény végcélja Krisztus, minden hívő megigazulására."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mózes ugyanis azt írja, hogy aki &#34;cselekszi a törvényből való igazságot, az az ember fog élni általa&#34;."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A hitből való igazság pedig így szól: &#34;Ne mondd szívedben: Ki megy fel a mennybe?&#34; Azért tudniillik, hogy Krisztust lehozza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vagy: &#34;Ki megy le az alvilágba?&#34; Azért tudniillik, hogy Krisztust a halálból felhozza."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hanem mit mond? &#34;Közel van hozzád az ige, a te szádban és a te szívedben&#34;, mégpedig a hit igéje, amelyet mi hirdetünk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ha tehát száddal Úrnak vallod Jézust, és szíveddel hiszed, hogy Isten feltámasztotta őt a halálból, akkor üdvözülsz."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mert szívvel hiszünk, hogy megigazuljunk, és szájjal teszünk vallást, hogy üdvözüljünk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Az Írás is így szól: &#34;Aki hisz őbenne, nem szégyenül meg.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nincs különbség zsidó és görög között, mert mindenkinek ugyanaz az Ura, és ő bőkezű mindenkihez, aki segítségül hívja;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "amint meg van írva: &#34;Aki segítségül hívja az Úr nevét, üdvözül.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A hit hallásból van - De hogyan hívják segítségül azt, akiben nem hisznek? Hogyan is higgyenek abban, akit nem hallottak? Hogyan hallják meg igehirdető nélkül?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "És hogyan hirdessék, ha nem küldettek el? Így van megírva: &#34;Milyen kedves azoknak a jövetele, akik az evangéliumot hirdetik!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Csakhogy nem mindenki engedelmeskedett az evangéliumnak, ahogyan Ézsaiás mondja: &#34;Uram, ki hitt a mi beszédünknek?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A hit tehát hallásból van, a hallás pedig a Krisztus beszéde által."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kérdem: talán nem hallották? Sőt nagyon is! &#34;Az egész földre elhatott az ő hangjuk, és a földkerekség széléig az ő beszédük.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De tovább kérdem: Izráel talán nem értette meg? Először is ezt mondja Mózes: &#34;Titeket egy olyan néppel teszlek féltékennyé, amely nem az én népem, értetlen néppel haragítlak meg titeket.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ézsaiás pedig nyíltan beszél, és így szól: &#34;Megtaláltak azok, akik engem nem kerestek, megjelentem azoknak, akik nem tudakozódtak utánam.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Izráelről viszont így szól: &#34;Egész nap kitártam karjaimat az engedetlen és ellenszegülő nép felé.&#34;"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isten nem vetette el Izráelt - Azt kérdem tehát: elvetette Isten az ő népét? Szó sincs róla! Hiszen én is izráelita vagyok, Ábrahám utódai közül, Benjámin törzséből."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Az Isten nem vetette el az ő népét, amelyet eleve kiválasztott. Vagy nem tudjátok, mit mond az Írás Illésről, amikor az Isten előtt vádat emel Izráel ellen:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#34;Uram, prófétáidat megölték, oltáraidat lerombolták, én maradtam meg egyedül, de nekem is az életemre törnek.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Viszont mit mond neki az isteni kijelentés? &#34;Meghagytam magamnak hétezer férfit, akik nem hajtottak térdet a Baalnak.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Így tehát most is van maradék a kegyelmi kiválasztás szerint;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ha pedig kegyelemből van, akkor már nem cselekedetekért, mivel a kegyelem akkor már nem volna kegyelem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mi tehát a helyzet? Amire Izráel törekedett, azt nem érte el. A kiválasztottak azonban elérték, a többiek pedig megkeményíttettek,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ahogyan meg van írva: &#34;Adott nekik az Isten bódult lelket, olyan szemet, amellyel nem láthatnak, és olyan fület, amellyel nem hallhatnak mindmáig.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dávid is ezt mondja: &#34;Asztaluk legyen számukra csapdává és hálóvá, megbotlássá és megtorlássá."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Homályosodjék el szemük, hogy ne lássanak, és hátukat görnyeszd meg egészen.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Izráel elesése üdvösség a pogányoknak - Kérdem tehát: azért botlottak meg, hogy elessenek? Szó sincs róla! Viszont az ő elesésük által jutott el az üdvösség a pogányokhoz, hogy Isten féltékennyé tegye őket."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ha pedig az ő elesésük a világ gazdagságává lett, veszteségük pedig a pogányok gazdagságává, akkor menynyivel inkább az lesz, ha teljes számban megtérnek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nektek, pogányoknak pedig azt mondom: ha tehát én pogányok apostola vagyok, dicsőítem szolgálatomat,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "mert ezzel talán féltékennyé tehetem véreimet, és így megmentek közülük némelyeket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hiszen ha elvettetésük a világ megbékélését szolgálta, mi mást jelentene befogadtatásuk, mint életet a halálból?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ha pedig a kenyér első zsengéje szent, a tészta is az, és ha a gyökér szent, az ágak is azok."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A szelíd és a vad olajfa - Ha azonban az ágak közül egyesek kitörettek, te pedig vad olajfa létedre beoltattál közéjük, és az olajfa gyökerének éltető nedvéből részesültél,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ne dicsekedj az ágakkal szemben. Ha mégis dicsekszel: nem te hordozod a gyökeret, hanem a gyökér téged."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Azt mondod erre: &#34;Azért törettek ki azok az ágak, hogy én beoltassam.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Úgy van: azok hitetlenségük miatt törettek ki, te pedig a hit által állsz. Ne légy elbizakodott, hanem félj!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mert ha Isten a természetes ágakat nem kímélte, téged sem fog kímélni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lásd meg tehát Isten jóságát és keménységét: azok iránt, akik elestek keménységét, irántad pedig jóságát, ha megmaradsz ebben a jóságban, mert különben te is kivágatsz."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Viszont ha ők nem maradnak meg a hitetlenségben, szintén beoltatnak, mert Istennek van hatalma arra, hogy ismét beoltsa őket."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hiszen ha te levágattál a természetes vad olajfáról, és a természet rendje ellenére beoltattál a szelíd olajfába, akkor azok a természetes ágak mennyivel inkább be fognak oltatni saját olajfájukba!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Az egész Izráel üdvözülni fog - Nem szeretném, testvéreim, ha önmagatokat bölcseknek tartva nem vennétek tudomásul azt a titkot, hogy a megkeményedés Izráelnek csak egy részét érte, amíg a pogányok teljes számban be nem jutnak,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "és így üdvözülni fog az egész Izráel, ahogyan meg van írva: &#34;Eljön Sionból a Megváltó; eltávolítja a hitetlenséget Jákób házából,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "és én ezt a szövetségemet adom nekik, amikor eltörlöm bűneiket.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Az evangélium miatt tehát ellenségek Isten szemében tiértetek, de a kiválasztás miatt kedveltek az ősatyákért,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "hiszen az Isten ajándékai és elhívása visszavonhatatlanok."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mert ahogyan ti egykor engedetlenné váltatok Isten iránt, most pedig irgalmat nyertetek az ő engedetlenségük révén,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "úgy ők is engedetlenné váltak most, hogy a nektek adott irgalom révén végül ők is irgalmat nyerjenek."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mert Isten mindenkit egybezárt az engedetlenségbe, hogy mindenkin megkönyörüljön."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Isten bölcsességének dicsérete - Ó, Isten gazdagságának, bölcsességének és ismeretének mélysége! Milyen megfoghatatlanok az ő ítéletei, és milyen kikutathatatlanok az ő útjai!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ugyan &#34;ki értette meg az Úr szándékát, vagy ki lett az ő tanácsadójává?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vagy ki előlegezett neki, hogy vissza kellene fizetnie?&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bizony, tőle, általa és érte van minden: övé a dicsőség mindörökké. Ámen."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az okos istentisztelet - Az Isten irgalmára kérlek tehát titeket, testvéreim, hogy okos istentiszteletként szánjátok oda testeteket élő és szent áldozatul, amely tetszik az Istennek;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "és ne igazodjatok e világhoz, hanem változzatok meg értelmetek megújulásával, hogy megítélhessétek: mi az Isten akarata, mi az, ami jó, ami neki tetsző és tökéletes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A kegyelmi ajándékok sokfélesége és a gyülekezet egysége - A nekem adatott kegyelem által mondom tehát közöttetek mindenkinek: ne gondolja magát többnek, mint amennyinek gondolnia kell, hanem arra igyekezzék mindenki, hogy józanul gondolkozzék az Istentől kapott hit mértéke szerint."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mert ahogyan egy testnek sok tagja van, de nem minden tagnak ugyanaz a feladata,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "úgy sokan egy test vagyunk a Krisztusban, egyenként pedig egymásnak tagjai."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mert a nekünk adatott kegyelem szerint különböző ajándékaink vannak, eszerint szolgálunk is: ha prófétálás adatott, akkor a hit szabálya szerint prófétáljunk,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ha valamilyen más szolgálat adatott, akkor abban a szolgálatban munkálkodjunk: a tanító a tanításban,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a buzdító a buzdításban, az adakozó szerénységben, az elöljáró igyekezettel, a könyörülő pedig jókedvvel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A képmutatás nélküli szeretet - A szeretet ne legyen képmutató. Iszonyodjatok a gonosztól, ragaszkodjatok a jóhoz,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a testvérszeretetben legyetek egymás iránt gyengédek, a tiszteletadásban egymást megelőzők,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a szolgálatkészségben fáradhatatlanok, a lélekben buzgók: az Úrnak szolgáljatok."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A reménységben örvendezzetek, a nyomorúságban legyetek kitartók, az imádkozásban állhatatosak."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A szentekkel vállaljatok közösséget szükségeikben, gyakoroljátok a vendégszeretetet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Áldjátok azokat, akik üldöznek titeket; áldjátok és ne átkozzátok."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Örüljetek az örülőkkel, sírjatok a sírókkal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Egymással egyetértésben legyetek, ne legyetek nagyratörők, hanem az alázatosakhoz tartsátok magatokat. Ne legyetek bölcsek önmagatok szerint."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ne fizessetek senkinek rosszal a rosszért. Arra legyen gondotok, ami minden ember szemében jó."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ha lehetséges, amennyire tőletek telik, éljetek minden emberrel békességben."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ne álljatok bosszút önmagatokért, szeretteim, hanem adjatok helyet az ő haragjának, mert meg van írva: &#34;Enyém a bosszúállás, én megfizetek&#34; - így szól az Úr."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sőt, &#34;ha éhezik ellenséged, adj ennie, ha szomjazik, adj innia; mert ha ezt teszed, parazsat gyűjtesz a fejére.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne győzzön le téged a rossz, hanem te győzd le a rosszat a jóval."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Minden hatalom Istentől van - Minden lélek engedelmeskedjék a felettes hatalmaknak, mert nincs hatalom mástól, mint Istentől, ami hatalom pedig van, az az Istentől rendeltetett."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aki tehát ellene szegül a hatalomnak, az az Isten rendelésének áll ellen; akik pedig ellenállnak, azok ítéletet vonnak magukra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mert a jócselekedet miatt nem kell félni az elöljáróktól, hanem csak a rossz miatt. Azt akarod, hogy ne kelljen félned a hatalomtól? Tedd a jót, és dicséretet kapsz tőle:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "mert Isten szolgája az a te javadra. Ha azonban a rosszat teszed, akkor félj, mert nem ok nélkül viseli a kardot, hiszen ő Isten szolgája, aki az ő haragját hajtja végre azon, aki a rosszat teszi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ezért tehát engedelmeskedni kell nemcsak a harag miatt, hanem a lelkiismeret miatt is."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hiszen adót is azért fizettek, mert ők Isten szolgái, akik éppen ebben a szolgálatban fáradoznak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Adjátok meg mindenkinek, amivel tartoztok: akinek az adóval, annak az adót, akinek a vámmal, annak a vámot, akinek a félelemmel, annak a félelmet, akinek pedig tisztelettel: a tiszteletet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A törvény betöltése a szeretet - Senkinek se tartozzatok semmivel, csak azzal, hogy egymást szeressétek; mert aki a másikat szereti, betöltötte a törvényt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mert azt, hogy ne paráználkodj, ne ölj, ne lopj, ne kívánd, és minden más parancsolatot ez az ige foglalja össze: &#34;Szeresd felebarátodat, mint magadat.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A szeretet nem tesz rosszat a felebarátnak. A szeretet tehát a törvény betöltése."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Az Úr eljöveletének sürgető közelsége - De mindezt valóban tegyétek is, mert tudjátok az időt, hogy itt van már az óra, amikor fel kell ébrednetek az álomból. Hiszen most közelebb van hozzánk az üdvösség, mint amikor hívőkké lettünk:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "az éjszaka múlik, a nappal pedig már egészen közel van. Tegyük le tehát a sötétség cselekedeteit, és öltsük fel a világosság fegyvereit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mint nappal illik, tisztességben járjunk: nem dorbézolásban és részegeskedésben, nem szeretkezésben és kicsapongásban, nem viszálykodásban és irigységben,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hanem öltsétek magatokra az Úr Jézus Krisztust; a testet pedig ne úgy gondozzátok, hogy bűnös kívánságok ébredjenek benne."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A hitben erősek ne ítéljék meg az erőtleneket - A hitben erőtlent fogadjátok be, de ne azért, hogy nézeteit bírálgassátok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Az egyik azt hiszi, hogy mindent ehet, az erőtlen pedig zöldségfélét eszik."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aki eszik, ne vesse meg azt, aki nem eszik, aki pedig nem eszik, ne ítélje meg azt, aki eszik, hiszen az Isten befogadta őt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ki vagy te, hogy más szolgája felett ítélkezel? Tulajdon urának áll, vagy esik. De meg fog állni, mert van hatalma az Úrnak arra, hogy megtartsa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Senki sem él önmagának - Ez az egyik napot különbnek tartja a másik napnál, az pedig egyformának tart minden napot: mindegyik legyen bizonyos a maga meggyőződésében."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aki az egyik napot megkülönbözteti, az Úrért különbözteti meg. Aki eszik, az is az Úrért eszik, hiszen hálát ad az Istennek. Aki pedig nem eszik, az Úrért nem eszik, és szintén hálát ad az Istennek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mert közülünk senki sem él önmagának, és senki sem hal meg önmagának;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "mert ha élünk, az Úrnak élünk, ha meghalunk, az Úrnak halunk meg. Tehát akár élünk, akár meghalunk, az Úréi vagyunk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mert Krisztus azért halt meg, és azért kelt életre, hogy mind a holtakon, mind az élőkön uralkodjék."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akkor te miért ítéled el testvéredet? Vagy te is, miért veted meg testvéredet? Hiszen mindnyájan oda fogunk állni Isten ítélőszéke elé."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mert meg van írva: &#34;Élek én, így szól az Úr, bizony előttem fog meghajolni minden térd, és minden nyelv magasztalni fogja Istent.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tehát mindegyikünk maga fog önmagáról számot adni az Istennek."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isten országa nem evés és ivás - Többé tehát ne ítélkezzünk egymás felett, hanem inkább azt tartsátok jónak, hogy testvéreteknek se okozzatok megütközést vagy elbotlást."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tudom, és meg vagyok győződve az Úr Jézus által, hogy semmi sem tisztátalan önmagában, hanem ha valaki valamit tisztátalannak tart, annak tisztátalan az."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ha pedig atyádfia valamilyen étel miatt megszomorodik, akkor nem jársz el szeretetben. Ne tedd tönkre ételeddel azt, akiért Krisztus meghalt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vigyázzatok, ne káromolják azt a jót, amelyben részesültetek."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hiszen az Isten országa nem evés és ivás, hanem igazság, békesség és a Szentlélekben való öröm;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "mert aki ebben szolgál Krisztusnak, az kedves az Isten előtt, és megbízható az emberek előtt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Azokra a dolgokra törekedjünk tehát, amelyek a békességet és egymás építését szolgálják."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Étel miatt ne rombold az Isten munkáját. Minden tiszta ugyan, de rossz annak az embernek, aki megütközéssel eszi azt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jó tehát nem enni húst, nem inni bort, és semmi olyat nem tenni, amin testvéred megütközik."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Te azt a hitet, amely benned van, tartsd meg az Isten előtt. Boldog, akinek nem kell elítélni önmagát abban, ami felől döntött."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Aki pedig kételkedik, amikor eszik, máris elítéltetett, mivel nem hitből tette. Mert minden, ami nem hitből származik, az bűn."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Az erősek hordozzák az erőtlenek gyengeségeit - Mi erősek pedig tartozunk azzal, hogy az erőtlenek gyengeségeit hordozzuk, és ne a magunk kedvére éljünk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mindegyikünk a felebarátjának kedvezzen, mégpedig annak javára, épülésére."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hiszen Krisztus sem magának kedvezett, hanem ahogyan meg van írva: &#34;A te gyalázóid gyalázásai énreám hullottak.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mert amit korábban megírtak, a mi tanításunkra írták meg, hogy az Írásokból türelmet és vigasztalást merítve reménykedjünk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A türelem és vigasztalás Istene pedig adja meg nektek, hogy kölcsönös egyetértés legyen közöttetek Jézus Krisztus akarata szerint,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "hogy egy szívvel, egy szájjal dicsőítsétek a mi Urunk Jézus Krisztus Istenét és Atyját."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zsidók és pogányok együtt dicsőítik Istent a gyülekezetben - Fogadjátok be tehát egymást, ahogyan Krisztus is befogadott minket az Isten dicsőségére."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mert mondom: Krisztus a zsidóság szolgájává lett az Isten igazságáért, hogy megerősítse az atyáknak adott ígéreteket."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A népek pedig irgalmáért dicsőítsék az Istent, ahogyan meg van írva: &#34;Ezért magasztallak téged a népek között, és nevednek dicséretet éneklek.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezt is mondja: &#34;Örüljetek, népek, az ő népével együtt.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "És ezt is: &#34;Dicsérjétek, ti népek mind, az Urat, és dicsőítse őt minden nép.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ézsaiás pedig így szól: &#34;Hajtás sarjad Isai gyökeréből, és népek uralkodójává emelkedik: benne reménykednek a népek.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A reménység Istene pedig töltsön be titeket a hitben teljes örömmel és békességgel, hogy bővölködjetek a reménységben a Szentlélek ereje által."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pál nem akar mások munkaterületén működni - Én pedig, testvéreim, magam is meg vagyok arról győződve, hogy ti is telve vagytok jósággal, telve a teljes ismerettel, és hogy egymást is tudjátok tanítani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ám, kissé merészebben írtam nektek, mintegy emlékeztetve titeket ama kegyelem alapján, amelyet Isten adott nekem arra,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "hogy a pogányokért legyek Krisztus Jézusnak szolgája, és végezzem az Isten evangéliumának papi szolgálatát, hogy a pogányok áldozata a Szentlélek által megszentelt és kedves legyen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Krisztus Jézusban tehát van okom a dicsekvésre Isten előtt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mert semmi olyanról nem mernék beszélni, amit nem Krisztus tett általam a pogányok megtéréséért szóval és tettel,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "jelek és csodák erejével, a Lélek ereje által: úgyhogy Jeruzsálemtől kezdve egészen Illíriáig mindenfelé hirdettem a Krisztus evangéliumát."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eközben pedig azt tartottam becsületesnek, hogy az evangéliumot nem ott hirdettem, ahol Krisztust már ismertté tették, hogy ne idegen alapra építsek,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "hanem ahogyan meg van írva: &#34;Meglátják őt azok, akiknek még nem hirdették, és akik még nem hallották, azok megértik.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pál részletes útiterve - Ez is sokszor akadályozott abban, hogy elmenjek hozzátok."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Most pedig, mivel már nincs munkaterület ezeken a vidékeken számomra, és sok éve vágyódom arra, hogy eljussak hozzátok,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "amikor Hispániába utazom, el is megyek hozzátok. Remélem ugyanis, hogy átutazóban megláthatlak titeket, és ti fogtok engem oda útnak indítani, ha már előbb egy kissé felüdültem nálatok."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Most pedig Jeruzsálembe megyek a szentek szolgálatára."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Macedónia és Akhája ugyanis jónak látta, hogy gyűjtést rendezzenek a jeruzsálemi szentek szegényeinek."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jónak látták ezt, de tartoznak is vele nekik, mert ha a pogányok részesültek az ő lelki javaikban, akkor tartoznak azzal, hogy anyagiakkal szolgáljanak nekik."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ha tehát ezt elvégeztem, és az eredményt lepecsételve átadtam, a ti segítségetekkel elmegyek Hispániába."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Azt pedig tudom, hogy amikor hozzátok megyek, Krisztus áldásának teljességével érkezem meg."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A mi Urunk Jézus Krisztusra és a Lélek szeretetére kérlek titeket, testvéreim, tusakodjatok imádságaitokban velem együtt az Isten előtt énértem,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "hogy megszabaduljak azoktól, akik hitetlenek Júdeában, és hogy jeruzsálemi szolgálatom kedves legyen a szenteknek;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "hogy aztán majd Isten akaratából örömmel érkezzem hozzátok, és megpihenjek nálatok."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A békesség Istene legyen mindnyájatokkal. Ámen."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fébé ajánlása és személyes üdvözletek - Ajánlom nektek nőtestvérünket, Fébét, aki jelenleg a kenkhreai gyülekezet szolgája:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "fogadjátok őt az Úr akarata szerint a szentekhez illően, és álljatok mellé minden olyan ügyben, amelyben szüksége van rátok, mert ő is sokaknak lett pártfogója, nekem magamnak is."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Köszöntsétek Priszkát és Akvilát, akik munkatársaim a Krisztus Jézusban."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ők életemért saját fejüket kockáztatták, és nekik nem csak én vagyok hálás, hanem a pogányok valamennyi gyülekezete is."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Köszöntsétek a házukban levő gyülekezetet is. Köszöntsétek az én szeretett Epainetoszomat, aki az ázsiai tartomány első zsengéje Krisztusban."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Köszöntsétek Máriát, aki sokat fáradozott értetek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Köszöntsétek Andronikoszt és Juniászt, rokonaimat és fogolytársaimat, akiket nagyra becsülnek az apostolok körében, akik nálam is előbb lettek Krisztus híveivé."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Köszöntsétek az Úrban szeretett Ampliátuszomat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Köszöntsétek Urbánuszt, aki munkatársunk a Krisztusban, és az én szeretett Sztakhüszomat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Köszöntsétek Apellészt, a Krisztus kipróbált emberét. Köszöntsétek az Arisztobulosz háza népéből valókat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Köszöntsétek Heródiónt, az én rokonomat. Köszöntsétek a Narcisszusz háza népéből azokat, akik az Úrban hisznek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Köszöntsétek Trüfainát és Trüfószát, akik fáradoznak az Úrért. Köszöntsétek a szeretett Persziszt, aki sokat fáradozott az Úrért."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Köszöntsétek az Úrban kiválasztott Rufuszt és anyját, aki nekem is anyám."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Köszöntsétek Aszünkritoszt, Flegónt, Hermészt, Patrobászt, Hermászt és a hozzájuk tartozó testvéreket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Köszöntsétek Filologoszt és Júliát, Néreuszt és nőtestvérét, valamint Olümpászt és a hozzájuk tartozó szenteket mind."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Köszöntsétek egymást szent csókkal. Köszönt titeket Krisztus minden gyülekezete."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Óvás a zavarkeltőktől - Kérlek titeket, testvéreim, tartsátok szemmel azokat, akik szakadásokat és botránkozásokat okoznak azzal, hogy az ellenkezőjét tanítják annak, amit tanultatok. Térjetek ki előlük!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mert az ilyenek nem a mi Urunknak, Krisztusnak szolgálnak, hanem a saját hasuknak, és szép szóval, ékesszólással megcsalják a jóhiszeműek szívét."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hiszen a ti engedelmességetek híre eljutott mindenkihez. Nektek tehát örülök. De szeretném, ha bölcsek lennétek a jóra, és képtelenek a rosszra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A békesség Istene pedig összezúzza a Sátánt lábatok alatt hamarosan. A mi Urunk Jézus Krisztus kegyelme legyen veletek!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pál munkatársainak üdvözletei - Köszönt titeket munkatársam, Timóteus, valamint rokonaim: Luciusz, Jázon és Szószipatrosz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Köszöntelek titeket az Úrban én, Terciusz, aki leírtam ezt a levelet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Köszönt titeket Gájusz, aki vendéglátóm nekem és az egész gyülekezetnek. Köszönt titeket Erásztosz, a város számvevője, és Kvártusz testvérünk. ("
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A mi Urunk Jézus Krisztus kegyelme legyen mindnyájatokkal!)"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Isten dicsőítése - Akinek van hatalma arra, hogy megerősítsen titeket az én evangéliumom és a Jézus Krisztusról szóló üzenet szerint - ama titok kinyilatkoztatása folytán, amely örök időkön át kimondatlan maradt,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "de most nyilvánvalóvá lett, és az örök Isten rendelkezése szerint a próféták írásai által tudtul adatott minden népnek, hogy eljussanak a hit engedelmességére."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Az egyedül bölcs Istené a dicsőség, a Jézus Krisztus által örökkön-örökké. Ámen."
                }
            }
        }
    }
}