{
    "version": "VULGATE",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Simon Petrus, servus et apostolus Jesu Christi, iis qui coaequalem nobiscum sortiti sunt fidem in justitia Dei nostri, et Salvatoris Jesu Christi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gratia vobis, et pax adimpleatur in cognitione Dei, et Christi Jesu Domini nostri:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quomodo omnia nobis divinae virtutis suae, quae ad vitam et pietatem donata sunt, per cognitionem ejus, qui vocavit nos propria gloria, et virtute,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "per quem maxima, et pretiosa nobis promissa donavit: ut per haec efficiamini divinae consortes naturae: fugientes ejus, quae in mundo est, concupiscentiae corruptionem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vos autem curam omnem subinferentes, ministrate in fide vestra virtutem, in virtute autem scientiam,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "in scientia autem abstinentiam, in abstinentia autem patientiam, in patientia autem pietatem,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "in pietate autem amorem fraternitatis, in amore autem fraternitatis caritatem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Haec enim si vobiscum adsint, et superent, non vacuos nec sine fructu vos constituent in Domini nostri Jesu Christi cognitione."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cui enim non praesto sunt haec, caecus est, et manu tentans, oblivionem accipiens purgationis veterum suorum delictorum."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quapropter fratres, magis satagite ut per bona opera certam vestram vocationem, et electionem faciatis: haec enim facientes, non peccabitis aliquando."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sic enim abundanter ministrabitur vobis introitus in aeternum regnum Domini nostri et Salvatoris Jesu Christi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Propter quod incipiam vos semper commonere de his: et quidem scientes et confirmatos vos in praesenti veritate."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Justum autem arbitror quamdiu sum in hoc tabernaculo, suscitare vos in commonitione:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "certus quod velox est depositio tabernaculi mei secundum quod et Dominus noster Jesus Christus significavit mihi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dabo autem operam et frequenter habere vos post obitum meum, ut horum memoriam faciatis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Non enim doctas fabulas secuti notam fecimus vobis Domini nostri Jesu Christi virtutem et praesentiam: sed speculatores facti illius magnitudinis."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Accipiens enim a Deo Patre honorem et gloriam, voce delapsa ad eum hujuscemodi a magnifica gloria: Hic est Filius meus dilectus, in quo mihi complacui, ipsum audite."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et hanc vocem nos audivimus de caelo allatam, cum essemus cum ipso in monte sancto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et habemus firmiorem propheticum sermonem: cui benefacitis attendentes quasi lucernae lucenti in caliginoso loco donec dies elucescat, et lucifer oriatur in cordibus vestris:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "hoc primum intelligentes quod omnis prophetia Scripturae propria interpretatione non fit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Non enim voluntate humana allata est aliquando prophetia: sed Spiritu Sancto inspirati, locuti sunt sancti Dei homines."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fuerunt vero et pseudoprophetae in populo, sicut et in vobis erunt magistri mendaces, qui introducent sectas perditionis: et eum qui emit eos, Dominum negant, superducentes sibi celerem perditionem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et multi sequentur eorum luxurias, per quos via veritatis blasphemabitur:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "et in avaritia fictis verbis de vobis negotiabuntur: quibus judicium jam olim non cessat: et perditio eorum non dormitat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si enim Deus angelis peccantibus non pepercit, sed rudentibus inferni detractos in tartarum tradidit cruciandos, in judicium reservari."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et originali mundo non pepercit, sed octavum Noe justitiae praeconem custodivit, diluvium mundo impiorum inducens."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Et civitates Sodomorum et Gomorrhaeorum in cinerem redigens, eversione damnavit: exemplum eorum, qui impie acturi sunt, ponens:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "et justum Lot oppressum a nefandorum injuria, ac luxuriosa conversatione eripuit:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "aspectu enim, et auditu justus erat: habitans apud eos, qui de die in diem animam justam iniquis operibus cruciabant."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Novit Dominus pios de tentatione eripere: iniquos vero in diem judicii reservare cruciandos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Magis autem eos, qui post carnem in concupiscentia immunditiae ambulant, dominationemque contemnunt, audaces, sibi placentes, sectas non metuunt introducere blasphemantes:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ubi angeli fortitudine, et virtute cum sint majores, non portant adversum se execrabile judicium."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hi vero velut irrationabilia pecora, naturaliter in captionem, et in perniciem in his quae ignorant blasphemantes in corruptione sua peribunt,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "percipientes mercedem injustitiae, voluptatem existimantes diei delicias: coinquinationes, et maculae deliciis affluentes, in conviviis suis luxuriantes vobiscum,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "oculos habentes plenos adulterii, et incessabilis delicti. Pellicientes animas instabiles, cor exercitatum avaritia habentes, maledictionis filii:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "derelinquentes rectam viam erraverunt, secuti viam Balaam ex Bosor, qui mercedem iniquitatis amavit:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "correptionem vero habuit suae vesaniae: subjugale mutum animal, hominis voce loquens, prohibuit prophetae insipientiam."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hi sunt fontes sine aqua, et nebulae turbinibus exagitatae, quibus caligo tenebrarum reservatur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Superba enim vanitatis loquentes, pelliciunt in desideriis carnis luxuriae eos, qui paululum effugiunt, qui in errore conversantur:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "libertatem illis promittentes, cum ipsi servi sint corruptionem: a quo enim quis superatus est, hujus et servus est."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si enim refugientes coinquinationes mundi in cognitione Domini nostri, et Salvatoris Jesu Christi, his rursus implicati superantur: facta sunt eis posteriora deteriora prioribus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Melius enim erat illis non cognoscere viam justitiae, quam post agnitionem, retrorsum converti ab eo, quod illis traditum est, sancto mandato."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Contigit enim eis illud veri proverbii: Canis reversus ad suum vomitum: et, Sus lota in volutabro luti."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hanc ecce vobis, carissimi, secundam scribo epistolam, in quibus vestram excito in commonitione sinceram mentem:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ut memores sitis eorum, quae praedixi, verborum, a sanctis prophetis et apostolorum vestrorum, praeceptorum Domini et Salvatoris."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hoc primum scientes, quod venient in novissimis diebus in deceptione illusores, juxta proprias concupiscentias ambulantes,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dicentes: Ubi est promissio, aut adventus ejus? ex quo enim patres dormierunt, omnia sic perseverant ab initio creaturae."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Latet enim eos hoc volentes, quod caeli erant prius, et terra de aqua, et per aquam consistens Dei verbo:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "per quae, ille tunc mundus aqua inundatus, periit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Caeli autem, qui nunc sunt, et terra eodem verbo repositi sunt, igni reservati in diem judicii, et perditionis impiorum hominum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Unum vero hoc non lateat vos, carissimi, quia unus dies apud Dominum sicut mille anni, et mille anni sicut dies unus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Non tardat Dominus promissionem suam, sicut quidam existimant: sed patienter agit propter vos, nolens aliquos perire, sed omnes ad poenitentiam reverti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Adveniet autem dies Domini ut fur: in quo caeli magno impetu transient, elementa vero calore solventur, terra autem et quae in ipsa sunt opera, exurentur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cum igitur haec omnia dissolvenda sunt, quales oportet vos esse in sanctis conversationibus, et pietatibus,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "exspectantes, et properantes in adventum diei Domini, per quem caeli ardentes solventur, et elementa ignis ardore tabescent?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Novos vero caelos, et novam terram secundum promissa ipsius exspectamus, in quibus justitia habitat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Propter quod, carissimi, haec exspectantes, satagite immaculati, et inviolati ei inveniri in pace:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et Domini nostri longanimitatem, salutem arbitremini: sicut et carissimus frater noster Paulus secundum datam sibi sapientiam scripsit vobis,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sicut et omnibus epistolis, loquens in eis de his in quibus sunt quaedam difficilia intellectu, quae indocti et instabiles depravant, sicut et ceteras Scripturas, ad suam ipsorum perditionem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vos igitur fratres, praescientes custodite, ne insipientium errore traducti excidatis a propria firmitate:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "crescite vero in gratia, et in cognitione Domini nostri, et Salvatoris Jesu Christi. Ipsi gloria et nunc, et in diem aeternitatis. Amen."
                }
            }
        }
    }
}