{
    "version": "VULGATE",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Initium Evangelii Jesu Christi, Filii Dei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sicut scriptum est in Isaia propheta: Ecce ego mitto angelum meum ante faciem tuam, qui praeparabit viam tuam ante te."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vox clamantis in deserto: Parate viam Domini, rectas facite semitas ejus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fuit Joannes in deserto baptizans, et praedicans baptismum poenitentiae in remissionem peccatorum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et egrediebatur ad eum omnis Judaeae regio, et Jerosolymitae universi, et baptizabantur ab illo in Jordanis flumine, confitentes peccata sua."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Et erat Joannes vestitus pilis cameli, et zona pellicea circa lumbos ejus, et locustas et mel silvestre edebat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et praedicabat dicens: Venit fortior me post me, cujus non sum dignus procumbens solvere corrigiam calceamentorum ejus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ego baptizavi vos aqua, ille vero baptizabit vos Spiritu Sancto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et factum est: in diebus illis venit Jesus a Nazareth Galilaeae: et baptizatus est a Joanne in Jordane."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et statim ascendens de aqua, vidit caelos apertos, et Spiritum tamquam columbam descendentem, et manentem in ipso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et vox facta est de caelis: Tu es Filius meus dilectus, in te complacui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et statim Spiritus expulit eum in desertum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et erat in deserto quadraginta diebus, et quadraginta noctibus: et tentabatur a Satana: eratque cum bestiis, et angeli ministrabant illi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Postquam autem traditus est Joannes, venit Jesus in Galilaeam, praedicans Evangelium regni Dei,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et dicens: Quoniam impletum est tempus, et appropinquavit regnum Dei: poenitemini, et credite Evangelio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et praeteriens secus mare Galilaeae, vidit Simonem, et Andream fratrem ejus, mittentes retia in mare (erant enim piscatores),"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et dixit eis Jesus: Venite post me, et faciam vos fieri piscatores hominum."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et protinus relictis retibus, secuti sunt eum."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et progressus inde pusillum, vidit Jacobum Zebedaei, et Joannem fratrem ejus, et ipsos componentes retia in navi:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "et statim vocavit illos. Et relicto patre suo Zebedaeo in navi cum mercenariis, secuti sunt eum."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et ingrediuntur Capharnaum: et statim sabbatis ingressus in synagogam, docebat eos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et stupebant super doctrina ejus: erat enim docens eos quasi potestatem habens, et non sicut scribae."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Et erat in synagoga eorum homo in spiritu immundo: et exclamavit,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dicens: Quid nobis et tibi, Jesu Nazarene? venisti perdere nos? scio qui sis, Sanctus Dei."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Et comminatus est ei Jesus, dicens: Obmutesce, et exi de homine."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Et discerpens eum spiritus immundus, et exclamans voce magna, exiit ab eo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et mirati sunt omnes, ita ut conquirerent inter se dicentes: Quidnam est hoc? quaenam doctrina haec nova? quia in potestate etiam spiritibus immundis imperat, et obediunt ei."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Et processit rumor ejus statim in omnem regionem Galilaeae."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Et protinus egredientes de synagoga, venerunt in domum Simonis et Andreae, cum Jacobo et Joanne."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Decumbebat autem socrus Simonis febricitans: et statim dicunt ei de illa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Et accedens elevavit eam, apprehensa manu ejus: et continuo dimisit eam febris, et ministrabat eis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Vespere autem facto cum occidisset sol, afferebant ad eum omnes male habentes, et daemonia habentes:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "et erat omnis civitas congregata ad januam."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et curavit multos, qui vexabantur variis languoribus, et daemonia multa ejiciebat, et non sinebat ea loqui, quoniam sciebant eum."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et diluculo valde surgens, egressus abiit in desertum locum, ibique orabat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Et prosecutus est eum Simon, et qui cum illo erant."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Et cum invenissent eum, dixerunt ei: Quia omnes quaerunt te."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Et ait illis: Eamus in proximos vicos, et civitates, ut et ibi praedicem: ad hoc enim veni."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Et erat praedicans in synagogis eorum, et in omni Galilaea, et daemonia ejiciens."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Et venit ad eum leprosus deprecans eum: et genu flexo dixit ei: Si vis, potes me mundare."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus autem misertus ejus, extendit manum suam: et tangens eum, ait illi: Volo: mundare."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Et cum dixisset, statim discessit ab eo lepra, et mundatus est."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Et comminatus est ei, statimque ejecit illum,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "et dicit ei: Vide nemini dixeris: sed vade, ostende te principi sacerdotum, et offer pro emundatione tua, quae praecepit Moyses in testimonium illis."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "At ille egressus coepit praedicare, et diffamare sermonem, ita ut jam non posset manifeste introire in civitatem, sed foris in desertis locis esset, et conveniebant ad eum undique."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et iterum intravit Capharnaum post dies,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et auditum est quod in domo esset, et convenerunt multi, ita ut non caperet neque ad januam, et loquebatur eis verbum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et venerunt ad eum ferentes paralyticum, qui a quatuor portabatur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et cum non possent offerre eum illi prae turba, nudaverunt tectum ubi erat: et patefacientes submiserunt grabatum in quo paralyticus jacebat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cum autem vidisset Jesus fidem illorum, ait paralytico: Fili, dimittuntur tibi peccata tua."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Erant autem illic quidam de scribis sedentes, et cogitantes in cordibus suis:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quid hic sic loquitur? blasphemat. Quis potest dimittere peccata, nisi solus Deus?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quo statim cognito Jesus spiritu suo, quia sic cogitarent intra se, dicit illis: Quid ista cogitatis in cordibus vestris?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quid est facilius dicere paralytico: Dimittuntur tibi peccata: an dicere: Surge, tolle grabatum tuum, et ambula?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ut autem sciatis quia Filius hominis habet potestatem in terra dimittendi peccata (ait paralytico),"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "tibi dico: Surge, tolle grabatum tuum, et vade in domum tuam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et statim surrexit ille: et, sublato grabato, abiit coram omnibus, ita ut mirarentur omnes, et honorificent Deum, dicentes: Quia numquam sic vidimus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et egressus est rursus ad mare, omnisque turba veniebat ad eum, et docebat eos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et cum praeteriret, vidit Levi Alphaei sedentem ad telonium, et ait illi: Sequere me. Et surgens secutus est eum."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et factum est, cum accumberet in domo illius, multi publicani et peccatores simul discumbebant cum Jesu et discipulis ejus: erant enim multi, qui et sequebantur eum."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et scribae et pharisaei videntes quia manducaret cum publicanis et peccatoribus, dicebant discipulis ejus: Quare cum publicanis et peccatoribus manducat et bibit Magister vester?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hoc audito Jesus ait illis: Non necesse habent sani medico, sed qui male habent: non enim veni vocare justos, sed peccatores."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et erant discipuli Joannis et pharisaei jejunantes: et veniunt, et dicunt illi: Quare discipuli Joannis et pharisaeorum jejunant, tui autem discipuli non jejunant?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et ait illis Jesus: Numquid possunt filii nuptiarum, quamdiu sponsus cum illis est, jejunare? Quanto tempore habent secum sponsum, non possunt jejunare."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Venient autem dies cum auferetur ab eis sponsus: et tunc jejunabunt in illis diebus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nemo assumentum panni rudis assuit vestimento veteri: alioquin aufert supplementum novum a veteri, et major scissura fit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et nemo mittit vinum novum in utres veteres: alioquin dirumpet vinum utres, et vinum effundetur, et utres peribunt: sed vinum novum in utres novos mitti debet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Et factum est iterum cum Dominus sabbatis ambularet per sata, et discipuli ejus coeperunt progredi, et vellere spicas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pharisaei autem dicebant ei: Ecce, quid faciunt sabbatis quod non licet?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Et ait illis: Numquam legistis quid fecerit David, quando necessitatem habuit, et esuriit ipse, et qui cum eo erant?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "quomodo introivit in domum Dei sub Abiathar principe sacerdotum, et panes propositionis manducavit, quos non licebat manducare, nisi sacerdotibus, et dedit eis qui cum eo erant?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et dicebat eis: Sabbatum propter hominem factum est, et non homo propter sabbatum."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Itaque Dominus est Filius hominis, etiam sabbati."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et introivit iterum in synagogam: et erat ibi homo habens manum aridam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et observabant eum, si sabbatis curaret, ut accusarent illum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et ait homini habenti manum aridam: Surge in medium."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et dicit eis: Licet sabbatis benefacere, an male? animam salvam facere, an perdere? At illi tacebant."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et circumspiciens eos cum ira, contristatus super caecitate cordis eorum, dicit homini: Extende manum tuam. Et extendit, et restituta est manus illi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Exeuntes autem pharisaei, statim cum Herodianis consilium faciebant adversus eum quomodo eum perderent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus autem cum discipulis suis secessit ad mare: et multa turba a Galilaea et Judaea secuta est eum,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "et ab Jerosolymis, et ab Idumaea, et trans Jordanem: et qui circa Tyrum et Sidonem multitudo magna, audientes quae faciebat, venerunt ad eum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et dicit discipulis suis ut navicula sibi deserviret propter turbam, ne comprimerent eum:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "multos enim sanabat, ita ut irruerent in eum ut illum tangerent, quotquot habebant plagas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et spiritus immundi, cum illum videbant, procidebant ei: et clamabant, dicentes:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tu es Filius Dei. Et vehementer comminabatur eis ne manifestarent illum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et ascendens in montem vocavit ad se quos voluit ipse: et venerunt ad eum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et fecit ut essent duodecim cum illo: et ut mitteret eos praedicare."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et dedit illis potestatem curandi infirmitates et ejiciendi daemonia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et imposuit Simoni nomen Petrus:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et Jacobum Zebedaei, et Joannem fratrem Jacobi, et imposuit eis nomina Boanerges, quod est, Filii tonitrui:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "et Andream, et Philippum, et Bartholomaeum, et Matthaeum, et Thomam, et Jacobum Alphaei, et Thaddaeum, et Simonem Cananaeum,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "et Judam Iscariotem, qui et tradidit illum."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et veniunt ad domum: et convenit iterum turba, ita ut non possent neque panem manducare."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et cum audissent sui, exierunt tenere eum: dicebant enim: Quoniam in furorem versus est."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et scribae, qui ab Jerosolymis descenderant, dicebant: Quoniam Beelzebub habet, et quia in principe daemoniorum ejicit daemonia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Et convocatis eis in parabolis dicebat illis: Quomodo potest Satanas Satanam ejicere?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et si regnum in se dividatur, non potest regnum illud stare."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Et si domus super semetipsam dispertiatur, non potest domus illa stare."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Et si Satanas consurrexerit in semetipsum, dispertitus est, et non poterit stare, sed finem habet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nemo potest vasa fortis ingressus in domum diripere, nisi prius fortem alliget, et tunc domum ejus diripiet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Amen dico vobis, quoniam omnia dimittentur filiis hominum peccata, et blasphemiae quibus blasphemaverint:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "qui autem blasphemaverit in Spiritum Sanctum, non habebit remissionem in aeternum, sed reus erit aeterni delicti."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Quoniam dicebant: Spiritum immundum habet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Et veniunt mater ejus et fratres: et foris stantes miserunt ad eum vocantes eum,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "et sedebat circa eum turba: et dicunt ei: Ecce mater tua et fratres tui foris quaerunt te."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Et respondens eis, ait: Quae est mater mea et fratres mei?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et circumspiciens eos, qui in circuitu ejus sedebant, ait: Ecce mater mea et fratres mei."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Qui enim fecerit voluntatem Dei, hic frater meus, et soror mea, et mater est."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et iterum coepit docere ad mare: et congregata est ad eum turba multa, ita ut navim ascendens sederet in mari, et omnis turba circa mare super terram erat:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et docebat eos in parabolis multa, et dicebat illis in doctrina sua:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Audite: ecce exiit seminans ad seminandum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et dum seminat, aliud cecidit circa viam, et venerunt volucres caeli, et comederunt illud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aliud vero cecidit super petrosa, ubi non habuit terram multam: et statim exortum est, quoniam non habebat altitudinem terrae:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "et quando exortus est sol, exaestuavit: et eo quod non habebat radicem, exaruit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et aliud cecidit in spinas: et ascenderunt spinae, et suffocaverunt illud, et fructum non dedit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et aliud cecidit in terram bonam: et dabat fructum ascendentem et crescentem, et afferebat unum triginta, unum sexaginta, et unum centum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et dicebat: Qui habet aures audiendi, audiat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et cum esset singularis, interrogaverunt eum hi qui cum eo erant duodecim, parabolam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et dicebat eis: Vobis datum est nosse mysterium regni Dei: illis autem, qui foris sunt, in parabolis omnia fiunt:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ut videntes videant, et non videant: et audientes audiant, et non intelligant: nequando convertantur, et dimittantur eis peccata."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et ait illis: Nescitis parabolam hanc? Et quomodo omnes parabolas cognoscetis?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Qui seminat, verbum seminat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hi autem sunt, qui circa viam, ubi seminatur verbum, et cum audierint, confestim venit Satanas, et aufert verbum, quod seminatum est in cordibus eorum."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et hi sunt similiter, qui super petrosa seminantur: qui cum audierint verbum, statim cum gaudio accipiunt illud:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et non habent radicem in se, sed temporales sunt: deinde orta tribulatione et persecutione propter verbum, confestim scandalizantur."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et alii sunt qui in spinas seminantur: hi sunt qui verbum audiunt,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "et aerumnae saeculi, et deceptio divitiarum, et circa reliqua concupiscentiae introeuntes suffocant verbum, et sine fructu efficitur."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et hi sunt qui super terram bonam seminati sunt, qui audiunt verbum, et suscipiunt, et fructificant, unum triginta, unum sexaginta, et unum centum."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et dicebat illis: Numquid venit lucerna ut sub modio ponatur, aut sub lecto? nonne ut super candelabrum ponatur?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Non est enim aliquid absconditum, quod non manifestetur: nec factum est occultum, sed ut in palam veniat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si quis habet aures audiendi, audiat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et dicebat illis: Videte quid audiatis. In qua mensura mensi fueritis, remetietur vobis, et adjicietur vobis."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Qui enim habet, dabitur illi: et qui non habet, etiam quod habet auferetur ab eo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Et dicebat: Sic est regnum Dei, quemadmodum si homo jaciat sementem in terram,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "et dormiat, et exsurgat nocte et die, et semen germinet, et increscat dum nescit ille."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ultro enim terra fructificat, primum herbam, deinde spicam, deinde plenum frumentum in spica."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Et cum produxerit fructus, statim mittit falcem, quoniam adest messis."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Et dicebat: Cui assimilabimus regnum Dei? aut cui parabolae comparabimus illud?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sicut granum sinapis, quod cum seminatum fuerit in terra, minus est omnibus seminibus, quae sunt in terra:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "et cum seminatum fuerit, ascendit, et fit majus omnibus oleribus, et facit ramos magnos, ita ut possint sub umbra ejus aves caeli habitare."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Et talibus multis parabolis loquebatur eis verbum, prout poterant audire:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "sine parabola autem non loquebatur eis: seorsum autem discipulis suis disserebat omnia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et ait illis in illa die, cum sero esset factum: Transeamus contra."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Et dimittentes turbam, assumunt eum ita ut erat in navi: et aliae naves erant cum illo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Et facta est procella magna venti, et fluctus mittebat in navim, ita ut impleretur navis."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Et erat ipse in puppi super cervical dormiens: et excitant eum, et dicunt illi: Magister, non ad te pertinet, quia perimus?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Et exsurgens comminatus est vento, et dixit mari: Tace, obmutesce. Et cessavit ventus: et facta est tranquillitas magna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Et ait illis: Quid timidi estis? necdum habetis fidem? et timuerunt timore magno, et dicebant ad alterutrum: Quis, putas, est iste, quia et ventus et mare obediunt ei?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et venerunt trans fretum maris in regionem Gerasenorum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et exeunti ei de navi, statim occurrit de monumentis homo in spiritu immundo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "qui domicilium habebat in monumentis, et neque catenis jam quisquam poterat eum ligare:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "quoniam saepe compedibus et catenis vinctus, dirupisset catenas, et compedes comminuisset, et nemo poterat eum domare:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "et semper die ac nocte in monumentis, et in montibus erat, clamans, et concidens se lapidibus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Videns autem Jesum a longe, cucurrit, et adoravit eum:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "et clamans voce magna dixit: Quid mihi et tibi, Jesu Fili Dei altissimi? adjuro te per Deum, ne me torqueas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dicebat enim illi: Exi spiritus immunde ab homine."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et interrogabat eum: Quod tibi nomen est? Et dicit ei: Legio mihi nomen est, quia multi sumus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et deprecabatur eum multum, ne se expelleret extra regionem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Erat autem ibi circa montem grex porcorum magnus, pascens."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et deprecabantur eum spiritus, dicentes: Mitte nos in porcos ut in eos introeamus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et concessit eis statim Jesus. Et exeuntes spiritus immundi introierunt in porcos: et magno impetu grex praecipitatus est in mare ad duo millia, et suffocati sunt in mari."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Qui autem pascebant eos, fugerunt, et nuntiaverunt in civitatem et in agros. Et egressi sunt videre quid esset factum:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et veniunt ad Jesum: et vident illum qui a daemonio vexabatur, sedentem, vestitum, et sanae mentis, et timuerunt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et narraverunt illis, qui viderant, qualiter factum esset ei qui daemonium habuerat, et de porcis."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Et rogare coeperunt eum ut discederet de finibus eorum."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cumque ascenderet navim, coepit illum deprecari, qui a daemonio vexatus fuerat, ut esset cum illo,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "et non admisit eum, sed ait illi: Vade in domum tuam ad tuos, et annuntia illis quanta tibi Dominus fecerit, et misertus sit tui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et abiit, et coepit praedicare in Decapoli, quanta sibi fecisset Jesus: et omnes mirabantur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et cum transcendisset Jesus in navi rursum trans fretum, convenit turba multa ad eum, et erat circa mare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et venit quidam de archisynagogis nomine Jairus, et videns eum procidit ad pedes ejus,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "et deprecabatur eum multum, dicens: Quoniam filia mea in extremis est, veni, impone manum super eam, ut salva sit, et vivat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et abiit cum illo, et sequebatur eum turba multa, et comprimebant eum."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Et mulier, quae erat in profluvio sanguinis annis duodecim,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "et fuerat multa perpessa a compluribus medicis: et erogaverat omnia sua, nec quidquam profecerat, sed magis deterius habebat:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "cum audisset de Jesu, venit in turba retro, et tetigit vestimentum ejus:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "dicebat enim: Quia si vel vestimentum ejus tetigero, salva ero."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Et confestim siccatus est fons sanguinis ejus: et sensit corpore quia sanata esset a plaga."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Et statim Jesus in semetipso cognoscens virtutem quae exierat de illo, conversus ad turbam, aiebat: Quis tetigit vestimenta mea?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Et dicebant ei discipuli sui: Vides turbam comprimentem te, et dicis: Quis me tetigit?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et circumspiciebat videre eam, quae hoc fecerat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mulier vero timens et tremens, sciens quod factum esset in se, venit et procidit ante eum, et dixit ei omnem veritatem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ille autem dixit ei: Filia, fides tua te salvam fecit: vade in pace, et esto sana a plaga tua."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Adhuc eo loquente, veniunt ab archisynagogo, dicentes: Quia filia tua mortua est: quid ultra vexas magistrum?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus autem audito verbo quod dicebatur, ait archisynagogo: Noli timere: tantummodo crede."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Et non admisit quemquam se sequi nisi Petrum, et Jacobum, et Joannem fratrem Jacobi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Et veniunt in domum archisynagogi, et videt tumultum, et flentes, et ejulantes multum."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Et ingressus, ait illis: Quid turbamini, et ploratis? puella non est mortua, sed dormit."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Et irridebant eum. Ipse vero ejectis omnibus assumit patrem, et matrem puellae, et qui secum erant, et ingreditur ubi puella erat jacens."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Et tenens manum puellae, ait illi: Talitha cumi, quod est interpretatum: Puella (tibi dico), surge."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Et confestim surrexit puella, et ambulabat: erat autem annorum duodecim: et obstupuerunt stupore magno."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Et praecepit illis vehementer ut nemo id sciret: et dixit dari illi manducare."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et egressus inde, abiit in patriam suam: et sequebantur eum discipuli sui:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et facto sabbato coepit in synagoga docere: et multi audientes admirabantur in doctrina ejus, dicentes: Unde huic haec omnia? et quae est sapientia, quae data est illi, et virtutes tales, quae per manus ejus efficiuntur?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nonne hic est faber, filius Mariae, frater Jacobi, et Joseph, et Judae, et Simonis? nonne et sorores ejus hic nobiscum sunt? Et scandalizabantur in illo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et dicebat illis Jesus: Quia non est propheta sine honore nisi in patria sua, et in domo sua, et in cognatione sua."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et non poterat ibi virtutem ullam facere, nisi paucos infirmos impositis manibus curavit:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "et mirabatur propter incredulitatem eorum, et circuibat castella in circuitu docens."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et vocavit duodecim: et coepit eos mittere binos, et dabat illis potestatem spirituum immundorum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et praecepit eis ne quid tollerent in via, nisi virgam tantum: non peram, non panem, neque in zona aes,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sed calceatos sandaliis, et ne induerentur duabus tunicis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et dicebat eis: Quocumque introieritis in domum, illic manete donec exeatis inde:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "et quicumque non receperint vos, nec audierint vos, exeuntes inde, excutite pulverem de pedibus vestris in testimonium illis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et exeuntes praedicabant ut poenitentiam agerent:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "et daemonia multa ejiciebant, et ungebant oleo multos aegros, et sanabant."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et audivit rex Herodes (manifestum enim factum est nomen ejus), et dicebat: Quia Joannes Baptista resurrexit a mortuis: et propterea virtutes operantur in illo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alii autem dicebant: Quia Elias est; alii vero dicebant: Quia propheta est, quasi unus ex prophetis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quo audito Herodes ait: Quem ego decollavi Joannem, hic a mortuis resurrexit."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ipse enim Herodes misit, ac tenuit Joannem, et vinxit eum in carcere propter Herodiadem uxorem Philippi fratris sui, quia duxerat eam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dicebat enim Joannes Herodi: Non licet tibi habere uxorem fratris tui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Herodias autem insidiabatur illi: et volebat occidere eum, nec poterat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herodes enim metuebat Joannem, sciens eum virum justum et sanctum: et custodiebat eum, et audito eo multa faciebat, et libenter eum audiebat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et cum dies opportunus accidisset, Herodes natalis sui coenam fecit principibus, et tribunis, et primis Galilaeae:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "cumque introisset filia ipsius Herodiadis, et saltasset, et placuisset Herodi, simulque recumbentibus, rex ait puellae: Pete a me quod vis, et dabo tibi:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "et juravit illi: Quia quidquid petieris dabo tibi, licet dimidium regni mei."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quae cum exisset, dixit matri suae: Quid petam? At illa dixit: Caput Joannis Baptistae."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cumque introisset statim cum festinatione ad regem, petivit dicens: Volo ut protinus des mihi in disco caput Joannis Baptistae."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Et contristatus est rex: propter jusjurandum, et propter simul discumbentes, noluit eam contristare:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "sed misso spiculatore praecepit afferri caput ejus in disco. Et decollavit eum in carcere,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "et attulit caput ejus in disco: et dedit illud puellae, et puella dedit matri suae."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quo audito, discipuli ejus venerunt, et tulerunt corpus ejus: et posuerunt illud in monumento."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Et convenientes Apostoli ad Jesum, renuntiaverunt ei omnia quae egerant, et docuerant."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Et ait illis: Venite seorsum in desertum locum, et requiescite pusillum. Erant enim qui veniebant et redibant multi: et nec spatium manducandi habebant."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et ascendentes in navim, abierunt in desertum locum seorsum."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Et viderunt eos abeuntes, et cognoverunt multi: et pedestres de omnibus civitatibus concurrerunt illuc, et praevenerunt eos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et exiens vidit turbam multam Jesus: et misertus est super eos, quia erant sicut oves non habentes pastorem, et coepit docere multa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et cum jam hora multa fieret, accesserunt discipuli ejus, dicentes: Desertus est locus hic, et jam hora praeteriit:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "dimitte illos, ut euntes in proximas villas et vicos, emant sibi cibos, quos manducent."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Et respondens ait illis: Date illis vos manducare. Et dixerunt ei: Euntes emamus ducentis denariis panes, et dabimus illis manducare."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Et dicit eis: Quot panes habetis? ite, et videte. Et cum cognovissent, dicunt: Quinque, et duos pisces."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Et praecepit illis ut accumbere facerent omnes secundum contubernia super viride foenum."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Et discubuerunt in partes per centenos et quinquagenos."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Et acceptis quinque panibus et duobus piscibus, intuens in caelum, benedixit, et fregit panes, et dedit discipulis suis, ut ponerent ante eos: et duos pisces divisit omnibus."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Et manducaverunt omnes, et saturati sunt."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Et sustulerunt reliquias, fragmentorum duodecim cophinos plenos, et de piscibus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Erant autem qui manducaverunt quinque millia virorum."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Et statim coegit discipulos suos ascendere navim, ut praecederent eum trans fretum ad Bethsaidam, dum ipse dimitteret populum."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Et cum dimisisset eos, abiit in montem orare."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Et cum sero esset, erat navis in medio mari et ipse solus in terra."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Et videns eos laborantes in remigando (erat enim ventus contrarius eis) et circa quartam vigiliam noctis venit ad eos ambulans supra mare: et volebat praeterire eos."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "At illi ut viderunt eum ambulantem supra mare, putaverunt phantasma esse, et exclamaverunt."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Omnes enim viderunt eum, et conturbati sunt. Et statim locutus est cum eis, et dixit eis: Confidite, ego sum: nolite timere."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Et ascendit ad illos in navim, et cessavit ventus. Et plus magis intra se stupebant:"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "non enim intellexerunt de panibus: erat enim cor eorum obcaecatum."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Et cum transfretassent, venerunt in terram Genesareth, et applicuerunt."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Cumque egressi essent de navi, continuo cognoverunt eum:"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "et percurrentes universam regionem illam, coeperunt in grabatis eos, qui se male habebant, circumferre, ubi audiebant eum esse."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Et quocumque introibat, in vicos, vel in villas aut civitates, in plateis ponebant infirmos, et deprecabantur eum, ut vel fimbriam vestimenti ejus tangerent, et quotquot tangebant eum, salvi fiebant."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et conveniunt ad eum pharisaei, et quidam de scribis, venientes ab Jerosolymis."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et cum vidissent quosdam ex discipulis ejus communibus manibus, id est non lotis, manducare panes, vituperaverunt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pharisaei enim, et omnes Judaei, nisi crebro laverint manus, non manducant, tenentes traditionem seniorum:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "et a foro nisi baptizentur, non comedunt: et alia multa sunt, quae tradita sunt illis servare, baptismata calicum, et urceorum, et aeramentorum, et lectorum:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "et interrogabant eum pharisaei et scribae: Quare discipuli tui non ambulant juxta traditionem seniorum, sed communibus manibus manducant panem?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At ille respondens, dixit eis: Bene prophetavit Isaias de vobis hypocritis, sicut scriptum est: Populus hic labiis me honorat, cor autem eorum longe est a me:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "in vanum autem me colunt, docentes doctrinas, et praecepta hominum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Relinquentes enim mandatum Dei, tenetis traditionem hominum, baptismata urceorum et calicum: et alia similia his facitis multa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et dicebat illis: Bene irritum facitis praeceptum Dei, ut traditionem vestram servetis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moyses enim dixit: Honora patrem tuum, et matrem tuam. Et: Qui maledixerit patri, vel matri, morte moriatur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vos autem dicitis: Si dixerit homo patri, aut matri, Corban (quod est donum) quodcumque ex me, tibi profuerit:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "et ultra non dimittitis eum quidquam facere patri suo, aut matri,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "rescindentes verbum Dei per traditionem vestram, quam tradidistis: et similia hujusmodi multa facitis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et advocans iterum turbam, dicebat illis: Audite me omnes, et intelligite."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nihil est extra hominem introiens in eum, quod possit eum coinquinare, sed quae de homine procedunt illa sunt quae communicant hominem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si quis habet aures audiendi, audiat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Et cum introisset in domum a turba, interrogabant eum discipuli ejus parabolam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et ait illis: Sic et vos imprudentes estis? Non intelligitis quia omne extrinsecus introiens in hominem, non potest eum communicare:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "quia non intrat in cor ejus, sed in ventrum vadit, et in secessum exit, purgans omnes escas?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dicebat autem, quoniam quae de homine exeunt, illa communicant hominem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ab intus enim de corde hominum malae cogitationes procedunt, adulteria, fornicationes, homicidia,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "furta, avaritiae, nequitiae, dolus, impudicitiae, oculus malus, blasphemia, superbia, stultitia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Omnia haec mala ab intus procedunt, et communicant hominem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et inde surgens abiit in fines Tyri et Sidonis: et ingressus domum, neminem voluit scire, et non potuit latere."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mulier enim statim ut audivit de eo, cujus filia habebat spiritum immundum, intravit, et procidit ad pedes ejus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Erat enim mulier gentilis, Syrophoenissa genere. Et rogabat eum ut daemonium ejiceret de filia ejus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Qui dixit illi: Sine prius saturari filios: non est enim bonum sumere panem filiorum, et mittere canibus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At illa respondit, et dixit illi: Utique Domine, nam et catelli comedunt sub mensa de micis puerorum."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Et ait illi: Propter hunc sermonem vade: exiit daemonium a filia tua."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Et cum abiisset domum suam, invenit puellam jacentem supra lectum, et daemonium exiisse."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Et iterum exiens de finibus Tyri, venit per Sidonem ad mare Galilaeae inter medios fines Decapoleos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et adducunt ei surdum, et mutum, et deprecabantur eum, ut imponat illi manum."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Et apprehendens eum de turba seorsum, misit digitos suos in auriculas ejus: et exspuens, tetigit linguam ejus:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "et suspiciens in caelum, ingemuit, et ait illi: Ephphetha, quod est, Adaperire."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et statim apertae sunt aures ejus, et solutum est vinculum linguae ejus, et loquebatur recte."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Et praecepit illis ne cui dicerent. Quanto autem eis praecipiebat, tanto magis plus praedicabant:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "et eo amplius admirabantur, dicentes: Bene omnia fecit: et surdos fecit audire, et mutos loqui."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In diebus illis iterum cum turba multa esset, nec haberent quod manducarent, convocatis discipulis, ait illis:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Misereor super turbam: quia ecce jam triduo sustinent me, nec habent quod manducent:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "et si dimisero eos jejunos in domum suam, deficient in via: quidam enim ex eis de longe venerunt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et responderunt ei discipuli sui: Unde illos quis poterit saturare panibus in solitudine?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et interrogavit eos: Quot panes habetis? Qui dixerunt: Septem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Et praecepit turbae discumbere super terram. Et accipiens septem panes, gratias agens fregit, et dabat discipulis suis ut apponerent, et apposuerunt turbae."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et habebant pisciculos paucos: et ipsos benedixit, et jussit apponi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et manducaverunt, et saturati sunt, et sustulerunt quod superaverat de fragmentis, septem sportas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Erant autem qui manducaverunt, quasi quatuor millia: et dimisit eos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et statim ascendens navim cum discipulis suis, venit in partes Dalmanutha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et exierunt pharisaei, et coeperunt conquirere cum eo, quaerentes ab illo signum de caelo, tentantes eum."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et ingemiscens spiritu, ait: Quid generatio ista signum quaerit? Amen dico vobis, si dabitur generationi isti signum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et dimittens eos, ascendit iterum navim et abiit trans fretum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et obliti sunt panes sumere: et nisi unum panem non habebant secum in navi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et praecipiebat eis, dicens: Videte, et cavete a fermento pharisaeorum, et fermento Herodis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et cogitabant ad alterutrum, dicentes: quia panes non habemus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quo cognito, ait illis Jesus: Quid cogitatis, quia panes non habetis? nondum cognoscetis nec intelligitis? adhuc caecatum habetis cor vestrum?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "oculos habentes non videtis? et aures habentes non auditis? nec recordamini,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "quando quinque panes fregi in quinque millia: quot cophinos fragmentorum plenos sustulistis? Dicunt ei: Duodecim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quando et septem panes in quatuor millia: quot sportas fragmentorum tulistis? Et dicunt ei: Septem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et dicebat eis: Quomodo nondum intelligitis?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et veniunt Bethsaidam, et adducunt ei caecum, et rogabant eum ut illum tangeret."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Et apprehensa manu caeci, eduxit eum extra vicum: et exspuens in oculos ejus impositis manibus suis, interrogavit eum si quid videret."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et aspiciens, ait: Video homines velut arbores ambulantes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Deinde iterum imposuit manus super oculos ejus: et coepit videre: et restitutus est ita ut clare videret omnia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Et misit illum in domum suam, dicens: Vade in domum tuam: et si in vicum introieris, nemini dixeris."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et egressus est Jesus, et discipuli ejus in castella Caesareae Philippi: et in via interrogabat discipulos suos, dicens eis: Quem me dicunt esse homines?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Qui responderunt illi, dicentes: Joannem Baptistam, alii Eliam, alii vero quasi unum de prophetis."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tunc dicit illis: Vos vero quem me esse dicitis? Respondens Petrus, ait ei: Tu es Christus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Et comminatus est eis, ne cui dicerent de illo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Et coepit docere eos quoniam oportet Filium hominis pati multa, et reprobari a senioribus, et a summis sacerdotibus et scribis, et occidi: et post tres dies resurgere."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et palam verbum loquebatur. Et apprehendens eum Petrus, coepit increpare eum."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Qui conversus, et videns discipulos suos, comminatus est Petro, dicens: Vade retro me Satana, quoniam non sapis quae Dei sunt, sed quae sunt hominum."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et convocata turba cum discipulis suis, dixit eis: Si quis vult me sequi, deneget semetipsum: et tollat crucem suam, et sequatur me."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Qui enim voluerit animam suam salvam facere, perdet eam: qui autem perdiderit animam suam propter me, et Evangelium, salvam faciet eam."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Quid enim proderit homini, si lucretur mundum totum et detrimentum animae suae faciat?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Aut quid dabit homo commutationis pro anima sua?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Qui enim me confusus fuerit, et verba mea in generatione ista adultera et peccatrice, et Filius hominis confundetur eum, cum venerit in gloria Patris sui cum angelis sanctis."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et post dies sex assumit Jesus Petrum, et Jacobum, et Joannem, et ducit illos in montem excelsum seorsum solos, et transfiguratus est coram ipsis."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et vestimenta ejus facta sunt splendentia, et candida nimis velut nix, qualia fullo non potest super terram candida facere."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et apparuit illis Elias cum Moyse: et erant loquentes cum Jesu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et respondens Petrus, ait Jesu: Rabbi, bonum est nos hic esse: et faciamus tria tabernacula, tibi unum, et Moysi unum, et Eliae unum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Non enim sciebat quid diceret: erant enim timore exterriti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Et facta est nubes obumbrans eos: et venit vox de nube, dicens: Hic est Filius meus carissimus: audite illum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et statim circumspicientes, neminem amplius viderunt, nisi Jesum tantum secum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et descendentibus illis de monte, praecepit illis ne cuiquam quae vidissent, narrarent: nisi cum Filius hominis a mortuis resurrexerit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et verbum continuerunt apud se: conquirentes quid esset, cum a mortuis resurrexerit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et interrogabant eum, dicentes: Quid ergo dicunt pharisaei et scribae, quia Eliam oportet venire primum?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Qui respondens, ait illis: Elias cum venerit primo, restituet omnia: et quomodo scriptum est in Filium hominis, ut multa patiatur et contemnatur."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sed dico vobis quia et Elias venit (et fecerunt illi quaecumque voluerunt) sicut scriptum est de eo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et veniens ad discipulos suos, vidit turbam magnam circa eos, et scribas conquirentes cum illis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et confestim omnis populus videns Jesum, stupefactus est, et expaverunt, et accurrentes salutabant eum."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et interrogavit eos: Quid inter vos conquiritis?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et respondens unus de turba, dixit: Magister, attuli filium meum ad te habentem spiritum mutum:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "qui ubicumque eum apprehenderit, allidit illum, et spumat, et stridet dentibus, et arescit: et dixi discipulis tuis ut ejicerent illum, et non potuerunt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Qui respondens eis, dixit: O generatio incredula, quamdiu apud vos ero? quamdiu vos patiar? afferte illum ad me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et attulerunt eum. Et cum vidisset eum, statim spiritus conturbavit illum: et elisus in terram, volutabatur spumans."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et interrogavit patrem ejus: Quantum temporis est ex quo ei hoc accidit? At ille ait: Ab infantia:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "et frequenter eum in ignem, et in aquas misit ut eum perderet: sed si quid potes, adjuva nos, misertus nostri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus autem ait illi: Si potes credere, omnia possibilia sunt credenti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Et continuo exclamans pater pueri, cum lacrimis aiebat: Credo, Domine; adjuva incredulitatem meam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et cum videret Jesus concurrentem turbam, comminatus est spiritui immundo, dicens illi: Surde et mute spiritus, ego praecipio tibi, exi ab eo: et amplius ne introeas in eum."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Et exclamans, et multum discerpens eum, exiit ab eo, et factus est sicut mortuus, ita ut multi dicerent: Quia mortuus est."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus autem tenens manum ejus elevavit eum, et surrexit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et cum introisset in domum, discipuli ejus secreto interrogabant eum: Quare nos non potuimus ejicere eum?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Et dixit illis: Hoc genus in nullo potest exire, nisi in oratione et jejunio."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Et inde profecti praetergrediebantur Galilaeam: nec volebat quemquam scire."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Docebat autem discipulos suos, et dicebat illis: Quoniam Filius hominis tradetur in manus hominum, et occident eum, et occisus tertia die resurget."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At illi ignorabant verbum: et timebant interrogare eum."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et venerunt Capharnaum. Qui cum domi essent, interrogabat eos: Quid in via tractabatis?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "At illi tacebant: siquidem in via inter se disputaverunt: quis eorum major esset."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et residens vocavit duodecim, et ait illis: Si quis vult primus esse, erit omnium novissimus, et omnium minister."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et accipiens puerum, statuit eum in medio eorum: quem cum complexus esset, ait illis:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Quisquis unum ex hujusmodi pueris receperit in nomine meo, me recipit: et quicumque me susceperit, non me suscipit, sed eum qui misit me."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Respondit illi Joannes, dicens: Magister, vidimus quemdam in nomine tuo ejicientem daemonia, qui non sequitur nos, et prohibuimus eum."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus autem ait: Nolite prohibere eum: nemo est enim qui faciat virtutem in nomine meo, et possit cito male loqui de me:"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "qui enim non est adversum vos, pro vobis est."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Quisquis enim potum dederit vobis calicem aquae in nomine meo, quia Christi estis: amen dico vobis, non perdet mercedem suam."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Et quisquis scandalizaverit unum ex his pusillis credentibus in me: bonum est ei magis si circumdaretur mola asinaria collo ejus, et in mare mitteretur."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Et si scandalizaverit te manus tua, abscide illam: bonum est tibi debilem introire in vitam, quam duas manus habentem ire in gehennam, in ignem inextinguibilem,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "ubi vermis eorum non moritur, et ignis non extinguitur."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Et si pes tuus te scandalizat, amputa illum: bonum est tibi claudum introire in vitam aeternam, quam duos pedes habentem mitti in gehennam ignis inextinguibilis,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "ubi vermis eorum non moritur, et ignis non extinguitur."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Quod si oculus tuus scandalizat te, ejice eum: bonum est tibi luscum introire in regnum Dei, quam duos oculos habentem mitti in gehennam ignis,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "ubi vermis eorum non moritur, et ignis non extinguitur."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Omnis enim igne salietur, et omnis victima sale salietur."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Bonum est sal: quod si sal insulsum fuerit, in quo illud condietis? Habete in vobis sal, et pacem habete inter vos."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et inde exsurgens venit in fines Judaeae ultra Jordanem: et conveniunt iterum turbae ad eum: et sicut consueverat, iterum docebat illos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et accedentes pharisaei interrogabant eum: Si licet viro uxorem dimittere: tentantes eum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At ille respondens, dixit eis: Quid vobis praecepit Moyses?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Qui dixerunt: Moyses permisit libellum repudii scribere, et dimittere."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quibus respondens Jesus, ait: Ad duritiam cordis vestri scripsit vobis praeceptum istud:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ab initio autem creaturae masculum et feminam fecit eos Deus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Propter hoc relinquet homo patrem suum et matrem, et adhaerebit ad uxorem suam:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "et erunt duo in carne una. Itaque jam non sunt duo, sed una caro."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quod ergo Deus conjunxit, homo non separet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et in domo iterum discipuli ejus de eodem interrogaverunt eum."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et ait illis: Quicumque dimiserit uxorem suam, et aliam duxerit, adulterium committit super eam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et si uxor dimiserit virum suum, et alii nupserit, moechatur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et offerebant illi parvulos ut tangeret illos. Discipuli autem comminabantur offerentibus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quos cum videret Jesus, indigne tulit, et ait illis: Sinite parvulos venire ad me, et ne prohibueritis eos: talium enim est regnum Dei."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Amen dico vobis: Quisquis non receperit regnum Dei velut parvulus, non intrabit in illud."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et complexans eos, et imponens manus super illos, benedicebat eos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Et cum egressus esset in viam, procurrens quidam genu flexo ante eum, rogabat eum: Magister bone, quid faciam ut vitam aeternam percipiam?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus autem dixit ei: Quid me dicis bonum? nemo bonus, nisi unus Deus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Praecepta nosti: ne adulteres, ne occidas, ne fureris, ne falsum testimonium dixeris, ne fraudem feceris, honora patrem tuum et matrem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "At ille respondens, ait illi: Magister, haec omnia observavi a juventute mea."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus autem intuitus eum, dilexit eum, et dixit ei: Unum tibi deest: vade, quaecumque habes vende, et da pauperibus, et habebis thesaurum in caelo: et veni, sequere me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Qui contristatus in verbo, abiit moerens: erat enim habens multas possessiones."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Et circumspiciens Jesus, ait discipulis suis: Quam difficile qui pecunias habent, in regnum Dei introibunt!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Discipuli autem obstupescebant in verbis ejus. At Jesus rursus respondens ait illis: Filioli, quam difficile est, confidentes in pecuniis, in regnum Dei introire!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Facilius est camelum per foramen acus transire, quam divitem intrare in regnum Dei."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Qui magis admirabantur, dicentes ad semetipsos: Et quis potest salvus fieri?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et intuens illos Jesus, ait: Apud homines impossibile est, sed non apud Deum: omnia enim possibilia sunt apud Deum."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Et coepit ei Petrus dicere: Ecce nos dimisimus omnia, et secuti sumus te."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Respondens Jesus, ait: Amen dico vobis: Nemo est qui reliquerit domum, aut fratres, aut sorores, aut patrem, aut matrem, aut filios, aut agros propter me et propter Evangelium,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "qui non accipiat centies tantum, nunc in tempore hoc: domos, et fratres, et sorores, et matres, et filios, et agros, cum persecutionibus, et in saeculo futuro vitam aeternam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Multi autem erunt primi novissimi, et novissimi primi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Erant autem in via ascendentes Jerosolymam: et praecedebat illos Jesus, et stupebant: et sequentes timebant. Et assumens iterum duodecim, coepit illis dicere quae essent ei eventura."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Quia ecce ascendimus Jerosolymam, et Filius hominis tradetur principibus sacerdotum, et scribis, et senioribus, et damnabunt eum morte, et tradent eum gentibus:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "et illudent ei, et conspuent eum, et flagellabunt eum, et interficient eum: et tertia die resurget."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et accedunt ad eum Jacobus et Joannes filii Zebedaei, dicentes: Magister, volumus ut quodcumque petierimus, facias nobis."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "At ille dixit eis: Quid vultis ut faciam vobis?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Et dixerunt: Da nobis ut unus ad dexteram tuam, et alius ad sinistram tuam sedeamus in gloria tua."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus autem ait eis: Nescitis quid petatis: potestis bibere calicem, quem ego bibo, aut baptismo, quo ego baptizor, baptizari?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At illi dixerunt ei: Possumus. Jesus autem ait eis: Calicem quidem, quem ego bibo, bibetis; et baptismo, quo ego baptizor, baptizabimini:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "sedere autem ad dexteram meam, vel ad sinistram, non est meum dare vobis, sed quibus paratum est."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Et audientes decem, coeperunt indignari de Jacobo et Joanne."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus autem vocans eos, ait illis: Scitis quia hi, qui videntur principari gentibus, dominantur eis: et principes eorum potestatem habent ipsorum."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Non ita est autem in vobis, sed quicumque voluerit fieri major, erit vester minister:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "et quicumque voluerit in vobis primus esse, erit omnium servus."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nam et Filius hominis non venit ut ministraretur ei, sed ut ministraret, et daret animam suam redemptionem pro multis."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Et veniunt Jericho: et proficiscente eo de Jericho, et discipulis ejus, et plurima multitudine, filius Timaei Bartimaeus caecus, sedebat juxta viam mendicans."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Qui cum audisset quia Jesus Nazarenus est, coepit clamare, et dicere: Jesu fili David, miserere mei."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Et comminabantur ei multi ut taceret. At ille multo magis clamabat: Fili David, miserere mei."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Et stans Jesus praecepit illum vocari. Et vocant caecum, dicentes ei: Animaequior esto: surge, vocat te."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Qui projecto vestimento suo exiliens, venit ad eum."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Et respondens Jesus dixit illi: Quid tibi vis faciam? Caecus autem dixit ei: Rabboni, ut videam."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Jesus autem ait illi: Vade, fides tua te salvum fecit. Et confestim vidit, et sequebatur eum in via."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et cum appropinquarent Jerosolymae et Bethaniae ad montem Olivarum, mittit duos ex discipulis suis,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et ait illis: Ite in castellum, quod contra vos est, et statim introeuntes illuc, invenietis pullum ligatum, super quem nemo adhuc hominum sedit: solvite illum, et adducite."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et si quis vobis dixerit: Quid facitis? dicite, quia Domino necessarius est: et continuo illum dimittet huc."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et abeuntes invenerunt pullum ligatum ante januam foris in bivio: et solvunt eum."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et quidam de illic stantibus dicebant illis: Quid facitis solventes pullum?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Qui dixerunt eis sicut praeceperat illis Jesus, et dimiserunt eis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et duxerunt pullum ad Jesum: et imponunt illi vestimenta sua, et sedit super eum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Multi autem vestimenta sua straverunt in via: alii autem frondes caedebant de arboribus, et sternebant in via."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et qui praeibant, et qui sequebantur, clamabant, dicentes: Hosanna: benedictus qui venit in nomine Domini:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "benedictum quod venit regnum patris nostri David: hosanna in excelsis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et introivit Jerosolymam in templum: et circumspectis omnibus, cum jam vespera esset hora, exiit in Bethaniam cum duodecim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et alia die cum exirent a Bethania, esuriit."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cumque vidisset a longe ficum habentem folia, venit si quid forte inveniret in ea: et cum venisset ad eam, nihil invenit praeter folia: non enim erat tempus ficorum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et respondens dixit ei: Jam non amplius in aeternum ex te fructum quisquam manducet. Et audiebant discipuli ejus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et veniunt in Jerosolymam. Et cum introisset in templum, coepit ejicere vendentes et ementes in templo: et mensas numulariorum, et cathedras vendentium columbas evertit:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "et non sinebat ut quisquam transferret vas per templum:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et docebat, dicens eis: Nonne scriptum est: Quia domus mea, domus orationis vocabitur omnibus gentibus? vos autem fecistis eam speluncam latronum."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quo audito principes sacerdotum et scribae, quaerebant quomodo eum perderent: timebant enim eum, quoniam universa turba admirabatur super doctrina ejus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et cum vespera facta esset, egrediebatur de civitate."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et cum mane transirent, viderunt ficum aridam factam a radicibus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et recordatus Petrus, dixit ei: Rabbi, ecce ficus, cui maledixisti, aruit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et respondens Jesus ait illis: Habete fidem Dei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Amen dico vobis, quia quicumque dixerit huic monti: Tollere, et mittere in mare, et non haesitaverit in corde suo, sed crediderit, quia quodcumque dixerit fiat, fiet ei."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Propterea dico vobis, omnia quaecumque orantes petitis, credite quia accipietis, et evenient vobis."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Et cum stabitis ad orandum, dimittite si quid habetis adversus aliquem: ut et Pater vester, qui in caelis est, dimittat vobis peccata vestra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quod si vos non dimiseritis: nec Pater vester, qui in caelis est, dimittet vobis peccata vestra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et veniunt rursus Jerosolymam. Et cum ambularet in templo, accedunt ad eum summi sacerdotes, et scribae, et seniores:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "et dicunt ei: In qua potestate haec facis? et quis dedit tibi hanc potestatem ut ista facias?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus autem respondens, ait illis: Interrogabo vos et ego unum verbum, et respondete mihi: et dicam vobis in qua potestate haec faciam."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Baptismus Joannis, de caelo erat, an ex hominibus? Respondete mihi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At illi cogitabant secum, dicentes: Si dixerimus: De caelo, dicet: Quare ergo non credidistis ei?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si dixerimus: Ex hominibus, timemus populum: omnes enim habebant Joannem quia vere propheta esset."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Et respondentes dicunt Jesu: Nescimus. Et respondens Jesus ait illis: Neque ego dico vobis in qua potestate haec faciam."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et coepit illis in parabolis loqui: Vineam pastinavit homo, et circumdedit sepem, et fodit lacum, et aedificavit turrim, et locavit eam agricolis, et peregre profectus est."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et misit ad agricolas in tempore servum ut ab agricolis acciperet de fructu vineae."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Qui apprehensum eum ceciderunt, et dimiserunt vacuum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et iterum misit ad illos alium servum: et illum in capite vulneraverunt, et contumeliis affecerunt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et rursum alium misit, et illum occiderunt: et plures alios: quosdam caedentes, alios vero occidentes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Adhuc ergo unum habens filium carissimum, et illum misit ad eos novissimum, dicens: Quia reverebuntur filium meum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Coloni autem dixerunt ad invicem: Hic est haeres: venite, occidamus eum: et nostra erit haereditas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et apprehendentes eum, occiderunt: et ejecerunt extra vineam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quid ergo faciet dominus vineae? Veniet, et perdet colonos, et dabit vineam aliis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nec scripturam hanc legistis: Lapidem quem reprobaverunt aedificantes, hic factus est in caput anguli:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a Domino factum est istud, et est mirabile in oculis nostris?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et quaerebant eum tenere: et timuerunt turbam: cognoverunt enim quoniam ad eos parabolam hanc dixerit. Et relicto eo abierunt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et mittunt ad eum quosdam ex pharisaeis, et herodianis, ut eum caperent in verbo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Qui venientes dicunt ei: Magister, scimus quia verax es, et non curas quemquam: nec enim vides in faciem hominum, sed in veritate viam Dei doces. Licet dari tributum Caesari, an non dabimus?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Qui sciens versutiam illorum, ait illis: Quid me tentatis? afferte mihi denarium ut videam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At illi attulerunt ei. Et ait illis: Cujus est imago haec, et inscriptio? Dicunt ei: Caesaris."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Respondens autem Jesus dixit illis: Reddite igitur quae sunt Caesaris, Caesari: et quae sunt Dei, Deo. Et mirabantur super eo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et venerunt ad eum sadducaei, qui dicunt resurrectionem non esse: et interrogabant eum, dicentes:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Magister, Moyses nobis scripsit, ut si cujus frater mortuus fuerit, et dimiserit uxorem, et filios non reliquerit, accipiat frater ejus uxorem ipsius, et resuscitet semen fratri suo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Septem ergo fratres erant: et primus accepit uxorem, et mortuus est non relicto semine."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et secundus accepit eam, et mortuus est: et nec iste reliquit semen. Et tertius similiter."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et acceperunt eam similiter septem: et non reliquerunt semen. Novissima omnium defuncta est et mulier."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In resurrectione ergo cum resurrexerint, cujus de his erit uxor? septem enim habuerunt eam uxorem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et respondens Jesus, ait illis: Nonne ideo erratis, non scientes Scripturas, neque virtutem Dei?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cum enim a mortuis resurrexerint, neque nubent, neque nubentur, sed sunt sicut angeli in caelis."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De mortuis autem quod resurgant, non legistis in libro Moysi, super rubum, quomodo dixerit illi Deus, inquiens: Ego sum Deus Abraham, et Deus Isaac, et Deus Jacob?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Non est Deus mortuorum, sed vivorum. Vos ergo multum erratis."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Et accessit unus de scribis, qui audierat illos conquirentes, et videns quoniam bene illis responderit, interrogavit eum quod esset primum omnium mandatum."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus autem respondit ei: Quia primum omnium mandatum est: Audi Israel, Dominus Deus tuus, Deus unus est:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "et diliges Dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et ex tota mente tua, et ex tota virtute tua. Hoc est primum mandatum."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Secundum autem simile est illi: Diliges proximum tuum tamquam teipsum. Majus horum aliud mandatum non est."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et ait illi scriba: Bene, Magister, in veritate dixisti, quia unus est Deus, et non est alius praeter eum."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Et ut diligatur ex toto corde, et ex toto intellectu, et ex tota anima, et ex tota fortitudine, et diligere proximum tamquam seipsum, majus est omnibus holocautomatibus, et sacrificiis."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus autem videns quod sapienter respondisset, dixit illi: Non es longe a regno Dei. Et nemo jam audebat eum interrogare."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et respondens Jesus dicebat, docens in templo: Quomodo dicunt scribae Christum filium esse David?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ipse enim David dicit in Spiritu Sancto: Dixit Dominus Domino meo: Sede a dextris meis, donec ponam inimicos tuos scabellum pedum tuorum."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ipse ergo David dicit eum Dominum, et unde est filius ejus? Et multa turba eum libenter audivit."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Et dicebat eis in doctrina sua: Cavete a scribis, qui volunt in stolis ambulare, et salutari in foro,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "et in primis cathedris sedere in synagogis, et primos discubitus in coenis:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "qui devorant domos viduarum sub obtentu prolixae orationis: hi accipient prolixius judicium."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Et sedens Jesus contra gazophylacium, aspiciebat quomodo turba jactaret aes in gazophylacium, et multi divites jactabant multa."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Cum venisset autem vidua una pauper, misit duo minuta, quod est quadrans,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "et convocans discipulos suos, ait illis: Amen dico vobis, quoniam vidua haec pauper plus omnibus misit, qui miserunt in gazophylacium."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Omnes enim ex eo, quod abundabat illis, miserunt: haec vero de penuria sua omnia quae habuit misit totum victum suum."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et cum egrederetur de templo, ait illi unus ex discipulis suis: Magister, aspice quales lapides, et quales structurae."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et respondens Jesus, ait illi: Vides has omnes magnas aedificationes? Non relinquetur lapis super lapidem, qui non destruatur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et cum sederet in monte Olivarum contra templum, interrogabant eum separatim Petrus, et Jacobus, et Joannes, et Andreas:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dic nobis, quando ista fient? et quod signum erit, quando haec omnia incipient consummari?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et respondens Jesus coepit dicere illis: Videte ne quis vos seducat:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "multi enim venient in nomine meo, dicentes quia ego sum: et multos seducent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cum audieritis autem bella, et opiniones bellorum, ne timueritis: oportet enim haec fieri: sed nondum finis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Exsurget enim gens contra gentem, et regnum super regnum, et erunt terraemotus per loca, et fames. Initium dolorum haec."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Videte autem vosmetipsos. Tradent enim vos in consiliis, et in synagogis vapulabitis, et ante praesides et reges stabitis propter me, in testimonium illis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et in omnes gentes primum oportet praedicari Evangelium."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et cum duxerint vos tradentes, nolite praecogitare quid loquamini: sed quod datum vobis fuerit in illa hora, id loquimini: non enim vos estis loquentes, sed Spiritus Sanctus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tradet autem frater fratrem in mortem, et pater filium: et consurgent filii in parentes, et morte afficient eos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et eritis odio omnibus propter nomen meum. Qui autem sustinuerit in finem, hic salvus erit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cum autem videritis abominationem desolationis stantem, ubi non debet, qui legit, intelligat: tunc qui in Judaea sunt, fugiant in montes:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et qui super tectum, ne descendat in domum, nec introeat ut tollat quid de domo sua:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "et qui in agro erit, non revertatur retro tollere vestimentum suum."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vae autem praegnantibus et nutrientibus in illis diebus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Orate vero ut hieme non fiant."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Erunt enim dies illi tribulationes tales quales non fuerunt ab initio creaturae, quam condidit Deus usque nunc, neque fient."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et nisi breviasset Dominus dies, non fuisset salva omnis caro: sed propter electos, quos elegit, breviavit dies."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et tunc si quis vobis dixerit: Ecce hic est Christus, ecce illic, ne credideritis."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Exsurgent enim pseudochristi et pseudoprophetae, et dabunt signa et portenta ad seducendos, si fieri potest, etiam electos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vos ergo videte: ecce praedixi vobis omnia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sed in illis diebus, post tribulationem illam, sol contenebrabitur, et luna non dabit splendorem suum:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "et stellae caeli erunt decidentes, et virtutes, quae in caelis sunt, movebuntur."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Et tunc videbunt Filium hominis venientem in nubibus cum virtute multa et gloria."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et tunc mittet angelos suos, et congregabit electos suos a quatuor ventis, a summo terrae usque ad summum caeli."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A ficu autem discite parabolam. Cum jam ramus ejus tener fuerit, et nata fuerint folia, cognoscitis quia in proximo sit aestas:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "sic et vos cum videritis haec fieri, scitote quod in proximo sit, in ostiis."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Amen dico vobis, quoniam non transibit generatio haec, donec omnia ista fiant."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Caelum et terra transibunt, verba autem mea non transibunt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De die autem illo vel hora nemo scit, neque angeli in caelo, neque Filius, nisi Pater."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Videte, vigilate, et orate: nescitis enim quando tempus sit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sicut homo qui peregre profectus reliquit domum suam, et dedit servis suis potestatem cujusque operis, et janitori praecepit ut vigilet,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "vigilate ergo (nescitis enim quando dominus domus veniat: sero, an media nocte, an galli cantu, an mane),"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ne, cum venerit repente, inveniat vos dormientes."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Quod autem vobis dico, omnibus dico: Vigilate."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Erat autem Pascha et azyma post biduum: et quaerebant summi sacerdotes et scribae quomodo eum dolo tenerent, et occiderent."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dicebant autem: Non in die festo, ne forte tumultus fieret in populo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et cum esset Bethaniae in domo Simonis leprosi, et recumberet, venit mulier habens alabastrum unguenti nardi spicati pretiosi: et fracto alabastro, effudit super caput ejus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Erant autem quidam indigne ferentes intra semetipsos, et dicentes: Ut quid perditio ista unguenti facta est?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "poterat enim unguentum istud venundari plus quam trecentis denariis, et dari pauperibus. Et fremebant in eam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus autem dixit: Sinite eam, quid illi molesti estis? Bonum opus operata est in me:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "semper enim pauperes habetis vobiscum: et cum volueritis, potestis illis benefacere: me autem non semper habetis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quod habuit haec, fecit: praevenit ungere corpus meum in sepulturam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amen dico vobis: Ubicumque praedicatum fuerit Evangelium istud in universo mundo, et quod fecit haec, narrabitur in memoriam ejus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et Judas Iscariotes, unus de duodecim, abiit ad summos sacerdotes, ut proderet eum illis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Qui audientes gavisi sunt: et promiserunt ei pecuniam se daturos. Et quaerebat quomodo illum opportune traderet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et primo die azymorum quando Pascha immolabant, dicunt ei discipuli: Quo vis eamus, et paremus tibi ut manduces Pascha?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et mittit duos ex discipulis suis, et dicit eis: Ite in civitatem, et occurret vobis homo lagenam aquae bajulans: sequimini eum,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "et quocumque introierit, dicite domino domus, quia magister dicit: Ubi est refectio mea, ubi Pascha cum discipulis meis manducem?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et ipse vobis demonstrabit coenaculum grande, stratum: et illic parate nobis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et abierunt discipuli ejus, et venerunt in civitatem: et invenerunt sicut dixerat illis, et paraverunt Pascha."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vespere autem facto, venit cum duodecim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et discumbentibus eis, et manducantibus, ait Jesus: Amen dico vobis, quia unus ex vobis tradet me, qui manducat mecum."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At illi coeperunt contristari, et dicere ei singulatim: Numquid ego?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Qui ait illis: Unus ex duodecim, qui intingit mecum manum in catino."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et Filius quidem hominis vadit sicut scriptum est de eo: vae autem homini illi per quem Filius hominis tradetur! bonum erat ei, si non esset natus homo ille."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et manducantibus illis, accepit Jesus panem: et benedicens fregit, et dedit eis, et ait: Sumite, hoc est corpus meum."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Et accepto calice, gratias agens dedit eis: et biberunt ex illo omnes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et ait illis: Hic est sanguis meus novi testamenti, qui pro multis effundetur."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Amen dico vobis, quia jam non bibam de hoc genimine vitis usque in diem illum, cum illud bibam novum in regno Dei."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Et hymno dicto exierunt in montem Olivarum."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et ait eis Jesus: Omnes scandalizabimini in me in nocte ista: quia scriptum est: Percutiam pastorem, et dispergentur oves."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sed postquam resurrexero, praecedam vos in Galilaeam."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Petrus autem ait illi: Et si omnes scandalizati fuerint in te, sed non ego."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Et ait illi Jesus: Amen dico tibi, quia tu hodie in nocte hac, priusquam gallus vocem bis dederit, ter me es negaturus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "At ille amplius loquebatur: Et si oportuerit me simul commori tibi, non te negabo. Similiter autem et omnes dicebant."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et veniunt in praedium, cui nomen Gethsemani. Et ait discipulis suis: Sedete hic donec orem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Et assumit Petrum, et Jacobum, et Joannem secum: et coepit pavere et taedere."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et ait illis: Tristis est anima mea usque ad mortem: sustinete hic, et vigilate."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et cum processisset paululum, procidit super terram, et orabat ut, si fieri posset, transiret ab eo hora."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Et dixit: Abba pater, omnia tibi possibilia sunt: transfer calicem hunc a me: sed non quod ego volo, sed quod tu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Et venit, et invenit eos dormientes. Et ait Petro: Simon, dormis? non potuisti una hora vigilare?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "vigilate et orate, ut non intretis in tentationem. Spiritus quidem promptus est, caro vero infirma."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Et iterum abiens oravit, eumdem sermonem dicens."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Et reversus, denuo invenit eos dormientes (erant enim oculi eorum gravati), et ignorabant quid responderent ei."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Et venit tertio, et ait illis: Dormite jam, et requiescite. Sufficit: venit hora: ecce Filius hominis tradetur in manus peccatorum."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Surgite, eamus: ecce qui me tradet, prope est."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Et, adhuc eo loquente, venit Judas Iscariotes unus de duodecim, et cum eo turba multa cum gladiis et lignis, a summis sacerdotibus, et scribis, et senioribus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dederat autem traditor ejus signum eis, dicens: Quemcumque osculatus fuero, ipse est, tenete eum, et ducite caute."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Et cum venisset, statim accedens ad eum, ait: Ave Rabbi: et osculatus est eum."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "At illi manus injecerunt in eum, et tenuerunt eum."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Unus autem quidam de circumstantibus educens gladium, percussit servum summi sacerdotis, et amputavit illi auriculam."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Et respondens Jesus, ait illis: Tamquam ad latronem existis cum gladiis et lignis comprehendere me?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "quotidie eram apud vos in templo docens, et non me tenuistis. Sed ut impleantur Scripturae."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Tunc discipuli ejus relinquentes eum, omnes fugerunt."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Adolescens autem quidam sequebatur eum amictus sindone super nudo: et tenuerunt eum."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "At ille rejecta sindone, nudus profugit ab eis."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Et adduxerunt Jesum ad summum sacerdotem: et convenerunt omnes sacerdotes, et scribae, et seniores."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Petrus autem a longe secutus est eum usque intro in atrium summi sacerdotis: et sedebat cum ministris ad ignem, et calefaciebat se."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Summi vero sacerdotes et omne concilium quaerebant adversus Jesum testimonium ut eum morti traderent: nec inveniebant."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Multi enim testimonium falsum dicebant adversus eum: et convenientia testimonia non erant."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Et quidam surgentes, falsum testimonium ferebant adversus eum, dicentes:"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Quoniam nos audivimus eum dicentem: Ego dissolvam templum hoc manu factum, et per triduum aliud non manu factum aedificabo."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Et non erat conveniens testimonium illorum."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Et exsurgens summus sacerdos in medium, interrogavit Jesum, dicens: Non respondes quidquam ad ea quae tibi objiciuntur ab his?"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Ille autem tacebat, et nihil respondit. Rursum summus sacerdos interrogabat eum, et dixit ei: Tu es Christus Filius Dei benedicti?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Jesus autem dixit illi: Ego sum: et videbitis Filium hominis sedentem a dextris virtutis Dei, et venientem cum nubibus caeli."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Summus autem sacerdos scindens vestimenta sua, ait: Quid adhuc desideramus testes?"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Audistis blasphemiam: quid vobis videtur? Qui omnes condemnaverunt eum esse reum mortis."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Et coeperunt quidam conspuere eum, et velare faciem ejus, et colaphis eum caedere, et dicere ei: Prophetiza: et ministri alapis eum caedebant."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Et cum esset Petrus in atrio deorsum, venit una ex ancillis summi sacerdotis:"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "et cum vidisset Petrum calefacientem se, aspiciens illum, ait: Et tu cum Jesu Nazareno eras."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "At ille negavit, dicens: Neque scio, neque novi quid dicas. Et exiit foras ante atrium, et gallus cantavit."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Rursus autem cum vidisset illum ancilla, coepit dicere circumstantibus: Quia hic ex illis est."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "At ille iterum negavit. Et post pusillum rursus qui astabant, dicebant Petro: Vere ex illis es: nam et Galilaeus es."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Ille autem coepit anathematizare et jurare: Quia nescio hominem istum, quem dicitis."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Et statim gallus iterum cantavit. Et recordatus est Petrus verbi quod dixerat ei Jesus: Priusquam gallus cantet bis, ter me negabis. Et coepit flere."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et confestim mane consilium facientes summi sacerdotes cum senioribus, et scribis, et universo concilio, vincientes Jesum, duxerunt, et tradiderunt Pilato."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et interrogavit eum Pilatus: Tu es rex Judaeorum? At ille respondens, ait illi: Tu dicis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et accusabant eum summi sacerdotes in multis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilatus autem rursum interrogavit eum, dicens: Non respondes quidquam? vide in quantis te accusant."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus autem amplius nihil respondit, ita ut miraretur Pilatus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Per diem autem festum solebat dimittere illis unum ex vinctis, quemcumque petissent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Erat autem qui dicebatur Barrabas, qui cum seditiosis erat vinctus, qui in seditione fecerat homicidium."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et cum ascendisset turba, coepit rogare, sicut semper faciebat illis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pilatus autem respondit eis, et dixit: Vultis dimittam vobis regem Judaeorum?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sciebat enim quod per invidiam tradidissent eum summi sacerdotes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pontifices autem concitaverunt turbam, ut magis Barabbam dimitteret eis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pilatus autem iterum respondens, ait illis: Quid ergo vultis faciam regi Judaeorum?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At illi iterum clamaverunt: Crucifige eum."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pilatus vero dicebat illis: Quid enim mali fecit? At illi magis clamabant: Crucifige eum."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pilatus autem volens populo satisfacere, dimisit illis Barabbam, et tradidit Jesum flagellis caesum, ut crucifigeretur."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Milites autem duxerunt eum in atrium praetorii, et convocant totam cohortem,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et induunt eum purpura, et imponunt ei plectentes spineam coronam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et coeperunt salutare eum: Ave rex Judaeorum."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et percutiebant caput ejus arundine: et conspuebant eum, et ponentes genua, adorabant eum."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et postquam illuserunt ei, exuerunt illum purpura, et induerunt eum vestimentis suis: et educunt illum ut crucifigerent eum."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et angariaverunt praetereuntem quempiam, Simonem Cyrenaeum venientem de villa, patrem Alexandri et Rufi, ut tolleret crucem ejus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et perducunt illum in Golgotha locum: quod est interpretatum Calvariae locus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Et dabant ei bibere myrrhatum vinum: et non accepit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Et crucifigentes eum, diviserunt vestimenta ejus, mittentes sortem super eis, quis quid tolleret."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Erat autem hora tertia: et crucifixerunt eum."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Et erat titulus causae ejus inscriptus: Rex Judaeorum."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et cum eo crucifigunt duos latrones: unum a dextris, et alium a sinistris ejus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Et impleta est Scriptura, quae dicit: Et cum iniquis reputatus est."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Et praetereuntes blasphemabant eum, moventes capita sua, et dicentes: Vah! qui destruis templum Dei, et in tribus diebus reaedificas,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "salvum fac temetipsum descendens de cruce."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Similiter et summi sacerdotes illudentes, ad alterutrum cum scribis dicebant: Alios salvos fecit; seipsum non potest salvum facere."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Christus rex Israel descendat nunc de cruce, ut videamus, et credamus. Et qui cum eo crucifixi erant, convitiabantur ei."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Et facta hora sexta, tenebrae factae sunt per totam terram usque in horam nonam."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et hora nona exclamavit Jesus voce magna, dicens: Eloi, eloi, lamma sabacthani? quod est interpretatum: Deus meus, Deus meus, ut quid dereliquisti me?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Et quidam de circumstantibus audientes, dicebant: Ecce Eliam vocat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Currens autem unus, et implens spongiam aceto, circumponensque calamo, potum dabat ei, dicens: Sinite, videamus si veniat Elias ad deponendum eum."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus autem emissa voce magna expiravit."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Et velum templi scissum est in duo, a summo usque deorsum."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Videns autem centurio, qui ex adverso stabat, quia sic clamans expirasset, ait: Vere hic homo Filius Dei erat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Erant autem et mulieres de longe aspicientes: inter quas erat Maria Magdalene, et Maria Jacobi minoris, et Joseph mater, et Salome:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "et cum esset in Galilaea, sequebantur eum, et ministrabant ei, et aliae multae, quae simul cum eo ascenderant Jerosolymam."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Et cum jam sero esset factum (quia erat parasceve, quod est ante sabbatum),"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "venit Joseph ab Arimathaea nobilis decurio, qui et ipse erat exspectans regnum Dei, et audacter introivit ad Pilatum, et petiit corpus Jesu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pilatus autem mirabatur si jam obiisset. Et accersito centurione, interrogavit eum si jam mortuus esset."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Et cum cognovisset a centurione, donavit corpus Joseph."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Joseph autem mercatus sindonem, et deponens eum involvit sindone, et posuit eum in monumento quod erat excisum de petra, et advolvit lapidem ad ostium monumenti."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Maria autem Magdalene et Maria Joseph aspiciebant ubi poneretur."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Et cum transisset sabbatum, Maria Magdalene, et Maria Jacobi, et Salome emerunt aromata ut venientes ungerent Jesum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Et valde mane una sabbatorum, veniunt ad monumentum, orto jam sole."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et dicebant ad invicem: Quis revolvet nobis lapidem ab ostio monumenti?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et respicientes viderunt revolutum lapidem. Erat quippe magnus valde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Et introeuntes in monumentum viderunt juvenem sedentem in dextris, coopertum stola candida, et obstupuerunt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Qui dicit illis: Nolite expavescere: Jesum quaeritis Nazarenum, crucifixum: surrexit, non est hic, ecce locus ubi posuerunt eum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sed ite, dicite discipulis ejus, et Petro, quia praecedit vos in Galilaeam: ibi eum videbitis, sicut dixit vobis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At illae exeuntes, fugerunt de monumento: invaserat enim eas tremor et pavor: et nemini quidquam dixerunt: timebant enim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Surgens autem mane prima sabbati, apparuit primo Mariae Magdalene, de qua ejecerat septem daemonia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Illa vadens nuntiavit his, qui cum eo fuerant, lugentibus et flentibus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et illi audientes quia viveret, et visus esset ab ea, non crediderunt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Post haec autem duobus ex his ambulantibus ostensus est in alia effigie, euntibus in villam:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "et illi euntes nuntiaverunt ceteris: nec illis crediderunt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Novissime recumbentibus illis undecim apparuit: et exprobravit incredulitatem eorum et duritiam cordis: quia iis, qui viderant eum resurrexisse, non crediderunt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et dixit eis: Euntes in mundum universum praedicate Evangelium omni creaturae."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Qui crediderit, et baptizatus fuerit, salvus erit: qui vero non crediderit, condemnabitur."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Signa autem eos qui crediderint, haec sequentur: in nomine meo daemonia ejicient: linguis loquentur novis:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "serpentes tollent: et si mortiferum quid biberint, non eis nocebit: super aegros manus imponent, et bene habebunt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et Dominus quidem Jesus postquam locutus est eis, assumptus est in caelum, et sedet a dextris Dei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Illi autem profecti praedicaverunt ubique, Domino cooperante, et sermonem confirmante, sequentibus signis."
                }
            }
        }
    }
}