{
    "version": "darby",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Paul, apôtre appelé de Jésus Christ par la volonté de Dieu,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et Sosthène, le frère, à l'assemblée de Dieu qui est à Corinthe, aux sanctifiés dans le christ Jésus, saints appelés, avec tous ceux qui en tout lieu invoquent le nom de notre Seigneur Jésus Christ, et leur Seigneur et le nôtre:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Grâce et paix à vous, de la part de Dieu notre Père et du Seigneur Jésus Christ!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Je rends toujours grâces à mon Dieu pour vous, à cause de la grâce de Dieu qui vous a été donnée dans le Christ Jésus,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "de ce qu'en toutes choses vous avez été enrichis en lui en toute parole et toute connaissance,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "selon que le témoignage du Christ a été confirmé au milieu de vous,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "de sorte que vous ne manquez d'aucun don de grâce pendant que vous attendez la révélation de notre Seigneur Jésus Christ,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "qui aussi vous affermira jusqu'à la fin pour être irréprochables dans la journée de notre Seigneur Jésus Christ.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dieu, par qui vous avez été appelés à la communion de son Fils Jésus Christ, notre Seigneur, est fidèle.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Or je vous exhorte, frères, par le nom de notre Seigneur Jésus Christ, à parler tous un même langage, et à ce qu'il n'y ait pas de divisions parmi vous, mais que vous soyez parfaitement unis dans un même sentiment et dans un même avis.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Car, mes frères, il m'a été dit de vous, par ceux qui sont de chez Chloé, qu'il y a des dissensions parmi vous.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or voici ce que je dis, c'est que chacun de vous dit: Moi, je suis de Paul; et moi, d'Apollos; et moi, de Céphas; et moi, de Christ.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Le Christ est-il divisé? Paul a-t-il été crucifié pour vous? ou avez-vous été baptisés pour le nom de Paul?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Je rends grâces à Dieu de ce que je n'ai baptisé aucun de vous, sinon Crispus et Gaïus,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "afin que personne ne dise que j'ai baptisé pour mon nom.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "J'ai bien aussi baptisé la maison de Stéphanas; du reste je ne sais pas si j'ai baptisé quelqu'un d'autre.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Car Christ ne m'a pas envoyé baptiser, mais évangéliser, non point avec sagesse de parole, afin que la croix du Christ ne soit pas rendue vaine;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "car la parole de la croix est folie pour ceux qui périssent, mais à nous qui obtenons le salut elle est la puissance de Dieu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Car il est écrit: \"Je détruirai la sagesse des sages et j'annulerai l'intelligence des intelligents\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Où est le sage? où est le scribe? où est le disputeur de ce siècle? Dieu n'a-t-il pas fait de la sagesse du monde une folie?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Car, puisque, dans la sagesse de Dieu, le monde, par la sagesse, n'a pas connu Dieu, il a plu à Dieu, par la folie de la prédication, de sauver ceux qui croient;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "puisque les Juifs demandent des miracles et que les Grecs recherchent la sagesse;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "mais nous, nous prêchons Christ crucifié, aux Juifs occasion de chute, aux nations folie,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "mais à ceux qui sont appelés, et Juifs et Grecs, Christ la puissance de Dieu et la sagesse de Dieu;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "parce que la folie de Dieu est plus sage que les hommes, et que la faiblesse de Dieu est plus forte que les hommes.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Car considérez votre vocation, frères, -qu'il n'y a pas beaucoup de sages selon la chair, pas beaucoup de puissants, pas beaucoup de nobles,...\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mais Dieu a choisi les choses folles du monde pour couvrir de honte les hommes sages; et Dieu a choisi les choses faibles du monde pour couvrir de honte les choses fortes;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "et Dieu a choisi les choses viles du monde, et celles qui sont méprisées, et celles qui ne sont pas, pour annuler celles qui sont;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "en sorte que nulle chair ne se glorifie devant Dieu.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Or vous êtes de lui dans le Christ Jésus, qui nous a été fait sagesse de la part de Dieu, et justice, et sainteté, et rédemption,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "afin que, comme il est écrit, \"celui qui se glorifie, se glorifie dans le *Seigneur\".\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et moi-même, quand je suis allé auprès de vous, frères, je ne suis pas allé avec excellence de parole ou de sagesse, en vous annonçant le témoignage de Dieu;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "car je n'ai pas jugé bon de savoir quoi que ce soit parmi vous, sinon Jésus Christ, et Jésus Christ crucifié.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et moi-même j'ai été parmi vous dans la faiblesse, et dans la crainte, et dans un grand tremblement;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et ma parole et ma prédication n'ont pas été en paroles persuasives de sagesse, mais en démonstration de l'Esprit et de puissance,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "afin que votre foi ne repose pas sur la sagesse des hommes, mais sur la puissance de Dieu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Or nous parlons sagesse parmi les parfaits, sagesse toutefois non pas de ce siècle, ni des chefs de ce siècle qui s'en vont;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "mais nous parlons la sagesse de Dieu en mystère, la sagesse cachée, laquelle Dieu avait préordonnée avant les siècles pour notre gloire;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "qu'aucun des chefs de ce siècle n'a connue, (car s'ils l'eussent connue, ils n'eussent pas crucifié le Seigneur de gloire,)\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "-mais selon qu'il est écrit: \"Ce que l'oeil n'a pas vu, et que l'oreille n'a pas entendu, et qui n'est pas monté au coeur de l'homme, ce que Dieu a préparé pour ceux qui l'aiment\",\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "-mais Dieu nous la révélée par son Esprit; car l'Esprit sonde toutes choses, même les choses profondes de Dieu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Car qui des hommes connaît les choses de l'homme, si ce n'est l'esprit de l'homme qui est en lui? Ainsi personne ne connaît les choses de Dieu non plus, si ce n'est l'Esprit de Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mais nous, nous avons reçu, non l'esprit du monde, mais l'Esprit qui est de Dieu, afin que nous connaissions les choses qui nous ont été librement données par Dieu;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "desquelles aussi nous parlons, non point en paroles enseignées de sagesse humaine, mais en paroles enseignées de l'Esprit, communiquant des choses spirituelles par des moyens spirituels.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Or l'homme animal ne reçoit pas les choses qui sont de l'Esprit de Dieu, car elles lui sont folie; et il ne peut les connaître, parce qu'elles se discernent spirituellement.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais celui qui est spirituel discerne toutes choses; mais lui n'est discerné par personne;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "car \"qui a connu la pensée du *Seigneur pour qu'il l'instruise\"? Mais nous, nous avons la pensée de Christ.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et moi, frères, je n'ai pas pu vous parler comme à des hommes spirituels, mais comme à des hommes charnels, comme à de petits enfants en Christ.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Je vous ai donné du lait à boire, non pas de la viande, car vous ne pouviez pas encore la supporter, et même maintenant encore vous ne le pouvez pas,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "car vous êtes encore charnels. Car, puisqu'il y a parmi vous de l'envie et des querelles, n'êtes-vous pas charnels et ne marchez-vous pas à la manière des hommes?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car quand l'un dit: Moi, je suis de Paul; et l'autre: moi, je suis d'Apollos, n'êtes-vous pas des hommes?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Qui donc est Apollos, et qui Paul? Des serviteurs par lesquels vous avez cru, et comme le Seigneur a donné à chacun d'eux.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Moi, j'ai planté, Apollos a arrosé; mais Dieu a donné l'accroissement.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "De sorte que ni celui qui plante n'est rien, ni celui qui arrose, mais Dieu qui donne l'accroissement.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or celui qui plante et celui qui arrose sont un; mais chacun recevra sa propre récompense selon son propre travail.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car nous sommes collaborateurs de Dieu; vous êtes le labourage de Dieu, l'édifice de Dieu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Selon la grâce de Dieu qui m'a été donnée, comme un sage architecte, j'ai posé le fondement, et un autre édifie dessus; mais que chacun considère comment il édifie dessus.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Car personne ne peut poser d'autre fondement que celui qui est posé, lequel est Jésus Christ.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or si quelqu'un édifie sur ce fondement de l'or, de l'argent, des pierres précieuses, du bois, du foin, du chaume,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "l'ouvrage de chacun sera rendu manifeste, car le jour le fera connaître, parce qu'il est révélé en feu; et quel est l'ouvrage de chacun, le feu l'éprouvera.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Si l'ouvrage de quelqu'un qu'il aura édifié dessus demeure, il recevra une récompense;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "si l'ouvrage de quelqu'un vient à être consumé, il en éprouvera une perte, mais lui-même il sera sauvé, toutefois comme à travers le feu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ Ne savez-vous pas que vous êtes le temple de Dieu et que l'Esprit de Dieu habite en vous?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Si quelqu'un corrompt le temple de Dieu, Dieu le détruira, car le temple de Dieu est saint, et tels vous êtes.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "¶ Que personne ne s'abuse soi-même: si quelqu'un parmi vous a l'air d'être sage dans ce siècle, qu'il devienne fou, afin de devenir sage;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "car la sagesse de ce monde est folie devant Dieu; car il est écrit: \"Celui qui prend les sages dans leurs ruses\",\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et encore: \"Le *Seigneur connaît les raisonnements des sages, qu'ils sont vains\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "¶ Que personne donc ne se glorifie dans les hommes, car toutes choses sont à vous,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "soit Paul, soit Apollos, soit Céphas, soit monde, soit vie, soit mort, soit choses présentes, soit choses à venir: toutes choses sont à vous,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et vous à Christ, et Christ à Dieu.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Que tout homme pense ainsi à notre égard, -qu'il nous tienne pour des serviteurs de Christ et pour des administrateurs des mystères de Dieu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "au reste, ce qui est requis dans des administrateurs, c'est qu'un homme soit trouvé fidèle.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mais il m'importe fort peu, à moi, que je sois jugé par vous, ou de jugement d'homme; et même je ne me juge pas moi-même.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car je n'ai rien sur ma conscience; mais par là je ne suis pas justifié; mais celui qui me juge, c'est le Seigneur.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ainsi ne jugez rien avant le temps, jusqu'à ce que le Seigneur vienne, qui aussi mettra en lumière les choses cachées des ténèbres, et qui manifestera les conseils des coeurs; et alors chacun recevra sa louange de la part de Dieu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or, frères, j'ai tourné ceci sur moi et sur Apollos, à cause de vous, afin qu'en nous, vous appreniez à ne pas élever vos pensées au-dessus de ce qui est écrit, afin que vous ne vous enfliez pour l'un contre un autre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Car qui est-ce qui met de la différence entre toi et un autre? Et qu'as-tu, que tu n'aies reçu? Et si aussi tu l'as reçu, pourquoi te glorifies-tu, comme si tu ne l'avais pas reçu?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Déjà vous êtes rassasiés; déjà vous êtes riches; vous avez régné sans nous; et je voudrais bien que vous régnassiez, afin que nous aussi nous régnassions avec vous!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car je pense que Dieu nous a produits les derniers sur la scène, nous les apôtres, comme des gens voués à la mort; car nous avons été faits un spectacle pour le monde, et pour les anges et pour les hommes.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nous, nous sommes fous pour l'amour de Christ, mais vous, vous êtes sages en Christ; nous sommes faibles, mais vous forts; vous en honneur, mais nous dans le mépris.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jusqu'à cette heure nous souffrons et la faim et la soif, et nous sommes nus, et nous sommes souffletés, et nous sommes sans demeure fixe,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et nous prenons de la peine, travaillant de nos propres mains; injuriés, nous bénissons; persécutés, nous le supportons;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "calomniés, nous supplions: nous sommes devenus comme les balayures du monde et le rebut de tous jusqu'à maintenant.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Ce n'est pas pour vous faire honte que j'écris ces choses, mais je vous avertis comme mes enfants bien-aimés.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Car quand vous auriez dix mille maîtres dans le Christ, vous n'avez cependant pas beaucoup de pères, car moi je vous ai engendrés dans le Christ Jésus par l'évangile.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Je vous supplie donc d'être mes imitateurs.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ C'est pourquoi je vous ai envoyé Timothée, qui est mon enfant bien-aimé et qui est fidèle dans le Seigneur; il vous fera souvenir de mes voies en Christ, selon que j'enseigne partout dans chaque assemblée.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Or quelques-uns se sont enflés d'orgueil, comme si je ne devais pas aller vers vous;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "mais j'irai bientôt vers vous, si le Seigneur le veut, et je connaîtrai, non la parole de ceux qui se sont enflés, mais la puissance.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car le royaume de Dieu n'est pas pas en parole, mais en puissance.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Que voulez-vous? Que j'aille vers vous avec la verge, ou avec amour et un esprit de douceur?\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ On entend dire partout qu'il y a de la fornication parmi vous, et une fornication telle qu'elle n'existe pas même parmi les nations, de sorte que quelqu'un aurait la femme de son père.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et vous êtes enflés d'orgueil, et vous n'avez pas plutôt mené deuil, afin que celui qui a commis cette action fût ôté du milieu de vous.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car pour moi, étant absent de corps, mais présent en esprit, j'ai déjà, comme présent, jugé\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(vous et mon esprit étant assemblés avec la puissance de notre Seigneur Jésus Christ), de livrer, au nom de notre Seigneur Jésus Christ, celui qui a ainsi commis cette action,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "j'ai jugé, dis-je, de livrer un tel homme à Satan pour la destruction de la chair, afin que l'esprit soit sauvé dans la journée du Seigneur Jésus.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Votre vanterie n'est pas bonne; ne savez-vous pas qu'un peu de levain fait lever la pâte tout entière?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Otez le vieux levain, afin que vous soyez une nouvelle pâte, comme vous êtes sans levain. Car aussi notre pâque, Christ, a été sacrifiée:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "c'est pourquoi célébrons la fête, non avec du vieux levain, ni avec un levain de malice et de méchanceté, mais avec des pains sans levain de sincérité et de vérité.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Je vous ai écrit dans la lettre, de ne pas avoir de commerce avec des fornicateurs,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "pas absolument avec les fornicateurs de ce monde, ou les avares et les ravisseurs, ou les idolâtres, puisqu'ainsi il faudrait que vous sortissiez du monde;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "mais, maintenant, je vous ai écrit que, si quelqu'un appelé frère est fornicateur, ou avare, ou idolâtre, ou outrageux, ou ivrogne, ou ravisseur, vous n'ayez pas de commerce avec lui, que nous ne mangiez pas même avec un tel homme.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Car qu'ai-je affaire de juger ceux de dehors aussi? Vous, ne jugez-vous pas ceux qui sont de dedans?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mais ceux de dehors, Dieu les juge. Otez le méchant du milieu de vous-mêmes.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Quelqu'un de vous, lorsqu'il a une affaire avec un autre, ose-t-il entrer en procès devant les injustes et non devant les saints?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ne savez-vous pas que les saints jugeront le monde? Et si le monde est jugé par vous, êtes-vous indignes des plus petits jugements?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ne savez-vous pas que nous jugerons les anges? et nous ne jugerions pas les affaires de cette vie?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Si donc vous avez des procès pour les affaires de cette vie, établissez ceux-là pour juges qui sont peu estimés dans l'assemblée.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Je parle pour vous faire honte: ainsi il n'y a pas d' homme sage parmi vous, pas même un seul, qui soit capable de décider entre ses frères?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mais un frère entre en procès avec un frère, et cela devant les incrédules.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "C'est donc de toute manière déjà une faute en vous, que vous ayez des procès entre vous. Pourquoi ne supportez-vous plutôt des injustices? pourquoi ne vous laissez-vous pas plutôt faire tort?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais vous, vous faites des injustices et vous faites tort, et cela à vos frères.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Ne savez-vous pas que les injustes n'hériteront point du royaume de Dieu? Ne vous y trompez pas: ni fornicateurs, ni idolâtres, ni adultères,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ni efféminés, ni ceux qui abusent d'eux-mêmes avec des hommes, ni voleurs, ni avares, ni ivrognes, ni outrageux, ni ravisseurs, n'hériteront du royaume de Dieu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et quelques-uns de vous, vous étiez tels; mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été justifiés au nom du Seigneur Jésus, et par l'Esprit de notre Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Toutes choses me sont permises, mais toutes choses ne sont pas avantageuses; toutes choses me sont permises, mais je ne me laisserai, moi, asservir par aucune.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Les viandes pour l'estomac, et l'estomac pour les viandes; mais Dieu mettra à néant et celui-ci et celles-là. Or le corps n'est pas pour la fornication, mais pour le Seigneur, et le Seigneur pour le corps.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais Dieu a ressuscité le Seigneur, et il nous ressuscitera par sa puissance.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ne savez-vous pas que vos corps sont des membres de Christ? Prendrai-je donc les membres du Christ pour en faire les membres d'une prostituée? Qu'ainsi n'advienne!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ne savez-vous pas que celui qui est uni à une prostituée est un seul corps avec elle? \"Car les deux, dit-il, seront une seule chair\";\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "mais celui qui est uni au Seigneur est un seul esprit avec lui.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Fuyez la fornication: quelque péché que l'homme commette, il est hors du corps, mais le fornicateur pèche contre son propre corps.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ne savez-vous pas que votre corps est le temple du Saint Esprit qui est en vous, et que vous avez de Dieu? Et vous n'êtes pas à vous-mêmes; car vous avez été achetés à prix.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Glorifiez donc Dieu dans votre corps.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or, pour ce qui est des choses au sujet desquelles vous m'avez écrit, il est bon à l'homme de ne pas toucher de femme;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "mais, à cause de la fornication, que chacun ait sa propre femme, et que chaque femme ait son mari à elle.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Que le mari rende à la femme ce qui lui est dû, et pareillement aussi la femme au mari.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La femme ne dispose pas de son propre corps, mais le mari; et pareillement aussi le mari ne dispose pas de son propre corps, mais la femme.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ne vous privez pas l'un l'autre, à moins que ce ne soit d'un consentement mutuel, pour un temps, afin que vous vaquiez à la prière, et que vous vous trouviez de nouveau ensemble, afin que Satan ne vous tente pas à cause de votre incontinence.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or je dis ceci par indulgence, non comme commandement;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "mais je voudrais que tous les hommes fussent comme moi; toutefois chacun a son propre don de grâce de la part de Dieu, l'un d'une manière, et l'autre d'une autre.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or je dis à ceux qui ne sont pas mariés et aux veuves, qu'il leur est bon de demeurer comme moi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mais s'ils ne savent pas garder la continence, qu'ils se marient, car il vaut mieux se marier que de brûler.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Mais quant à ceux qui sont mariés, je leur enjoins, non pas moi, mais le Seigneur: que la femme ne soit pas séparée du mari;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(et si elle est séparée, qu'elle demeure sans être mariée, ou qu'elle se réconcilie avec son mari;) et que le mari n'abandonne pas sa femme.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mais quant aux autres, je dis, moi, non pas le Seigneur: Si quelque frère a une femme incrédule, et qu'elle veuille habiter avec lui, qu'il ne l'abandonne pas;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "et si une femme a un mari incrédule, et qu'il veuille habiter avec elle, qu'elle n'abandonne pas son mari.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car le mari incrédule est sanctifié par la femme, et la femme incrédule est sanctifié par le frère, son mari; puisque autrement vos enfants seraient impurs; mais maintenant ils sont saints.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais si l'incrédule s'en va, qu'il s'en aille; le frère ou la soeur ne sont pas asservis en pareil cas; mais Dieu nous a appelés à marcher dans la paix.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Car que sais-tu, femme, si tu ne sauveras pas ton mari? ou que sais-tu, mari, si tu ne sauveras pas ta femme?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Toutefois, que chacun marche comme le Seigneur le lui a départi, chacun comme Dieu l'a appelé; et c'est ainsi que j'en ordonne dans toutes les assemblées.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "a-t-il été appelé étant circoncis, qu'il ne redevienne pas incirconcis. Quelqu'un a-t-il été appelé étant dans l'incirconcision, qu'il ne soit pas circoncis.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "La circoncision n'est rien, et l'incirconcision n'est rien, mais l'observation des commandements de Dieu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Que chacun demeure dans la vocation dans laquelle il était quand il a été appelé.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "As-tu été appelé étant esclave, ne t'en mets pas en peine; toutefois, si tu peux devenir libre, uses-en plutôt:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "car l'esclave qui est appelé dans le Seigneur est l'affranchi du Seigneur; de même aussi l'homme libre qui a été appelé est l'esclave de Christ.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Vous avez été achetés à prix; ne devenez pas esclaves des hommes.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Frères, que chacun demeure auprès de Dieu dans l'état dans lequel il a été appelé.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "¶ Or, pour ce qui est de ceux qui sont vierges, je n'ai pas d'ordre du Seigneur; mais je donne mon opinion comme ayant reçu miséricorde du Seigneur pour être fidèle.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "J'estime donc que ceci est bon, à cause de la nécessité présente, qu'il est bon, dis-je, à l'homme d'être tel qu'il est.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Es-tu lié à une femme, ne cherche pas à en être séparé. N'es-tu pas lié à une femme, ne cherche pas de femme.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Toutefois, si même tu te maries, tu n'as pas péché; et si la vierge se marie, elle n'a pas péché. Mais ceux qui font ainsi auront de l'affliction pour ce qui regarde la chair; mais moi, je vous épargne.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Or je dis ceci, frères: le temps est difficile: au reste, c'est pour que ceux même qui ont une femme soient comme n'en ayant pas;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "et ceux qui pleurent, comme ne pleurant pas; et ceux qui se réjouissent, comme ne se réjouissant pas; et ceux qui achètent, comme ne possédant pas;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "et ceux qui usent du monde, comme n'en usant pas à leur gré; car la figure de ce monde passe.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mais je voudrais que vous fussiez sans inquiétude. Celui qui n'est pas marié a le coeur occupé des choses du Seigneur, comment il plaira au Seigneur;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "mais celui qui s'est marié a le coeur occupé des choses du monde, comment il plaira à sa femme.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Il y a une différence entre la femme et la vierge: celle qui n'est pas mariée a le coeur occupé des choses du Seigneur, pour être sainte, et de corps et d'esprit; mais celle qui s'est mariée a le coeur occupé des choses du monde, comment elle plaira à son mari.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mais je dis ceci pour votre propre avantage, non pour vous enlacer dans des liens, mais en vue de ce qui est bienséant, et pour que vous vaquiez au service du Seigneur sans distraction.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "¶ Mais si quelqu'un estime qu'il agit d'une manière inconvenante à l'égard de sa virginité, et qu'elle ait passé la fleur de son âge, et qu'il faut que cela soit ainsi, qu'il fasse ce qu'il veut: il ne pèche pas; -qu'ils se marient.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Mais celui qui tient ferme dans son coeur, et qui n'est pas sous l'empire de la nécessité, mais qui est maître de sa propre volonté et a décidé dans son coeur de garder sa propre virginité, fait bien.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ainsi, et celui qui se marie fait bien; et celui qui ne se marie pas fait mieux.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "¶ La femme est liée pendant tout le temps que son mari est en vie; mais si le mari s'est endormi, elle est libre de se marier à qui elle veut, seulement dans le Seigneur;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "mais elle est, à mon avis, plus heureuse si elle demeure ainsi: or j'estime que moi aussi j'ai l'Esprit de Dieu.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Pour ce qui est des choses sacrifiées aux idoles, nous savons-(car nous avons tous de la connaissance; la connaissance enfle, mais l'amour édifie.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Si quelqu'un pense savoir quelque chose, il ne connaît rien encore comme il faut connaître;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "mais si quelqu'un aime Dieu, celui-là est connu de lui).\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ -Pour ce qui est donc de manger des choses sacrifiées aux idoles, nous savons qu'une idole n'est rien dans le monde, et qu'il n'y a point d'autre Dieu qu'un seul.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Car aussi, s'il y en a qui sont appelés dieux, soit dans le ciel, soit sur la terre, (comme il y a beaucoup de dieux et beaucoup de seigneurs,)\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "toutefois, pour nous, il y a un seul Dieu, le Père, duquel sont toutes choses, et nous pour lui, et un seul Seigneur, Jésus Christ, par lequel sont toutes choses, et nous par lui.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Toutefois la connaissance n'est pas en tous; mais quelques-uns, ayant jusqu'à maintenant conscience de l'idole, mangent des choses comme sacrifiées aux idoles, et leur conscience, étant faible, en est souillée.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or la viande ne nous recommande pas à Dieu; si nous ne mangeons pas, nous n'avons pas moins, et si nous mangeons, nous n'avons rien de plus.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mais prenez garde que cette liberté que vous avez ne devienne une pierre d'achoppement pour les faibles.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Car si quelqu'un te voit, toi qui as de la connaissance, assis à table dans un temple d'idoles, sa conscience à lui qui est faible, ne sera-t-elle pas enhardie à manger les choses sacrifiées à l'idole?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et celui qui est faible, le frère pour lequel Christ est mort, périra par ta connaissance.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or en péchant ainsi contre les frères, et en blessant leur conscience qui est faible, vous péchez contre Christ.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "C'est pourquoi, si la viande est une occasion de chute pour mon frère, je ne mangerai pas de chair, à jamais, pour ne pas être une occasion de chute pour mon frère.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Ne suis-je pas libre? Ne suis-je pas apôtre? N'ai-je pas vu Jésus notre Seigneur? N'êtes-vous pas, vous, mon ouvrage dans le Seigneur?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Si je ne suis pas apôtre pour d'autres, je le suis pour vous du moins; car vous êtes le sceau de mon apostolat dans le Seigneur.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "¶ C'est ici ma défense auprès de ceux qui m'interrogent.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "N'avons-nous pas le droit de manger et de boire?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "N'avons-nous pas le droit de mener avec nous une soeur comme femme, comme font aussi les autres apôtres, et les frères du Seigneur, et Céphas?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "N'y a-t-il que moi et Barnabas qui n'ayons pas le droit de ne pas travailler?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Qui jamais va à la guerre à ses propres dépens? Qui plante une vigne et n'en mange pas le fruit? Ou qui paît un troupeau et ne mange pas du lait du troupeau?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Est-ce que je dis ces choses selon l'homme? Ou la loi aussi ne dit-elle pas ces choses?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car dans la loi de Moïse il est écrit: \"Tu n'emmuselleras pas le boeuf qui foule le grain\". Dieu s'occupe-t-il des boeufs?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ou parle-t-il entièrement pour nous? Car c'est pour nous que cela est écrit, que celui qui laboure doit labourer avec espérance, et que celui qui foule le grain doit le fouler dans l'espérance d'y avoir part.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Si nous avons semé pour vous des biens spirituels, est-ce beaucoup que nous moissonnions de vos biens charnels?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Si d'autres ont part à ce droit sur vous, ne l'avons-nous pas bien plus? Mais nous n'avons pas usé de ce droit, mais nous supportons tout, afin de ne mettre aucun obstacle à l'évangile du Christ.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ne savez-vous pas que ceux qui s'emploient aux choses sacrées mangent de ce qui vient du temple; que ceux qui servent à l'autel ont leur part de l'autel?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "De même aussi, le Seigneur a ordonné à ceux qui annoncent l'évangile, de vivre de l'évangile.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Mais moi je n'ai usé d'aucune de ces choses, et je n'ai pas écrit ceci, afin qu'il en soit fait ainsi à mon égard; car il serait bon pour moi de mourir, plutôt que de voir quelqu'un anéantir ma gloire.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Car, si j'évangélise, je n'ai pas de quoi me glorifier, car c'est une nécessité qui m'est imposée, car malheur à moi si je n'évangélise pas.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car, si je fais cela volontairement, j'en ai un salaire; mais si c'est malgré moi, une administration m'est confiée.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Quel est donc mon salaire? C'est que, en évangélisant, je rends l'évangile exempt de frais, pour ne pas user comme d'une chose à moi de mon droit dans l'évangile.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Car, étant libre à l'égard de tous, je me suis asservi à tous, afin de gagner le plus de gens;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et pour les Juifs, je suis devenu comme Juif, afin de gagner les Juifs; pour ceux qui étaient sous la loi, comme si j'étais sous la loi, n'étant pas moi-même sous la loi, afin de gagner ceux qui étaient sous la loi;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "pour ceux qui étaient sans loi, comme si j'étais sans loi (non que je sois sans loi quant à Dieu, mais je suis justement soumis à Christ), afin de gagner ceux qui étaient sans loi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Je suis devenu pour les faibles comme faible, afin de gagner les faibles; je suis devenu toutes choses pour tous, afin que de toute manière j'en sauve quelques-uns.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et je fais toutes choses à cause de l'évangile, afin que je sois coparticipant avec lui.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "¶ Ne savez-vous pas que ceux qui courent dans la lice courent tous, mais un seul reçoit le prix? Courez de telle manière que vous le remportiez.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Or quiconque combat dans l'arène vit de régime en toutes choses; eux donc, afin de recevoir une couronne corruptible; mais nous, afin d'en recevoir une incorruptible.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Moi donc je cours ainsi, non comme ne sachant pas vers quel but; je combats ainsi, non comme battant l'air;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "mais je mortifie mon corps et je l'asservis, de peur qu'après avoir prêché à d'autres, je ne sois moi-même réprouvé.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Car je ne veux pas que vous ignoriez, frères, que nos pères ont tous été sous la nuée, et que tous ils ont passé à travers la mer,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et que tous ils ont été baptisés pour Moïse dans la nuée et dans la mer,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et que tous ils ont mangé la même viande spirituelle,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et que tous ils ont bu le même breuvage spirituel, car ils buvaient d'un rocher spirituel qui les suivait: et le rocher était le Christ.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais Dieu n'a point pris plaisir en la plupart d'entre eux, car ils tombèrent dans le désert.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Or ces choses arrivèrent comme types de ce qui nous concerne, afin que nous ne convoitions pas des choses mauvaises, comme ceux-là aussi ont convoité.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ne soyez pas non plus idolâtres, comme quelques-uns d'eux, ainsi qu'il est écrit: \"Le peuple s'assit pour manger et pour boire, et ils se levèrent pour jouer\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ne commettons pas non plus la fornication, comme quelques-uns d'eux ont commis la fornication, et il en est tombé en un seul jour vingt-trois mille.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ne tentons pas non plus le Christ comme quelques-uns d'eux l'ont tenté et ont péri par les serpents.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ne murmurez pas non plus, comme quelques-uns d'eux ont murmuré et ont péri par le destructeur.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Or toutes ces choses leur arrivèrent comme types, et elles ont été écrites pour nous servir d'avertissement, à nous que les fins des siècles ont atteints.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ainsi, que celui qui croit être debout, prenne garde qu'il ne tombe.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Aucune tentation ne vous est survenue qui n'ait été une tentation humaine; et Dieu est fidèle, qui ne permettra pas que vous soyez tentés au delà de ce que vous pouvez supporter , mais avec la tentation il fera aussi l'issue, afin que vous puissiez la supporter.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "C'est pourquoi, mes bien-aimés, fuyez l'idolâtrie.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Je parle comme à des personnes intelligentes: jugez vous-mêmes de ce que je dis.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "La coupe de bénédiction que nous bénissons, n'est-elle pas la communion du sang de Christ? Le pain que nous rompons, n'est-il pas la communion du corps du Christ?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car nous qui sommes plusieurs, sommes un seul pain, un seul corps, car nous participons à un seul et même pain.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Considérez l'Israël selon la chair: ceux qui mangent les sacrifices n'ont-ils pas communion avec l'autel? Que dis-je donc?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "que ce qui est sacrifié à une idole soit quelque chose? ou qu'une idole soit quelque chose?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Non, mais que les choses que les nations sacrifient, elles les sacrifient à des démons et non pas à Dieu: or je ne veux pas que vous ayez communion avec les démons.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Vous ne pouvez boire la coupe du Seigneur et la coupe des démons; vous ne pouvez participer à la table du Seigneur et à la table des démons.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Provoquons-nous le Seigneur à la jalousie? Sommes-nous plus forts que lui?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "¶ Toutes choses sont permises, mais toutes choses ne sont pas avantageuses; toutes choses sont permises, mais toutes choses n'édifient pas.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Que personne ne cherche son propre intérêt, mais celui d'autrui.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mangez de tout ce qui se vend à la boucherie, sans vous enquérir de rien à cause de la conscience:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"car la terre est au *Seigneur, et tout ce qu'elle contient\".\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Or si quelqu'un des incrédules vous convie, et que vous vouliez aller, mangez de tout ce qui est mis devant vous, sans vous enquérir de rien à cause de la conscience.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mais si quelqu'un vous dit: Ceci a été offert en sacrifice, -n'en mangez pas, à cause de celui qui vous a avertis, et à cause de la conscience.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Or je dis: la conscience, non la tienne, mais celle de l'autre; car pourquoi ma liberté est-elle jugée par la conscience d'autrui?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Si moi, je participe avec action de grâces, pourquoi suis-je blâmé pour une chose dont moi de rends grâces?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Soit donc que vous mangiez, soit que vous buviez, ou quoi que vous fassiez, faites tout pour la gloire de Dieu.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ne devenez une cause d'achoppement ni aux Juifs, ni aux Grecs, ni à l'assemblée de Dieu;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "comme moi aussi je complais à tous en toutes choses, ne cherchant pas mon avantage propre, mais celui du grand nombre, afin qu'ils soient sauvés.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Soyez mes imitateurs, comme moi aussi je le suis de Christ.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Or je vous loue de ce que vous vous souvenez de moi en toutes choses, et de ce que vous gardez les enseignements, comme je vous les ai donnés.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mais je veux que vous sachiez que le chef de tout homme, c'est le Christ, et que le chef de la femme, c'est l'homme, et que le chef du Christ, c'est Dieu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tout homme qui prie ou qui prophétise en ayant quelque chose sur la tête, déshonore sa tête;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et toute femme qui prie ou qui prophétise, la tête découverte, déshonore sa tête, car c'es la même chose qu'une femme qui serait rasée.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car si la femme n'est pas couverte, qu'on lui coupe aussi les cheveux. Mais s'il est déshonnête pour une femme d'avoir les cheveux coupés ou d'être rasée, qu'elle soit couverte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car l'homme, étant l'image et la gloire de Dieu, ne doit pas se couvrir la tête; mais la femme est la gloire de l'homme.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Car l'homme ne procède pas de la femme, mais la femme de l'homme;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "car aussi l'homme n'a pas été crée à cause de la femme, mais la femme à cause de l'homme.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "C'est pourquoi la femme, à cause des anges, doit avoir sur la tête une marque de l' autorité à laquelle est est soumise.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Toutefois ni la femme n'est sans l'homme, ni l'homme sans la femme, dans le Seigneur;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "car comme la femme procède de l'homme, ainsi aussi l'homme est par la femme; mais toutes choses procèdent de Dieu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jugez-en vous-mêmes: est-t-il convenable qu'une femme prie Dieu sans être couverte?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "La nature même ne vous enseigne-t-elle pas que, si un homme a une longue chevelure, c'est un déshonneur pour lui?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais si une femme a une longue chevelure, c'est une gloire pour elle, parce que la chevelure lui est donnée en guise de voile.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais si quelqu'un paraît vouloir contester, nous, nous n'avons pas une telle coutume, ni les assemblées de Dieu.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Or, en prescrivant ceci, je ne vous loue pas, -c'est que vous vous réunissez, non pas pour votre profit, mais à votre détriment.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Car d'abord, quand vous vous réunissez en assemblée, j'entends dire qu'il y a des divisions parmi vous, et je le crois en partie;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "car il faut aussi qu'il y ait des sectes parmi vous, afin que ceux qui sont approuvés soient manifestes parmi vous.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Quand donc vous vous réunissez ensemble, ce n'est pas manger la cène dominicale:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "car lorsqu'on mange, chacun prend par avance son propre souper, et l'un a faim, et l'autre s'enivre.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "N'avez-vous donc pas des maisons pour manger et pour boire? Ou méprisez-vous l'assemblée de Dieu, et faites-vous honte à ceux qui n'ont rien? Que vous dirai-je? Vous louerai-je? En cela, je ne vous loue pas.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "¶ Car moi, j'ai reçu du Seigneur ce qu'aussi je vous ai enseigné: c'est que le Seigneur Jésus, la nuit qu'il fut livré, prit du pain,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "et après avoir rendu grâces, il le rompit et dit: \"Ceci est mon corps, qui est pour vous; faites ceci en mémoire de moi.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "De même il prit la coupe aussi, après le souper, en disant: \"Cette coupe est la nouvelle alliance en mon sang: faites ceci, toutes les fois que vous la boirez, en mémoire de moi.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Car toutes les fois que vous mangez ce pain et que vous buvez la coupe, vous annoncez la mort du Seigneur jusqu'à ce qu'il vienne.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ainsi quiconque mange le pain ou boit la coupe du Seigneur indignement sera coupable à l'égard du corps et du sang du Seigneur.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mais que chacun s'éprouve soi-même, et qu'ainsi il mange du pain et boive de la coupe;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "car celui qui mange et qui boit, mange et boit un jugement contre lui-même, ne distinguant pas le corps.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "C'est pour cela que plusieurs sont faibles et malades parmi vous, et qu'un assez grand nombre dorment.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mais si nous nous jugions nous-mêmes, nous ne serions pas jugés.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Mais quand nous sommes jugés, nous sommes châtiés par le Seigneur, afin que nous ne soyons pas condamnés avec le monde.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ainsi, mes frères, quand vous vous réunissez pour manger, attendez-vous l'un l'autre;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "si quelqu'un a faim, qu'il mange chez lui, afin que vous ne vous réunissiez pas pour être jugés. Or, quant aux autres points, je les réglerai quand j'irai vers vous.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or, pour ce qui est des manifestations spirituelles, frères, je ne veux pas que vous soyez ignorants.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vous savez que, quand vous étiez gens des nations, vous étiez entraînés vers les idoles muettes, selon que vous étiez menés.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "C'est pourquoi je vous fais savoir que nul homme parlant par l'Esprit de Dieu, ne dit: \"Anathème à Jésus\"; et que nul ne peut dire \"Seigneur Jésus\", si ce n'est par l'Esprit Saint.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Or il y a diversité de dons de grâce, mais le même Esprit:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et il y a diversité de services, et le même Seigneur;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et il y a diversité d'opérations, mais le même Dieu qui opère tout en tous.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "à chacun est donnée la manifestation de l'Esprit en vue de l'utilité.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Car à l'un est donnée, par l'Esprit, la parole de sagesse; et à un autre la parole de connaissance, selon le même Esprit;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "et à un autre la foi, par le même Esprit: et à un autre des dons de grâce de guérisons, par le même Esprit;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et à un autre des opérations de miracles; et à un autre la prophétie; et à un autre des discernements d'esprits; et à un autre diverses sortes de langues; et à un autre l'interprétation des langues.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mais le seul et même Esprit opère toutes ces choses; distribuant à chacun en particulier comme il lui plaît.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Car de même que le corps est un et qu'il a plusieurs membres, mais que tous les membres du corps, quoiqu'ils soient plusieurs, sont un seul corps, ainsi aussi est le Christ.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Car aussi nous avons tous été baptisés d'un seul Esprit pour être un seul corps, soit Juifs, soit Grecs, soit esclaves, soit hommes libres; et nous avons tous été abreuvés pour l'unité d' un seul Esprit.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car aussi le corps n'est pas un seul membre, mais plusieurs.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Si le pied disait: Parce que je ne suis pas main, je ne suis pas du corps, est-ce qu'à cause de cela il n'est pas du corps?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et si l'oreille disait: Parce que je ne suis pas oeil, je ne suis pas du corps, est-ce qu'à cause de cela elle n'est pas du corps?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Si le corps tout entier était oeil, où serait l'ouïe? Si tout était ouïe, où serait l'odorat?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mais maintenant, Dieu a placé les membres, -chacun d'eux, -dans le corps, comme il l'a voulu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Or, si tous étaient un seul membre, où serait le corps?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais maintenant les membres sont plusieurs, mais le corps, un.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "L'oeil ne peut pas dire à la main: Je n'ai pas besoin de toi; ou bien encore la tête, aux pieds: Je n'ai pas besoin de vous;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "-mais bien plutôt les membres du corps qui paraissent être les plus faibles, sont nécessaires;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et les membres du corps que nous estimons être les moins honorables, nous les environnons d'un honneur plus grand; et nos membres qui ne sont pas décents sont les plus parés,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "tandis que nos membres décents n'en ont pas besoin. Mais Dieu a composé le corps en donnant un plus grand honneur à ce qui en manquait,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "afin qu'il n'y ait point de division dans le corps, mais que les membres aient un égal soin les uns des autres.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et si un membre souffre, tous les membres souffrent avec lui; si un membre est glorifié, tous les membres se réjouissent avec lui.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "¶ Or vous êtes le corps de Christ, et ses membres chacun en particulier.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Dieu a placé les uns dans l'assemblée: -d'abord des apôtres, en second lieu des prophètes, en troisième lieu des docteurs, ensuite des miracles, puis des dons de grâce de guérisons, des aides, des gouvernements, diverses sortes de langues.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tous sont-ils apôtres? Tous sont-ils prophètes? Tous sont-ils docteurs?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Tous font-ils des miracles? Tous ont-ils des dons de grâce de guérisons? Tous parlent-ils en langues? Tous interprètent-ils?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Or désirez avec ardeur les dons de grâce plus grands: et je vous montre encore un chemin bien plus excellent.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Si je parle dans les langues des hommes et des anges, mais que je n'aie pas l'amour, je suis comme un airain qui résonne ou comme une cymbale retentissante.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et si j'ai la prophétie, et que je connaisse tous les mystères et toute connaissance, et que j'aie toute la foi de manière à transporter des montagnes, mais que je n'aie pas l'amour, je ne suis rien.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et quand je distribuerais en aliments tous mes biens, et que je livrerais mon corps afin que je fusse brûlé, mais que je n'aie pas l'amour, cela ne me profite de rien.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ L'amour use de longanimité; il est plein de bonté; l'amour n'est pas envieux; l'amour ne se vante pas; il ne s'enfle pas d'orgueil;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "il n'agit pas avec inconvenance; il ne cherche pas son propre intérêt; il ne s'irrite pas;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "il n'impute pas le mal; il ne se réjouit pas de l'injustice, mais se réjouit avec la vérité;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "il supporte tout, croit tout, espère tout, endure tout.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ L'amour ne périt jamais. Or y a-t-il des prophéties? elles auront leur fin. Y a-t-il des langues? elles cesseront. Y a-t-il de la connaissance? elle aura sa fin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car nous connaissons en partie, et nous prophétisons en partie;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "mais quand ce qui est parfait sera venu, ce qui est en partie aura sa fin.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quand j'étais enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant; quand je suis devenu homme, j'en ai fini avec ce qui était de l'enfant.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Car nous voyons maintenant au travers d'un verre, obscurément, mais alors face à face; maintenant je connais en partie, mais alors je connaîtrai à fond comme aussi j'ai été connu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Or maintenant ces trois choses demeurent: la foi, l'espérance, l'amour; mais la plus grande de ces choses, c'est l'amour.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Poursuivez l'amour, et désirez avec ardeur les dons spirituels, mais surtout de prophétiser.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parce que celui qui parle en langue ne parle pas aux hommes, mais à Dieu, car personne ne l'entend; mais en esprit il prononce des mystères.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mais celui qui prophétise parle aux hommes pour l'édification, et l'exhortation, et la consolation.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Celui qui parle en langue s'édifie lui-même; mais celui qui prophétise édifie l'assemblée.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Or je désire que tous vous parliez en langues, mais surtout que vous prophétisiez; mais celui qui prophétise est plus grand que celui qui parle en langues, à moins qu'il n'interprète, afin que l'assemblée reçoive de l'édification.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Et maintenant, frères, si je viens à vous et que je parle en langues, en quoi vous profiterai-je, à moins que je ne vous parle par révélation, ou par connaissance, ou par prophétie, ou par doctrine?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "De même les choses inanimées qui rendent un son, soit une flûte, soit une harpe, si elles ne rendent pas des sons distincts, comment connaîtra-t-on ce qui est joué sur la flûte ou sur la harpe?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Car aussi, si la trompette rend un son confus, qui se préparera pour le combat?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "De même aussi vous, avec une langue, si vous ne prononcez pas un discours intelligible, comment saura-t-on ce qui est dit, car vous parlerez en l'air?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Il y a je ne sais combien de genres de voix dans le monde, et aucune d'elles n'est sans son distinct.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Si donc je ne connais pas le sens de la voix, je serai barbare pour celui qui parle, et celui qui parle sera barbare pour moi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ainsi vous aussi, puisque vous désirez avec ardeur des dons de l'Esprit, cherchez à en être abondamment doués pour l'édification de l'assemblée.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "C'est pourquoi, que celui qui parle en langue prie pour qu'il interprète.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car si je prie en langue, mon esprit prie, mais mon intelligence est sans fruit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Qu'est-ce donc? Je prierai avec l'esprit, mais je prierai aussi avec l'intelligence; je chanterai avec l'esprit, mais je chanterai aussi avec l'intelligence.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Autrement, si tu as béni avec l'esprit, comment celui qui occupe la place d'un homme simple dira-t-il l'amen à ton action de grâces, puisqu'il ne sait ce que tu dis?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car toi, il est vrai, tu rends bien grâces; mais l'autre n'est pas édifié.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Je rends grâces à Dieu de ce que je parle en langue plus que vous tous;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "mais, dans l'assemblée, j'aime mieux prononcer cinq paroles avec mon intelligence, afin que j'instruise aussi les autres, que dix mille paroles en langue.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Frères, ne soyez pas des enfants dans vos entendements, mais, pour la malice, soyez de petits enfants; mais, dans vos entendements, soyez des hommes faits.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "¶ Il est écrit dans la loi: \"C'est en d'autres langues et par des lèvres étrangères que je parlerai à ce peuple; et même ainsi, ils ne m'écouteront pas, dit le *Seigneur\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "De sorte que les langues sont pour signe, non à ceux qui croient, mais aux incrédules; mais la prophétie est un signe, non aux incrédules, mais à ceux qui croient.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Si donc l'assemblée tout entière se réunit ensemble, et que tous parlent en langues, et qu'il entre des hommes simples ou des incrédules, ne diront-ils pas que vous êtes fous?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mais si tous prophétisent, et qu'il entre quelque incrédule ou quelque homme simple, il est convaincu par tous, et il est jugé par tous:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "les secrets de son coeur sont rendus manifestes; et ainsi, tombant sur sa face, il rendra hommage à Dieu, publiant que Dieu est véritablement parmi vous.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "¶ Qu'est-ce donc, frères? Quand vous vous réunissez, chacun de vous a un psaume, a un enseignement, a une langue, a une révélation, a une interprétation: que tout se fasse pour l'édification.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et si quelqu'un parle en langue, que ce soient deux, ou tout au plus trois, qui parlent, et chacun à son tour, et que quelqu' un interprète;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "mais s'il n'y a pas d'interprète, qu'il se taise dans l'assemblée, et qu'il parle à soi-même et à Dieu;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "et que les prophètes parlent, deux ou trois, et que les autres jugent;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "et s'il y a eu une révélation faite à un autre qui est assis, que le premier se taise.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Car vous pouvez tous prophétiser un à un, afin que tous apprennent et que tous soient exhortés.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et les esprits des prophètes sont assujettis aux prophètes.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Car Dieu n'est pas un Dieu de désordre, mais de paix, comme dans toutes les assemblées des saints.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "¶ Que vos femmes se taisent dans les assemblées, car il ne leur est pas permis de parler; mais qu'elles soient soumises, comme le dit aussi la loi.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et si elles veulent apprendre quelque chose, qu'elles interrogent leurs propres maris chez elles, car il est honteux pour une femme de parler dans l'assemblée.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "¶ La parole de Dieu est-elle procédée de vous, ou est-elle parvenue à vous seuls?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Si quelqu'un pense être prophète ou spirituel, qu'il reconnaisse que les choses que je vous écris sont le commandement du Seigneur.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et si quelqu'un est ignorant, qu'il soit ignorant.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ainsi, frères, désirez avec ardeur de prophétiser, et n'empêchez pas de parler en langues.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Mais que toutes choses se fassent avec bienséance et avec ordre.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or je vous fais savoir, frères, l'évangile que je vous ai annoncé, que vous avez aussi reçu, et dans lequel vous êtes,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "par lequel aussi vous êtes sauvés, si vous tenez ferme la parole que je vous ai annoncée, à moins que vous n'ayez cru en vain.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car je vous ai communiqué avant toutes choses ce que j'ai aussi reçu, que Christ est mort pour nos péchés, selon les écritures,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et qu'il a été enseveli, et qu'il a été ressuscité le troisième jour, selon les écritures;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et qu'il a été vu de Céphas, puis des douze.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ensuite il a été vu de plus de cinq cents frères à la fois, dont la plupart sont demeurés en vie jusqu'à présent, mais quelques-uns aussi se sont endormis.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ensuite il a été vu de Jacques, puis de tous les apôtres;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et, après tous, comme d'un avorton, il a été vu aussi de moi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car je suis le moindre des apôtres, moi qui ne suis pas digne d'être appelé apôtre, parce que j'ai persécuté l'assemblée de Dieu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mais par la grâce de Dieu, je suis ce que je suis; et sa grâce envers moi n'a pas été vaine, mais j'ai travaillé beaucoup plus qu'eux tous, non pas moi toutefois, mais la grâce de Dieu qui est avec moi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Soit donc moi, soit eux, nous prêchons ainsi, et vous avez cru ainsi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Or si Christ est prêché, -qu'il a été ressuscité d'entre les morts, comment disent quelques-uns parmi vous qu'il n'y a pas de résurrection de morts?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mais s'il n'y a pas de résurrection de morts, Christ n'a pas été ressuscité non plus;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "et si Christ n'a pas été ressuscité, notre prédication donc est vaine aussi, et votre foi aussi est vaine;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et même nous sommes trouvés de faux témoins de Dieu, car nous avons rendu témoignage à l'égard de Dieu qu'il a ressuscité Christ, lequel il n'a pas ressuscité si réellement les morts ne ressuscitent pas.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Car si les morts ne ressuscitent pas, Christ n'a pas été ressuscité non plus;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "et si Christ n'a pas été ressuscité, votre foi est vaine, vous êtes encore dans vos péchés:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ceux donc aussi qui se sont endormis en Christ ont péri.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Si, pour cette vie seulement, nous avons espérance en Christ, nous sommes plus misérables que tous les hommes.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ (Mais maintenant Christ a été ressuscité d'entre les morts, prémices de ceux qui sont endormis.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Car puisque la mort est par l'homme, c'est par l'homme aussi qu'est la résurrection des morts;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "car comme dans l'Adam tous meurent, de même aussi dans le Christ tous seront rendus vivants;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "mais chacun dans son propre rang: les prémices, Christ; puis ceux qui sont du Christ, à sa venue;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "ensuite la fin, quand il aura remis le royaume à Dieu le Père, quand il aura aboli toute principauté, et toute autorité, et toute puissance.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Car il faut qu'il règne jusqu'à ce qu'il ait mis tous les ennemis sous ses pieds:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "le dernier ennemi qui sera aboli, c'est la mort.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Car \"il a assujetti toutes choses sous ses pieds\". Or, quand il dit que toutes choses sont assujettis, il est évident que c'est à l'exclusion de celui qui qui lui a assujetti toutes choses.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mais quand toutes choses lui auront été assujetties, alors le Fils aussi lui-même sera assujetti à celui qui lui a assujetti toutes choses, afin que Dieu soit tout en tous.)\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Autrement, que feront ceux qui sont baptisés pur les morts, si les morts ne ressuscitent absolument pas? Pourquoi aussi sont-ils baptisés pour eux?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Pourquoi aussi nous, bravons-nous le péril à toute heure?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Par votre confiance que j'ai dans le Christ Jésus notre Seigneur, je meurs chaque jour.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Si pour parler à la manière des hommes, j'ai combattu contre les bêtes à Éphèse, quel profit en ai-je si les morts ne ressuscitent pas? \"Mangeons et buvons, car demain nous mourrons\".\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ne soyez pas séduits: les mauvaises compagnies corrompent les bonnes moeurs.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "pour vivre justement, et ne péchez pas; car quelques-uns sont dans l'ignorance de Dieu, je vous le dis à votre honte.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "¶ Mais quelqu'un dira: Comment ressuscitent les morts, et avec quel corps viennent-ils?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Insensé! ce que tu sèmes n'est pas vivifié s'il ne meurt;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "et quant à ce que tu sèmes, tu ne sèmes pas le corps qui sera, mais le simple grain, de blé, comme il se rencontre, ou de quelqu'une des autres semences;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "mais Dieu lui donne un corps comme il a voulu, et à chacune des semences son propre corps.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Toute chair n'est pas la même chair; mais autre est celle des hommes, autre la chair des bêtes, autre celle des oiseaux, autre celle des poissons:\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "et il y a des corps célestes et des corps terrestres; mais différente est la gloire des célestes, et différente celle des terrestres;\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "autre la gloire du soleil, et autre la gloire de la lune, et autre la gloire des étoiles, car une étoile diffère d'une autre étoile en gloire.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "aussi est la résurrection des morts: il est semé en corruption, il ressuscite en incorruptibilité;\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "il est semé en déshonneur, il ressuscite en gloire; il est semé en faiblesse, il ressuscite en puissance;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "il est semé corps animal, il ressuscite corps spirituel. S'il y a un corps animal, il y en a aussi un spirituel;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "c'est ainsi aussi qu'il est écrit: \"Le premier homme Adam devint une âme vivante\", le dernier Adam, un esprit vivifiant.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Mais ce qui est spirituel n'est pas le premier, mais ce qui est animal; ensuite ce qui est spirituel.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Le premier homme est tiré de la terre, -poussière; le second homme est venu du ciel.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Tel qu'est celui qui est poussière, tels aussi sont ceux qui sont poussière; et tel qu'est le céleste, tels aussi sont les célestes.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Et comme nous avons porté l'image de celui qui est poussière, nous porterons aussi l'image du céleste.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Or je dis ceci, frères, que la chair et le sang ne peuvent pas hériter du royaume de Dieu, et que la corruption non plus n'hérite pas de l'incorruptibilité.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "¶ Voici, je vous dis un mystère: Nous ne nous endormirons pas tous, mais nous serons tous changés:\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "en un instant, en un clin d'oeil, à la dernière trompette, car la trompette sonnera et les morts seront ressuscités incorruptibles, et nous, nous serons changés.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Car il faut que ce corruptible revête l'incorruptibilité, et que ce mortel revête l'immortalité.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Or quand ce corruptible aura revêtu l'incorruptibilité, et que ce mortel aura revêtu l'immortalité, alors s'accomplira la parole qui est écrite: \"La mort a été engloutie en victoire\".\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "\"Où est, ô mort, ton aiguillon? où est, ô mort, ta victoire?\"\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Or l'aiguillon de la mort, c'est le péché; et la puissance du péché, c'est la loi.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Mais grâces à Dieu, qui nous donne la victoire par notre Seigneur Jésus Christ!\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "¶ Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, abondant toujours dans l'oeuvre du Seigneur, sachant que votre travail n'est pas vain dans le Seigneur.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or pour ce qui est de la collecte qui se fait pour les saints, comme j'en ai ordonné aux assemblées de Galatie, ainsi faites, vous aussi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Que chaque premier jour de la semaine chacun de vous mette à part chez lui, accumulant selon qu'il aura prospéré, afin que, lorsque je serai arrivé, il ne se fasse pas alors de collectes.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et quand je serai là, ceux que vous approuverez, je les enverrai avec des lettres, pour porter votre libéralité à Jérusalem.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et s'il convient que j'y aille moi-même, ils iront avec moi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Or je me rendrai auprès de vous quand j'aurai traversé la Macédoine, car je traverse la Macédoine;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et peut-être séjournerai-je auprès de vous, ou même y passerai-je l'hiver, afin que vous me fassiez la conduite où que ce soit que j'aille;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "car je ne veux pas vous voir maintenant en passant, car j'espère que je demeurerai avec vous quelques temps, si le Seigneur le permet.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais je demeurerai à Éphèse jusqu'à la Pentecôte;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "car une porte grande et efficace m'est ouverte, et il y a beaucoup d'adversaires.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Or, si Timothée vient, ayez soin qu'il soit sans crainte au milieu de vous, car il s'emploie à l'oeuvre du Seigneur comme moi-même.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Que personne donc ne le méprise; mais faites-lui la conduite en paix, afin qu'il vienne vers moi, car je l'attends avec les frères.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or, pour ce qui est du frère Apollos, je l'ai beaucoup prié d'aller auprès de vous avec les frères, mais ce n'a pas été du tout sa volonté d'y aller maintenant; mais il ira quand il trouvera l'occasion favorable.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Veillez, tenez ferme dans la foi; soyez hommes, affermissez-vous.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Que toutes choses parmi vous se fassent dans l'amour.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Or je vous exhorte, frères-(vous connaissez la maison de Stéphanas, qu'elle est les prémices de l'Achaïe, et qu'ils se sont voués au service des saints,)\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "-à vous soumettre, vous aussi, à de tels hommes et à quiconque coopère à l'oeuvre et travaille.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or je me réjouis de la venue de Stéphanas, et de Fortunat, et d'Achaïque, parce qu'ils sont suppléé à ce qui a manqué de votre part: car ils ont suppléé à ce qui a manqué de votre part;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "car ils ont récréé mon esprit et le vôtre: reconnaissez donc de tels hommes.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Les assemblées de l'Asie vous saluent. Aquilas et Priscilla, avec l'assemblée qui se réunit dans leur maison, vous saluent affectueusement dans le Seigneur.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "La salutation, de la propre main de moi, Paul.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "-Si quelqu'un n'aime pas le Seigneur Jésus Christ, qu'il soit anathème, Maranatha!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Que la grâce du Seigneur Jésus Christ soit avec vous!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mon amour est avec vous tous dans le christ Jésus. Amen.\n"
                }
            }
        }
    }
}