{
    "version": "darby",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ J'ai composé le premier traité, ô Théophile, sur toutes les choses que Jésus commença de faire et d'enseigner,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "jusqu'au jour où il fut élevé au ciel, après avoir donné, par l'Esprit Saint, des ordres aux apôtres qu'il avait choisis;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "à qui aussi, après avoir souffert, il se présenta lui-même vivant, avec plusieurs preuves assurées, étant vu par eux durant quarante jours, et parlant des choses qui regardent le royaume de Dieu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et étant assemblé avec eux, il leur commanda de ne pas partir de Jérusalem, mais d'attendre la promesse du Père, laquelle, dit-il, vous avez ouïe de moi:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "car Jean a baptisé avec de l'eau; mais vous, vous serez baptisés de l'Esprit Saint, dans peu de jours.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Eux donc étant assemblés, l'interrogèrent, disant: Seigneur, est-ce en ce temps-ci que tu rétablis le royaume pour Israël?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mais il leur dit: Ce n'est pas à vous de connaître les temps ou les saisons que le Père a réservés à sa propre autorité;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "mais vous recevrez de la puissance, le Saint Esprit venant sur vous; et vous serez mes témoins à Jérusalem et dans toute la Judée et la Samarie, et jusqu'au bout de la terre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et ayant dit ces choses, il fut élevé de la terre, comme ils regardaient, et une nuée le reçut et l'emporta de devant leurs yeux.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et comme ils regardaient fixement vers le ciel, tandis qu'il s'en allait, voici, deux hommes en vêtements blancs, se tinrent là à côté d'eux,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "qui aussi dirent: Hommes galiléens, pourquoi vous tenez-vous ici, regardant vers le ciel? Ce Jésus, qui a été élevé d'avec vous dans le ciel, viendra de la même manière que vous l'avez vu s'en allant au ciel.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Alors ils s'en retournèrent à Jérusalem, de la montagne appelée des Oliviers, qui est près de Jérusalem, le chemin d'un sabbat.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et quand ils furent entrés dans la ville, ils montèrent dans la chambre haute où demeuraient Pierre, et Jean, et Jacques, et André, Philippe et Thomas, Barthélémy et Matthieu, Jacques fils d'Alphée et Simon Zélote, et Jude frère de Jacques.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tous ceux-ci persévéraient d'un commun accord dans la prière, avec les femmes, et avec Marie, la mère de Jésus, et avec ses frères.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Et en ces jours-là, Pierre se levant au milieu des disciples (le nombre de ceux qui étaient réunis était d'environ cent vingt), dit:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hommes frères, il fallait que fût accomplie cette écriture que l'Esprit Saint a dite d'avance par la bouche de David, touchant Judas, qui a été le guide de ceux qui ont pris Jésus;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "car il était compté parmi nous, et il avait reçu en partage ce service;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "(celui-ci donc s'était acquis un champ avec le salaire de l'iniquité, et, étant tombé la tête en avant, s'est crevé par le milieu, et toutes ses entrailles ont été répandues.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et ceci a été connu de tous les habitants de Jérusalem, de sorte que ce champ-là est appelé dans leur propre dialecte Aceldama, c'est-à-dire champ de sang;)\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "car il est écrit dans le livre des Psaumes: \"Que sa demeure soit déserte, et qu'il n'y ait personne qui y habite\", et \"Qu'un autre prenne sa charge de surveillant\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il faut donc que d'entre les hommes qui se sont rassemblés avec nous pendant tout le temps que le Seigneur Jésus entrait et sortait au milieu de nous,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "en commençant depuis le baptême de Jean, jusqu'au jour auquel il a été élevé au ciel d'avec nous, quelqu'un d'entre eux soit témoin avec nous de sa résurrection.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et ils en mirent deux sur les rangs: Joseph, appelé Barsabbas, qui était surnommé Juste, et Matthias.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et priant, ils dirent: Toi, Seigneur, qui connais les coeurs de tous, montre lequel de ces deux tu as choisi,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "afin qu'il reçoive en partage ce service et cet apostolat, duquel Judas est déchu pour s'en aller en son propre lieu.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et ils jetèrent le sort sur eux; et le sort tomba sur Matthias, qui fut adjoint aux onze apôtres.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et comme le jour de la Pentecôte s'accomplissait, ils étaient tous ensemble dans un même lieu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il se fit tout à coup du ciel un son, comme d'un souffle violent et impétueux, et il remplit toute la maison où ils étaient assis.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il leur apparut des langues divisées, comme de feu; et elles se posèrent sur chacun d'eux.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et ils furent tous remplis de l'Esprit Saint, et commencèrent à parler d'autres langues, selon que l'Esprit leur donnait de s'énoncer.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Or il y avait des Juifs séjournant à Jérusalem, hommes pieux, de toute nation d'entre ceux qui sont sous le ciel.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et le bruit de ceci s'étant répandu, la multitude s'assembla, et fut confondue de ce que chacun les entendait parler dans son propre langage.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et ils étaient tous hors d'eux-mêmes, et s'étonnaient, disant: Voici, tous ceux-ci qui parlent ne sont-ils pas des Galiléens?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et comment les entendons-nous, chacun dans son propre langage, celui du pays dans lequel nous sommes nés?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Parthes et Mèdes et Élamites, et nous qui habitons la Mésopotamie, la Judée et la Cappadoce, le Pont et l'Asie,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "la Phrygie et la Pamphylie, l'Égypte et les quartiers de la Libye qui est près de Cyrène, et nous, Romains qui séjournons ici,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "tant Juifs que prosélytes, Crétois et Arabes, -nous les entendons annoncer dans nos langues les choses magnifiques de Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ils étaient tous hors d'eux-mêmes et en perplexité, disant l'un à l'autre: Que veut dire ceci?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et d'autres, se moquant, disaient: Ils sont pleins de vin doux.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Mais Pierre, s'étant levé avec les onze, éleva sa voix, et leur parla: Hommes juifs, et vous tous qui habitez Jérusalem, sachez ceci, et prêtez l'oreille à mes paroles;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "car ceux-ci ne sont pas ivres, comme vous pensez, car c'est la troisième heure du jour;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "mais c'est ici ce qui a été dit par le prophète Joël:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Et il arrivera aux derniers jours, dit Dieu, que je répandrai de mon Esprit sur toute chair, et vos fils et vos filles prophétiseront, et vos jeunes hommes verront des visions, et vos vieillards songeront en songes;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et sur mes serviteurs et sur mes servantes, en ces jours-là, je répandrai de mon Esprit, et ils prophétiseront;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et je montrerai des prodiges dans le ciel en haut, et des signes sur la terre en bas, du sang et du feu, et une vapeur de fumée;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "le soleil sera changé en ténèbres et la lune en sang, avant que vienne la grande et éclatante journée du Seigneur.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et il arrivera que quiconque invoquera le nom du Seigneur sera sauvé\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Hommes israélites, écoutez ces paroles: Jésus le Nazaréen, homme approuvé de Dieu auprès de vous par les miracles et les prodiges et les signes que Dieu a faits par lui au milieu de vous, comme vous-mêmes vous le savez,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ayant été livré par le conseil défini et par la préconnaissance de Dieu, -lui, vous l'avez cloué à une croix et vous l'avez fait périr par la main d'hommes iniques,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "lequel Dieu a ressuscité, ayant délié les douleurs de la mort, puisqu'il n'était pas possible qu'il fût retenu par elle.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Car David dit de lui: \"Je contemplais toujours le Seigneur devant moi; car il est à ma droite, afin que je ne sois pas ébranlé.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "C'est pourquoi mon coeur s'est réjoui, et ma langue a tressailli de joie; et encore ma chair aussi reposera en espérance;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "car tu ne laisseras pas mon âme en hadès, et tu ne permettras pas que ton saint voie la corruption.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tu m'as fait connaître les chemins de la vie, tu me rempliras de joie par le regard de ta face\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hommes frères, qu'il me soit permis de vous dire avec liberté, touchant le patriarche David, et qu'il est mort, et qu'il a été enseveli, et que son sépulcre est au milieu de nous jusqu'à ce jour.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Étant donc prophète, et sachant que Dieu lui avait juré, avec serment, qu'il ferait asseoir quelqu'un suscité du fruit de ses reins, sur son trône,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "a dit de la résurrection du Christ, en la prévoyant, qu'il n'a pas été laissé dans le hadès, et que sa chair non plus n'a pas vu la corruption.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ce Jésus, Dieu l'a ressuscité, ce dont nous, nous sommes tous témoins.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ayant donc été exalté par la droite de Dieu, et ayant reçu de la part du Père l'Esprit Saint promis, il a répandu ce que vous voyez et entendez.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Car David n'est pas monté dans les cieux; mais lui-même dit: \"le Seigneur a dit à mon seigneur:\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Assieds-toi à ma droite, jusqu'à ce que j'aie mis tes ennemis pour marchepied de tes pieds\".\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Que toute la maison d'Israël donc sache certainement que Dieu a fait et Seigneur et Christ ce Jésus que vous avez crucifié.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "¶ Et ayant ouï ces choses, ils eurent le coeur saisi de componction, et ils dirent à Pierre et aux autres apôtres: Que ferons-nous, frères?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et Pierre leur dit: Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus Christ, en rémission des péchés; et vous recevrez le don du Saint Esprit:\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "car à vous est la promesse et à vos enfants, et à tous ceux qui sont loin, autant que le Seigneur notre Dieu en appellera à lui.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et par plusieurs autres paroles, il conjurait et exhortait, disant: Sauvez-vous de cette génération perverse.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ceux donc qui reçurent sa parole, furent baptisés; et en ce jour-là furent ajoutées environ trois mille âmes.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "¶ Et ils persévéraient dans la doctrine et la communion des apôtres, dans la fraction du pain et les prières.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et toute âme avait de la crainte; et beaucoup de prodiges et de miracles se faisaient par les apôtres.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Et tous les croyants étaient en un même lieu, et ils avaient toutes choses communes;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "et ils vendaient leurs possessions et leurs biens, et les distribuaient à tous, selon que quelqu'un pouvait en avoir besoin.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Et tous les jours ils persévéraient d'un commun accord dans le temple; et, rompant le pain dans leurs maisons, ils prenaient leur nourriture avec joie et simplicité de coeur,\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "louant Dieu, et ayant la faveur de tout le peuple. Et le Seigneur ajoutait tous les jours à l'assemblée ceux qui devaient être sauvés.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et Pierre et Jean montaient ensemble au temple, à l'heure de la prière, qui est la neuvième,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et on portait un homme qui était boiteux dès le ventre de sa mère, lequel on mettait tous les jours à la porte du temple, appelée la Belle, pour demander l'aumône à ceux qui entraient dans le temple:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "cet homme, voyant Pierre et Jean qui allaient entrer dans le temple, leur demanda l'aumône.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et Pierre, ayant, avec Jean, arrêté ses yeux sur lui, dit: Regarde-nous.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et il les regardait attentivement, s'attendant à recevoir quelque chose d'eux.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pierre dit: Je n'ai ni argent ni or, mais ce que j'ai, je te le donne: Au nom de Jésus Christ le Nazaréen, lève-toi et marche.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et l'ayant pris par la main droite, il le leva; et à l'instant les plantes et les chevilles de ses pieds devinrent fermes;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et faisant un saut, il se tint debout et marcha; et il entra avec eux au temple, marchant, et sautant, et louant Dieu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et tout le peuple le vit marchant et louant Dieu;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et ils le reconnurent comme celui qui était assis, pour demander l'aumône, à la Belle porte du temple, et ils furent remplis d'étonnement et d'admiration de ce qui lui était arrivé.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et comme il tenait par la main Pierre et Jean, tout le peuple étonné accourut vers eux au portique appelé de Salomon.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Et Pierre, voyant cela, répondit au peuple: Hommes israélites, pourquoi vous étonnez-vous de ceci? Ou pourquoi avez-vous les yeux fixés sur nous, comme si nous avions fait marcher cet homme par notre propre puissance ou par notre piété?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Le Dieu d'Abraham et d'Isaac et de Jacob, le Dieu de nos pères, a glorifié son serviteur Jésus, que vous, vous avez livré, et que vous avez renié devant Pilate, lorsqu'il avait décidé de le relâcher.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais vous, vous avez renié le saint et le juste, et vous avez demandé qu'on vous accordât un meurtrier;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et vous avez mis à mort le prince de la vie, lequel Dieu a ressuscité d'entre les morts; ce dont nous, nous sommes témoins.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et, par la foi en son nom, son nom a raffermi cet homme que vous voyez et que vous connaissez; et la foi qui est par lui a donné à celui-ci cette entière disposition de tous ses membres, en la présence de vous tous.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et maintenant, frères, je sais que vous l'avez fait par ignorance, de même que vos chefs aussi;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "mais Dieu a ainsi accompli ce qu'il avait prédit par la bouche de tous les prophètes, savoir que son Christ devait souffrir.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Repentez-vous donc et vous convertissez, pour que vos péchés soient effacés: en sorte que viennent des temps de rafraîchissement de devant la face du seigneur,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et qu'il envoie Jésus Christ, qui vous a été préordonné,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "lequel il faut que le ciel reçoive jusqu'aux temps du rétablissement de toutes choses dont Dieu a parlé par la bouche de ses saints prophètes de tout temps.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Moïse déjà a dit: \"Le Seigneur, votre Dieu, vous suscitera d'entre vos frères un prophète comme moi; vous l'écouterez dans tout ce qu'il pourra vous dire;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et il arrivera que toute âme qui n'écoutera pas ce prophète sera exterminée d'entre le peuple\".\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et même tous les prophètes, depuis Samuel et ceux qui l'ont suivi, tous ceux qui ont parlé, ont aussi annoncé ces jours.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Vous, vous êtes les fils des prophètes et de l'alliance que Dieu a établie avec nos pères, disant à Abraham: \"Et en ta semence seront bénies toutes les familles de la terre\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "A vous premièrement, Dieu, ayant suscité son serviteur, l'a envoyé pour vous bénir, en détournant chacun de vous de vos méchancetés.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Mais comme ils parlaient au peuple, les sacrificateurs et le commandant du temple et les sadducéens survinrent,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "étant en peine de ce qu'ils enseignaient le peuple et annonçaient par Jésus la résurrection d'entre les morts.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et ils mirent les mains sur eux, et les firent garder jusqu'au lendemain, car c'était déjà le soir.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais plusieurs de ceux qui avaient ouï la parole crurent; et le nombre des hommes se monta à environ cinq mille.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Or il arriva que, le lendemain, leurs chefs et leurs anciens et leurs scribes, s'assemblèrent à Jérusalem,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et Anne, le souverain sacrificateur, et Caïphe, et Jean, et Alexandre, et tous ceux qui étaient de la race souveraine sacerdotale.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et les ayant fait comparaître, ils leur demandaient: Par quelle puissance ou par quel nom avez-vous fait ceci?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Alors Pierre, étant rempli de l'Esprit Saint, leur dit: Chefs du peuple et anciens d'Israël,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "si aujourd'hui nous sommes interrogés au sujet de la bonne oeuvre qui a été faite à un homme impotent, et qu'on veuille apprendre comment il a été guéri,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "sachez, vous tous, et tout le peuple d'Israël, que ç'a été par le nom de Jésus Christ le Nazaréen, que vous, vous avez crucifié, et que Dieu a ressuscité d'entre les morts; c'est, dis-je, par ce nom que cet homme est ici devant vous plein de santé.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Celui-ci est la pierre méprisée par vous qui bâtissez, qui est devenue la pierre angulaire;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et il n'y a de salut en aucun autre; car aussi il n'y a point d'autre nom sous le ciel, qui soit donné parmi les hommes, par lequel il nous faille être sauvés.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "-Et, voyant la hardiesse de Pierre et de Jean, et s'étant aperçus qu'ils étaient des hommes illettrés et du commun, ils s'en étonnaient, et ils les reconnaissaient pour avoir été avec Jésus.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et, voyant là présent avec eux l'homme qui avait été guéri, ils n'avaient rien à opposer.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Et leur ayant ordonné de sortir du sanhédrin, ils conférèrent entre eux,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "disant: Que ferons-nous à ces hommes? car il est apparent pour tous les habitants de Jérusalem, qu'un miracle notoire a été fait par eux, et nous ne pouvons le nier;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "mais afin que cela ne soit pas répandu davantage parmi le peuple, défendons-leur avec menaces, de parler davantage en ce nom à qui que ce soit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et les ayant appelés, ils leur enjoignirent de ne plus parler ni enseigner, en aucune manière, au nom de Jésus.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais Pierre et Jean, répondant, leur dirent: Jugez s'il est juste devant Dieu de vous écouter plutôt que Dieu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car, pour nous, nous ne pouvons pas ne pas parler des choses que nous avons vues et entendues.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et après les avoir menacés, ils les relâchèrent, ne trouvant pas comment ils pourraient les punir, à cause du peuple; parce que tous glorifiaient Dieu de ce qui avait été fait.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Car l'homme en qui avait été faite cette miraculeuse guérison, avait plus de quarante ans.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "¶ Et ayant été relâchés, ils vinrent vers les leurs et leur rapportèrent tout ce que les principaux sacrificateurs et les anciens leur avaient dit.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et l'ayant entendu, ils élevèrent d'un commun accord leur voix à Dieu, et dirent: O Souverain! toi, tu es le Dieu qui as fait le ciel et la terre, et la mer, et toutes les choses qui y sont:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "qui as dit, par la bouche de David ton serviteur: \"Pourquoi se sont déchaînées les nations, et les peuples ont-ils projeté des choses vaines?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Les rois de la terre se sont trouvés là, et le chefs se sont réunis ensemble, contre le Seigneur et contre son Christ\".\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Car en effet, dans cette ville, contre ton saint serviteur Jésus que tu as oint, se sont assemblés et Hérode et Ponce Pilate, avec les nations et les peuples d'Israël,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "pour faire toutes les choses que ta main et ton conseil avaient à l'avance déterminé devoir être faites.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et maintenant, Seigneur, regarde à leurs menaces, et donne à tes esclaves d'annoncer ta parole avec toute hardiesse,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "en étendant ta main pour guérir, et pour qu'il se fasse des miracles et des prodiges par le nom de ton saint serviteur Jésus.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et comme ils faisaient leur supplication, le lieu où ils étaient assemblés fut ébranlé, et ils furent tous remplis du Saint Esprit, et annonçaient la parole de Dieu avec hardiesse.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "¶ Et la multitude de ceux qui avaient cru était un coeur et une âme; et nul ne disait d'aucune des choses qu'il possédait, qu'elle fût à lui; mais toutes choses étaient communes entre eux.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et les apôtres rendaient avec une grande puissance le témoignage de la résurrection du Seigneur Jésus; et une grande grâce était sur eux tous.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Car il n'y avait parmi eux aucune personne nécessiteuse; car tous ceux qui possédaient des champs ou des maisons les vendaient, et apportaient le prix des choses vendues,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "et le mettaient aux pieds des apôtres; et il était distribué à chacun, selon que l'un ou l'autre pouvait en avoir besoin.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Et Joseph qui, par les apôtres, fut surnommé Barnabas (ce qui, étant interprété, est fils de consolation), Lévite, et Cypriote de naissance,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "ayant une terre, la vendit, et en apporta la valeur, et la mit aux pieds des apôtres.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Mais un homme nommé Ananias, avec Sapphira sa femme, vendit une possession, et,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "de connivence avec sa femme, mit de côté une partie du prix, et, en apportant une partie, la mit aux pieds des apôtres.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mais Pierre dit: Ananias, pourquoi Satan a-t-il rempli ton coeur, que tu aies menti à l'Esprit Saint et que tu aies mis de côté une partie du prix de la terre?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Si elle fût restée non vendue, ne te demeurait-elle pas? Et vendue, n'était-elle pas en ton pouvoir? Comment t'es-tu proposé cette action dans ton coeur? Tu n'as pas menti aux hommes, mais à Dieu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et Ananias, entendant ces paroles, tomba et expira. Et une grande crainte s'empara de tous ceux qui entendirent ces choses.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et les jeunes hommes, se levant, le couvrirent, et l'ayant emporté dehors, l'ensevelirent.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et il arriva, environ trois heures après, que sa femme, ne sachant pas ce qui était arrivé, entra;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et Pierre lui répondit: Dis-moi, avez-vous donné le champ pour tant? Et elle dit: Oui, pour tant.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Pierre lui dit: Comment êtes-vous convenus entre vous de tenter l'Esprit du Seigneur? Voici, les pieds de ceux qui ont enseveli ton mari sont à la porte, et ils t'emporteront aussi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et à l'instant elle tomba à ses pieds et expira. Et les jeunes hommes, entrant, la trouvèrent morte; et ils l'emportèrent dehors et l'ensevelirent auprès de son mari.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et une grande crainte s'empara de toute l'assemblée et de tous ceux qui entendaient parler de ces choses.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Et beaucoup de miracles et de prodiges se faisaient parmi le peuple, par les mains des apôtres; (et ils étaient tous d'un commun accord au portique de Salomon;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "mais, d'entre les autres, nul n'osait se joindre à eux, mais le peuple les louait hautement;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "et des croyants d'autant plus nombreux se joignaient au Seigneur, une multitude tant d'hommes que de femmes;)\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "de sorte qu'on apportait les infirmes dehors dans les rues, et qu'on les mettait sur de petits lits et sur des couchettes, afin que, quand Pierre viendrait, au moins son ombre passât sur quelqu'un d'eux.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et la multitude aussi des villes d'alentour s'assemblait à Jérusalem, apportant les infirmes et ceux qui étaient tourmentés par des esprits immondes; et ils étaient tous guéris.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Et le souverain sacrificateur se leva, lui et tous ceux qui étaient avec lui, savoir la secte des sadducéens; et ils furent remplis de jalousie,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et mirent les mains sur les apôtres et les jetèrent dans la prison publique.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais un ange du Seigneur ouvrit de nuit les portes de la prison, et les conduisit dehors, et dit:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Allez, et, vous tenant dans le temple, annoncez au peuple toutes les paroles de cette vie.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ce qu'ayant entendu, ils entrèrent, vers le point du jour, dans le temple, et ils enseignaient. Mais le souverain sacrificateur étant venu, et ceux qui étaient avec lui, ils assemblèrent le sanhédrin et tous les anciens des fils d'Israël, et ils envoyèrent à la prison pour les faire amener.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mais les huissiers, y étant arrivés, ne les trouvèrent pas dans la prison; et s'en retournant, ils le rapportèrent, disant:\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Nous avons trouvé la prison fermée avec toute sûreté, et les gardes se tenant aux portes; mais, ayant ouvert, nous n'avons trouvé personne dedans.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et quand le sacrificateur et le commandant du temple et les principaux sacrificateurs eurent entendu ces paroles, ils furent en perplexité à leur sujet, (ne sachant ce que cela deviendrait.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Or quelqu'un arriva et leur rapporta: Voilà, les hommes que vous avez mis en prison sont au temple et enseignent le peuple.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "¶ Alors le commandant, avec les huissiers, s'en alla et les amena sans violence; car ils craignaient d'être lapidés par le peuple.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et les ayant amenés, ils les présentèrent devant le sanhédrin. Et le souverain sacrificateur les interrogea, disant:\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Nous vous avons expressément enjoint de ne pas enseigner en ce nom-là, et voici, vous avez rempli Jérusalem de votre doctrine, et vous voulez faire venir sur nous le sang de cet homme.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et Pierre et les apôtres, répondant, dirent: Il faut obéir à Dieu plutôt qu'aux hommes.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Le Dieu de nos pères a ressuscité Jésus que vous avez fait mourir, le pendant au bois.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "C'est lui que Dieu a exalté par sa droite prince et sauveur, afin de donner la repentance à Israël et la rémission des péchés:\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "et nous, nous lui sommes témoins de ces choses, ainsi que l'Esprit Saint que Dieu a donné à ceux qui lui obéissent.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mais eux, ayant entendu ces choses, frémissaient de rage, et tenaient conseil pour les faire mourir.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mais un pharisien nommé Gamaliel, docteur de la loi, honoré de tout le peuple, se leva dans le sanhédrin et donna l'ordre de faire sortir les apôtres pour un peu de temps.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et il leur dit: Hommes israélites, prenez garde à vous-mêmes par rapport à ces hommes, et voyez ce que vous allez faire.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Car, avant ces jours-ci, Theudas se leva, se disant être quelque chose, auquel se joignit un nombre d'environ quatre cents hommes; et il fut tué, et tous ceux qui lui obéissaient furent dissipés et réduits à rien.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Après lui s'éleva Judas le Galiléen, aux jours du recensement, et il entraîna à la révolte un grand peuple après lui; lui aussi a péri, et tous ceux qui lui obéissaient furent dispersés.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et maintenant je vous dis: Ne vous mêlez plus de ces hommes, et laissez-les; car si ce dessein ou cette oeuvre est des hommes, elle sera détruite;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "mais si elle est de Dieu, vous ne pourrez les détruire; -de peur que vous ne soyez même trouvés faire la guerre à Dieu.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et ils furent de son avis. Et ayant appelé les apôtres, ils leur enjoignirent, après les avoir battus, de ne pas parler au nom de Jésus, et les relâchèrent.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Eux donc se retiraient de devant le sanhédrin en se réjouissant d'avoir été estimés dignes de souffrir des opprobres pour le nom;\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "et ils ne cessaient tous les jours d'enseigner et d'annoncer Jésus comme le Christ, dans le temple et de maison en maison.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or en ces jours-là, le nombre des disciples se multipliant, il s'éleva un murmure des Hellénistes contre les Hébreux, parce que leurs veuves étaient négligées dans le service journalier.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et les douze, ayant appelé la multitude des disciples, dirent: Il ne convient pas que, laissant la parole de Dieu, nous servions aux tables.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jetez donc les yeux, frères, sur sept hommes d'entre vous, qui aient un bon témoignage, pleins de l'Esprit Saint et de sagesse, que nous établirons sur cette affaire.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et, pour nous, nous persévérons dans la prière et dans le service de la parole.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et ce discours plut à toute la multitude; et ils choisirent Étienne, homme plein de foi et de l'Esprit Saint, et Philippe, et Prochore, et Nicanor, et Timon, et Parménas, et Nicolas, prosélyte d'Antioche,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "qu'ils présentèrent aux apôtres; et, après avoir prié, ils leur imposèrent les mains.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et la parole de Dieu croissait, et le nombre des disciples se multipliait beaucoup dans Jérusalem, et une grande foule de sacrificateurs obéissait à la foi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Or Étienne, plein de grâce et de puissance, faisait parmi le peuple des prodiges et de grands miracles.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et quelques-uns de la synagogue appelée des Libertins, et des Cyrénéens, et des Alexandrins, et de ceux de Cilicie et d'Asie, se levèrent, disputant contre Étienne.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et ils ne pouvaient pas résister à la sagesse et à l'Esprit par lequel il parlait.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Alors ils subornèrent des hommes qui disaient: Nous l'avons ouï proférant des paroles blasphématoires contre Moïse et contre Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ils soulevèrent le peuple et les anciens et les scribes; et tombant sur lui, ils l'enlevèrent et l'amenèrent devant le sanhédrin.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et ils présentèrent de faux témoins qui disaient: Cet homme ne cesse pas de proférer des paroles contre le saint lieu et contre la loi;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "car nous l'avons entendu dire que ce Jésus le Nazaréen détruira ce lieu-ci, et changera les coutumes que Moïse nous a enseignées.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et tous ceux qui étaient assis dans le sanhédrin, ayant leurs yeux arrêtés sur lui, virent son visage comme le visage d'un ange.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et le souverain sacrificateur dit: Ces choses donc sont-elles ainsi?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il dit: Hommes frères et pères, écoutez: Le Dieu de gloire apparut à notre père Abraham, lorsqu'il était en Mésopotamie, avant qu'il habitât en Charran,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et il lui dit: Sors de ton pays et de ta parenté, et viens au pays que je te montrerai.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Alors, sortant du pays des Chaldéens, il habita en Charran; et de là, après que son père fut mort, Dieu le fit passer dans ce pays où vous habitez maintenant.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et il ne lui donna pas d'héritage dans ce pays, pas même où poser son pied, et il lui promit de le lui donner en possession, et à sa postérité après lui, alors qu'il n'avait point d'enfant.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et Dieu parla ainsi: \"Sa postérité séjournera dans une terre étrangère, et on l'asservira et on la maltraitera pendant quatre cents ans;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et je jugerai, moi, la nation à laquelle ils auront été asservis, dit Dieu; et après cela ils sortiront et me serviront en ce lieu-ci\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et il lui donna l'alliance de la circoncision; et ainsi Abraham engendra Isaac et le circoncit le huitième jour; et Isaac, Jacob; et Jacob, les douze patriarches.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et les patriarches, étant pleins d'envie contre Joseph, le vendirent pour être mené en Égypte;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et Dieu était avec lui; et il le délivra de toutes ses afflictions, et lui fit trouver grâce et sagesse auprès du Pharaon, roi d'Égypte; et il l'établit gouverneur sur l'Égypte et sur toute sa maison.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Or il survint une famine dans tout le pays d'Égypte et en Canaan, et une grande détresse, et nos pères ne trouvèrent pas de nourriture.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et Jacob, ayant ouï dire qu'il y avait du blé en Égypte, y envoya une première fois nos pères;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "et, la seconde fois, Joseph fut reconnu de ses frères, et la famille de Joseph fut connue du Pharaon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et Joseph envoya chercher son père Jacob et toute sa parenté, en tout soixante-quinze âmes.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et Jacob descendit en Égypte; et il mourut, lui et nos pères,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "et ils furent transportés à Sichem, et mis dans le sépulcre qu'Abraham avait acheté à prix d'argent des fils d'Emmor, le père de Sichem.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Mais comme le temps de la promesse que Dieu avait promise à Abraham, approchait, le peuple s'accrut et se multiplia en Égypte,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "jusqu'à ce qu'il se leva un autre roi sur l'Égypte, qui ne connaissait pas Joseph.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Celui-ci, usant de ruse contre notre race, maltraita les pères jusqu'à leur faire exposer leurs enfants pour qu'ils ne demeurassent pas en vie.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "En ce temps-là naquit Moïse, et il était divinement beau; et il fut nourri trois mois dans la maison du père.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mais, ayant été exposé, la fille du Pharaon l'emporta, et l'éleva pour elle, afin qu'il fût son fils.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Moïse fut instruit dans toute la sagesse des Égyptiens; et il était puissant dans ses paroles et dans ses actions.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mais quand il fut parvenu à l'âge de quarante ans, il lui vint au coeur de visiter ses frères, les fils d'Israël;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "et voyant l'un d'eux à qui l'on faisait tort, il le défendit, et vengea l'opprimé, en frappant l'Égyptien.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Or il croyait que ses frères comprendraient que Dieu leur donnerait la délivrance par sa main, mais ils ne le comprirent point.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et le jour suivant, il se montra à eux comme ils se battaient; et il les engagea à la paix, disant: Vous êtes frères; pourquoi vous faites-vous tort l'un à l'autre?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mais celui qui faisait tort à son prochain, le repoussa, disant: Qui t'a établi chef et juge sur nous?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Veux-tu me tuer, toi, comme tu tuas hier l'Égyptien?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et Moïse s'enfuit à cette parole et fut étranger dans le pays de Madian, où il engendra deux fils.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "¶ Et, quarante ans s'étant écoulés, un ange lui apparut au désert de la montagne de Sinaï, dans la flamme de feu d'un buisson.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et Moïse, voyant cela, fut étonné de la vision; et comme il approchait pour regarder, une voix du Seigneur se fit entendre:\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Moi, je suis le Dieu de tes pères, le Dieu d'Abraham, et d'Isaac, et de Jacob. Et Moïse, devenu tout tremblant, n'osait regarder.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et le Seigneur lui dit: Délie les sandales de tes pieds; car le lieu sur lequel tu te tiens est une terre sainte.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "J'ai vu, j'ai vu l'oppression de mon peuple qui est en Égypte, et j'ai entendu leur gémissement, et je suis descendu pour les délivrer; et maintenant viens, je t'enverrai en Égypte.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ce Moïse qu'ils avaient rejeté, disant: Qui t'a établi chef et juge? celui-là, Dieu l'a envoyé pour chef et pour libérateur, par la main de l'ange qui lui était apparu au buisson.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "C'est lui qui les conduisit dehors, en faisant des prodiges et des miracles dans le pays d'Égypte, et dans la mer Rouge, et au désert pendant quarante ans.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "C'est ce Moïse qui a dit aux fils d'Israël: Dieu vous suscitera d'entre vos frères un prophète comme moi; écoutez-le.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "C'est lui qui fut dans l'assemblée au désert, avec l'ange qui lui parlait sur la montagne de Sinaï, et avec nos pères; qui reçut des oracles vivants pour nous les donner;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "auquel nos pères ne voulurent pas être soumis; mais ils le repoussèrent et retournèrent de leur coeur en Égypte,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "disant à Aaron: Fais-nous des dieux qui aillent devant nous, car, quant à ce Moïse qui nous a conduits hors du pays d'Égypte, nous ne savons ce qui lui est arrivé.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et ils firent en ces jours-là un veau, et offrirent un sacrifice à l'idole, et se réjouirent dans les oeuvres de leurs mains.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "¶ Et Dieu se retourna, et les livra au service de l'armée du ciel, ainsi qu'il est écrit au livre des prophètes: \"M'avez-vous offert des bêtes égorgées et des sacrifices pendant quarante ans dans le désert, maison d'Israël?\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "vous avez porté le tabernacle de Moloch et l'étoile de votre dieu Remphan, les figures que vous avez faites pour leur rendre hommage; et je vous transporterai au delà de Babylone\".\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Nos pères avaient le tabernacle du témoignage dans le désert, comme avait ordonné celui qui avait dit à Moïse de le faire selon le modèle qu'il avait vu.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Et nos pères, l'ayant reçu, l'introduisirent avec Josué, en prenant possession des nations que Dieu chassa de devant la face de nos pères, jusqu'aux jours de David,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "qui trouva grâce devant Dieu, et qui demanda de trouver un tabernacle pour le Dieu de Jacob.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Mais Salomon lui bâtit une maison.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Mais le Très-haut n'habite point dans des demeures faites de main; selon que dit le prophète:\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "\"Le ciel est mon trône, et la terre est le marchepied de mes pieds. Quelle maison me bâtirez-vous, dit le Seigneur, et quel sera le lieu de mon repos?\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ma main n'a-t-elle pas fait toutes ces choses?\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "¶ Gens de col roide et incirconcis de coeur et d'oreilles, vous résistez toujours à l'Esprit Saint; comme vos pères, vous aussi.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Lequel des prophètes vos pères n'ont-ils pas persécuté? Et ils ont tué ceux qui ont prédit la venue du Juste, lequel maintenant vous, vous avez livré et mis à mort,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "vous qui avez reçu la loi par la disposition des anges, et qui ne l'avez point gardée...\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "¶ En entendant ces choses, ils frémissaient de rage dans leurs coeurs, et ils grinçaient les dents contre lui.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Mais lui, étant plein de l'Esprit Saint, et ayant les yeux attachés sur le ciel, vit la gloire de Dieu, et Jésus debout à la droite de Dieu;\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "et il dit: Voici, je vois les cieux ouverts, et le Fils de l'homme debout à la droite de Dieu.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Et criant à haute voix, ils bouchèrent leurs oreilles, et d'un commun accord se précipitèrent sur lui;\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "et l'ayant poussé hors de la ville, ils le lapidaient; et les témoins déposèrent leurs vêtements aux pieds d'un jeune homme appelé Saul.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Et ils lapidaient Étienne, qui priait et disait: Seigneur Jésus, reçois mon esprit.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Et s'étant mis à genoux, il cria à haute voix: Seigneur, ne leur impute point ce péché. Et quand il eut dit cela, il s'endormit;\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ et Saul consentait à sa mort. Or en ce temps-là, il y eut une grande persécution contre l'assemblée qui était à Jérusalem; et tous furent dispersés dans les contrées de la Judée et de la Samarie, excepté les apôtres.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et des hommes pieux emportèrent Étienne pour l'ensevelir, et menèrent un grand deuil sur lui.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Or Saul ravageait l'assemblée, entrant dans les maisons; et traînant hommes et femmes, il les livrait pour être jetés en prison.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Ceux donc qui avaient été dispersés allaient çà et là, annonçant la parole.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Philippe, étant descendu dans une ville de la Samarie, leur prêcha le Christ.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et les foules, d'un commun accord, étaient attentives aux choses que Philippe disait, l'entendant, et voyant les miracles qu'il faisait;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "car les esprits immondes, criant à haute voix, sortaient de plusieurs qui en étaient possédés; et beaucoup de paralytiques et de boiteux furent guéris;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et il y eut une grande joie dans cette ville-là.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or, avant cela, il y avait dans la ville un homme nommé Simon, qui exerçait la magie et étonnait le peuple de la Samarie, se disant être quelque grand personnage;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "auquel tous s'attachaient, depuis le petit jusqu'au grand, disant: Celui-ci est la puissance de Dieu appelée la grande.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et ils s'attachaient à lui, parce que depuis longtemps il les étonnait par sa magie.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mais quand ils eurent cru Philippe qui leur annonçait les bonnes nouvelles touchant le royaume de Dieu et le nom de Jésus Christ, tant les hommes que les femmes furent baptisés.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et Simon crut aussi lui-même; et après avoir été baptisé, il se tenait toujours auprès de Philippe; et voyant les prodiges et les grands miracles qui se faisaient, il était dans l'étonnement.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Or les apôtres qui étaient à Jérusalem, ayant appris que la Samarie avait reçu la parole de Dieu, leur envoyèrent Pierre et Jean, qui, étant descendus,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "pour eux, pour qu'ils reçussent l'Esprit Saint:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "car il n'était encore tombé sur aucun d'eux, mais seulement ils avaient été baptisés pour le nom du Seigneur Jésus.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Puis ils leur imposèrent les mains, et ils reçurent l'Esprit Saint.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Or Simon, voyant que l'Esprit Saint était donné par l'imposition des mains des apôtres, leur offrit de l'argent,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "disant: Donnez-moi aussi ce pouvoir, afin que tous ceux à qui j'imposerai les mains reçoivent l'Esprit Saint.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais Pierre lui dit: Que ton argent périsse avec toi, parce que tu as pensé acquérir avec de l'argent le don de Dieu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tu n'as ni part ni portion dans cette affaire; car ton coeur n'est pas droit devant Dieu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Repens-toi donc de cette méchanceté, et supplie le Seigneur, afin que, si faire se peut, la pensée de ton coeur te soit pardonnée;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "car je vois que tu es dans un fiel d'amertume et dans un lien d'iniquité.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et Simon, répondant, dit: Vous, suppliez le Seigneur pour moi, en sorte que rien ne vienne sur moi de ce dont vous avez parlé.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Eux donc, après avoir rendu témoignage et avoir annoncé la parole du Seigneur, s'en retournaient à Jérusalem; et ils évangélisaient plusieurs villages des Samaritains.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "¶ Et un ange du Seigneur parla à Philippe, disant: Lève-toi, et va vers le midi, sur le chemin qui descend de Jérusalem à Gaza, lequel est désert.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et lui, se levant, s'en alla. Et voici, un Éthiopien, eunuque, homme puissant à la cour de Candace, reine des Éthiopiens, intendant de tous ses trésors, et qui était venu pour adorer à Jérusalem, s'en retournait;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "et il était assis dans son char et lisait le prophète Ésaïe.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et l'Esprit dit à Philippe: Approche-toi et joins-toi à ce char.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et Philippe étant accouru, l'entendit qui lisait le prophète Ésaïe;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "et il dit: Mais comprends-tu ce que tu lis? Et il dit: Comment donc le pourrais-je, si quelqu'un ne me conduit? Et il pria Philippe de monter et de s'asseoir avec lui.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Or le passage de l'écriture qu'il lisait était celui-ci: \"Il a été mené comme une brebis à la boucherie; et comme un agneau, muet devant celui qui le tond, ainsi il n'ouvre point sa bouche;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "dans son humiliation, son jugement a été ôté; et qui racontera sa génération? car sa vie est ôtée de la terre\".\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et l'eunuque, répondant, dit à Philippe: Je te prie, de qui le prophète dit-il cela? De lui-même, ou de quelque autre?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et Philippe, ouvrant sa bouche et commençant par cette écriture, lui annonça Jésus.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Et comme ils continuaient leur chemin, ils arrivèrent à une eau, et l'eunuque dit: Voici de l'eau, qu'est-ce qui m'empêche d'être baptisé?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et il donna l'ordre qu'on arrêtât le char, et ils descendirent tous deux à l'eau, et Philippe et l'eunuque; et Philippe le baptisa.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et, quand ils furent remontés hors de l'eau, l'Esprit du Seigneur enleva Philippe, et l'eunuque ne le vit plus, car il continua son chemin tout joyeux;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "mais Philippe fut trouvé à Azot; et en passant au travers du pays, il évangélisa toutes les villes, jusqu'à ce qu'il fut arrivé à Césarée.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or Saul, respirant encore menace et meurtre contre les disciples du Seigneur, alla au souverain sacrificateur\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et lui demanda pour Damas des lettres adressées aux synagogues, en sorte que, s'il en trouvait quelques-uns qui fussent de la voie, il les amenât, hommes et femmes, liés à Jérusalem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et, comme il était en chemin, il arriva qu'il approcha de Damas; et tout à coup une lumière brilla du ciel comme un éclair autour de lui.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et étant tombé par terre, il entendit une voix qui lui disait: Saul! Saul! pourquoi me persécutes-tu?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et il dit: Qui es-tu, Seigneur? Et il dit: Je suis Jésus que tu persécutes.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mais lève-toi, et entre dans la ville; et il te sera dit ce que tu dois faire.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et les hommes qui faisaient route avec lui s'arrêtèrent tout interdits, entendant bien la voix, mais ne voyant personne.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et Saul se leva de terre; et ses yeux étant ouverts, il ne voyait personne; et, le conduisant par la main, ils l'emmenèrent à Damas;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "et il fut trois jours sans voir, et il ne mangea ni ne but.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Or il y avait à Damas un disciple nommé Ananias; et le Seigneur lui dit en vision: Ananias! Et il dit: Me voici, Seigneur.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et le Seigneur lui dit: Lève-toi, et va dans la rue appelée la Droite, et cherche dans la maison de Judas un nommé Saul, de Tarse; car voici, il prie,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et il a vu en vision un homme nommé Ananias, entrant et lui imposant la main pour qu'il recouvrât la vue.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et Ananias répondit: Seigneur, j'ai ouï parler à plusieurs de cet homme, combien de maux il a faits à tes saints dans Jérusalem;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "et ici il a pouvoir, de la part des principaux sacrificateurs, de lier tous ceux qui invoquent ton nom.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais le Seigneur lui dit: Va; car cet homme m'est un vase d'élection pour porter mon nom devant les nations et les rois, et les fils d'Israël;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "car je lui montrerai combien il doit souffrir pour mon nom.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et Ananias s'en alla, et entra dans la maison; et, lui imposant les mains, il dit: Saul, frère, le Seigneur, Jésus qui t'est apparu dans le chemin par où tu venais, m'a envoyé pour que tu recouvres la vue et que tu sois rempli de l' Esprit Saint.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et aussitôt il tomba de ses yeux comme des écailles; et il recouvra la vue;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et se levant, il fut baptisé; et ayant mangé, il reprit des forces. Et il fut quelques jours avec les disciples qui étaient à Damas;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et aussitôt il prêcha Jésus dans les synagogues, disant que lui est le Fils de Dieu\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et tous ceux qui l'entendaient étaient dans l'étonnement et disaient: N'est-ce pas celui-là qui a détruit à Jérusalem ceux qui invoquent ce nom, et qui est venu ici dans le but de les amener liés aux principaux sacrificateurs?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mais Saul se fortifiait de plus en plus, et confondait les Juifs qui demeuraient à Damas, démontrant que celui-ci était le Christ.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "¶ Et plusieurs jours s'étant écoulés, les Juifs tinrent conseil ensemble pour le tuer;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "mais leur complot fut connu de Saul. Et ils surveillaient aussi les portes, jour et nuit, pour le tuer.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais les disciples, le prenant de nuit, le descendirent par la muraille, en le dévalant dans une corbeille.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et étant arrivé à Jérusalem, il cherchait à se joindre aux disciples; et tous le craignaient, ne croyant pas qu'il fût disciple;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "mais Barnabas le prit et le mena aux apôtres, et leur raconta comment, sur le chemin, il avait vu le Seigneur, qui lui avait parlé, et comment il avait parlé ouvertement à Damas, au nom de Jésus.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et il était avec eux à Jérusalem, allant et venant, et parlant ouvertement au nom du Seigneur.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et il parlait et disputait avec les Hellénistes; mais ceux-ci tâchaient de le faire mourir.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et les frères, l'ayant su, le menèrent à Césarée, et l'envoyèrent à Tarse.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Les assemblées donc, par toute la Judée et la Galilée et la Samarie, étaient en paix, étant édifiées, et marchant dans la crainte du Seigneur; et elles croissaient par la consolation du Saint Esprit.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "¶ Or il arriva que, comme Pierre parcourait toute la contrée, il descendit aussi vers les saints qui habitaient Lydde.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et il trouva là un homme nommé Énée, qui depuis huit ans était couché sur un petit lit; et il était paralytique.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et Pierre lui dit: Énée! Jésus, le Christ, te guérit; lève-toi, et fais-toi toi-même ton lit.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et aussitôt il se leva. Et tous ceux qui habitaient Lydde et le Saron le virent; et ils se tournèrent vers le Seigneur.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "¶ Or il y avait à Joppé une femme disciple, nommée Tabitha, qui, interprété, signifie Dorcas; elle était pleine de bonnes oeuvres et d'aumônes qu'elle faisait.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Et il arriva en ces jours-là, qu'étant tombée malade elle mourut; et quand ils l'eurent lavée, ils la mirent dans la chambre haute.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et comme Lydde est près de Joppé, les disciples ayant appris que Pierre était dans cette ville, envoyèrent vers lui deux hommes, le priant: Ne tarde pas de venir jusqu'à nous.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et Pierre, se levant, s'en alla avec eux. Et quand il fut arrivé, ils le menèrent dans la chambre haute; et toutes les veuves vinrent auprès de lui en pleurant, et en montrant les robes et les vêtements, toutes les choses que Dorcas avait faites pendant qu'elle était avec elles.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Mais Pierre, les ayant tous mis dehors et s'étant mis à genoux, pria; et, se tournant vers le corps, il dit: Tabitha, lève-toi. Et elle ouvrit ses yeux, et voyant Pierre, elle se mit sur son séant;\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "-et lui ayant donné la main, il la leva; et ayant appelé les saints et les veuves, il la leur présenta vivante.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Et cela fut connu dans tout Joppé; et plusieurs crurent au Seigneur.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et il arriva qu'il demeura plusieurs jours à Joppé, chez un certain Simon, corroyeur.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or, à Césarée, un homme nommé Corneille, centurion de la cohorte appelée Italique,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et craignant Dieu avec toute sa maison, faisant beaucoup d'aumônes au peuple, et priant Dieu continuellement,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "vit clairement en vision, environ vers la neuvième heure du jour, un ange de Dieu entrant auprès de lui et lui disant: Corneille!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et, fixant les yeux sur lui et étant tout effrayé, il dit: Qu'est-ce, Seigneur? Et il lui dit: Tes prières et tes aumônes sont montées pour mémorial devant Dieu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et maintenant envoie des hommes à Joppé, et fais venir Simon qui est surnommé Pierre;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "il est logé chez un certain Simon, corroyeur, qui a sa maison au bord de la mer.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et quand l'ange qui lui parlait s'en fut allé, Corneille, ayant appelé deux de ses domestiques et un soldat pieux d'entre ceux qui se tenaient toujours auprès de lui,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et leur ayant tout raconté, les envoya à Joppé.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Or le lendemain, comme ils marchaient et qu'ils approchaient de la ville, Pierre monta sur le toit pour prier, vers la sixième heure.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et il eut très-faim, et voulut manger; et comme on lui apprêtait à manger, il lui survint une extase.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et il voit le ciel ouvert, et un vase descendant comme une grande toile liée par les quatre coins et dévalée en terre,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "dans laquelle il y avait tous les quadrupèdes et les reptiles de la terre, et les oiseaux du ciel.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et une voix lui fut adressée, disant: Lève-toi, Pierre, tue et mange.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais Pierre dit: Non point, Seigneur; car jamais je n'ai rien mangé qui soit impur ou immonde.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et une voix lui fut adressée encore, pour la seconde fois, disant: Ce que Dieu a purifié, toi, ne le tiens pas pour impur.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et cela eut lieu par trois fois, et le vase fut aussitôt élevé au ciel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et comme Pierre était en perplexité en lui-même à l'égard de ce qu'était cette vision qu'il avait vue, voici aussi, les hommes envoyés de la part de Corneille, s'étant enquis de la maison de Simon, se tenaient à la porte;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et ayant appelé, ils demandèrent si Simon surnommé Pierre, logeait là.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Et comme Pierre méditait sur la vision, l'Esprit lui dit: Voilà, trois hommes te cherchent;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "mais lève-toi, et descends, et va avec eux sans hésiter, parce que c'est moi qui les ai envoyés.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et Pierre étant descendu vers les hommes, dit: Voici, moi, je suis celui que vous cherchez; quelle est la cause pour laquelle vous êtes venus?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et ils dirent: Corneille, centurion, homme juste et craignant Dieu, et qui a un bon témoignage de toute la nation des Juifs, a été averti divinement par un saint ange de te faire venir dans sa maison et d'entendre des paroles de ta part.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Les ayant donc fait entrer, il les logea; et le lendemain, se levant, il s'en alla avec eux; et quelques-uns des frères de Joppé allèrent avec lui.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et le lendemain ils entrèrent à Césarée. Et Corneille les attendait, ayant assemblé ses parents et ses intimes amis.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et comme il arrivait que Pierre entrait, Corneille allant au-devant de lui se jeta à ses pieds et lui rendit hommage.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mais Pierre le releva, disant: Lève-toi; et moi aussi je suis un homme.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et conversant avec lui, il entra et trouva plusieurs personnes assemblées.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et il leur dit: Vous savez, vous, que c'est une chose illicite pour un Juif que de se lier avec un étranger, ou d'aller à lui; et Dieu m'a montré, à moi, à n'appeler aucun homme impur ou immonde.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "C'est pourquoi aussi, lorsque vous m'avez envoyé chercher, je suis venu sans faire de difficulté. Je vous demande donc pour quel sujet vous m'avez fait venir.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et Corneille dit: Il y a quatre jours que j'étais en jeûne jusqu'à cette heure-ci, et à la neuvième heure, je priais dans ma maison; et voici, un homme se tint devant moi dans un vêtement éclatant,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "et dit: Corneille, ta prière est exaucée, et tes aumônes ont été rappelées en mémoire devant Dieu.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Envoie donc à Joppé, et fais venir Simon qui est surnommé Pierre; il loge dans la maison de Simon, corroyeur, au bord de la mer; et lorsqu'il sera venu, il te parlera.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "J'ai donc aussitôt envoyé vers toi, et tu as bien fait de venir. Maintenant donc, nous sommes tous présents devant Dieu, pour entendre tout ce qui t'a été ordonné de Dieu.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "¶ Et Pierre, ouvrant la bouche, dit: En vérité, je comprends que Dieu ne fait pas acception de personnes,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "mais qu'en toute nation celui qui le craint et qui pratique la justice, lui est agréable.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Vous connaissez la parole qu'il a envoyée aux fils d'Israël, annonçant la bonne nouvelle de la paix par Jésus Christ (lui est Seigneur de tous),\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "ce qui a été annoncé par toute la Judée, en commençant par la Galilée, après le baptême que Jean a prêché,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "-Jésus qui était de Nazareth, comment Dieu l'a oint de l'Esprit Saint et de puissance, lui qui a passé de lieu en lieu faisant du bien, et guérissant tous ceux que le diable avait asservis à sa puissance; car Dieu était avec lui;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "(et nous, nous sommes témoins de toutes les choses qu'il a faites, au pays des Juifs et à Jérusalem;) lequel aussi ils ont fait mourir, le pendant au bois;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "-celui-ci, Dieu l'a ressuscité le troisième jour, et l'a donné pour être manifesté,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "à tout le peuple, mais à des témoins qui avaient été auparavant choisis de Dieu, savoir à nous qui avons mangé et bu avec lui après qu'il eut été ressuscité d'entre les morts.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Et il nous a commandé de prêcher au peuple, et d'attester que c'est lui qui est établi de Dieu juge des vivants et des morts.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Tous les prophètes lui rendent témoignage, que, par son nom, quiconque croit en lui reçoit la rémission des péchés.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "¶ Comme Pierre prononçait encore ces mots, l'Esprit Saint tomba sur tous ceux qui entendaient la parole.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Et les fidèles de la circoncision, tous ceux qui étaient venus avec Pierre, s'étonnèrent de ce que le don du Saint Esprit était répandu aussi sur les nations,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "car ils les entendaient parler en langues et magnifier Dieu.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Alors Pierre répondit: Quelqu'un pourrait-il refuser l'eau, afin que ceux-ci ne soient pas baptisés, eux qui ont reçu l'Esprit Saint comme nous-mêmes?\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Et il commanda qu'ils fussent baptisés au nom du Seigneur. Alors ils le prièrent de demeurer là quelques jours.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or les apôtres et les frères qui étaient en Judée apprirent que les nations aussi avaient reçu la parole de Dieu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et quand Pierre fut monté à Jérusalem, ceux de la circoncision disputaient avec lui, disant:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tu es entré chez des hommes incirconcis, et tu as mangé avec eux.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais Pierre se mit à leur exposer les choses par ordre, disant:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "J'étais en prière dans la ville de Joppé, et je vis dans une extase une vision, savoir un vase descendant comme une grande toile dévalée du ciel par les quatre coins;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et elle vint jusqu'à moi; et y ayant jeté les yeux, je considérais, et je vis les quadrupèdes de la terre, et les bêtes sauvages, et les reptiles, et les oiseaux du ciel;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et j'ouïs aussi une voix qui me dit: Lève-toi, Pierre, tue et mange.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et je dis: Non point, Seigneur; car jamais chose impure ou immonde n'entra dans ma bouche.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et une voix répondit pour la seconde fois du ciel: Ce que Dieu a purifié, toi, ne le tiens pas pour impur.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et cela eut lieu par trois fois, et tout fut de nouveau retiré dans le ciel.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et voici, aussitôt, trois hommes qui avaient été envoyés de Césarée vers moi, se trouvèrent devant la maison où j'étais.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et l'Esprit me dit d'aller avec eux sans hésiter; et les six frères que voici vinrent avec moi, et nous entrâmes dans la maison de cet homme.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et il nous raconta comme il avait vu dans sa maison l'ange qui, se tenant là, lui avait dit: Envoie à Joppé, et fais venir Simon qui est surnommé Pierre,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "te dira des choses par lesquelles tu seras sauvé, toi et toute ta maison.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et comme je commençais à parler, l'Esprit Saint tomba sur eux, comme aussi il est tombé sur nous au commencement.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et je me souvins de la parole du Seigneur, comme il a dit: Jean a baptisé avec de l'eau, mais vous, vous serez baptisés de l'Esprit Saint.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Si donc Dieu leur a fait le même don qu'à nous qui avons cru au Seigneur Jésus Christ, qui étais-je, moi, pour pouvoir l'interdire à Dieu?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et ayant ouï ces choses, ils se turent, et glorifièrent Dieu disant: Dieu a donc en effet donné aux nations la repentance pour la vie!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Ceux donc qui avaient été dispersés par la tribulation qui arriva à l'occasion d'Étienne, passèrent jusqu'en Phénicie, et à Chypre, et à Antioche, n'annonçant la parole à personne, si ce n'est à des Juifs seulement.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais quelques-uns d'entre eux étaient des Cypriotes et des Cyrénéens, qui, étant venus à Antioche, parlaient aussi aux Grecs, annonçant le Seigneur Jésus;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et la main du Seigneur était avec eux; et un grand nombre, ayant cru, se tournèrent vers le Seigneur.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et le bruit en vint aux oreilles de l'assemblée qui était à Jérusalem; et ils envoyèrent Barnabas pour passer jusqu'à Antioche;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "lequel, y étant arrivé et ayant vu la grâce de Dieu, se réjouit; et il les exhortait tous à demeurer attachés au Seigneur de tout leur coeur,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "car il était homme de bien et plein de l'Esprit Saint et de foi; et une grande foule fut ajoutée au Seigneur.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et il s'en alla à Tarse, pour chercher Saul;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et l'ayant trouvé, il le mena à Antioche. Et il leur arriva que, pendant un an tout entier, ils se réunirent dans l'assemblée et enseignèrent une grande foule, -et que ce fut à Antioche premièrement que les disciples furent nommés chrétiens.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "¶ Or en ces jours-là, des prophètes descendirent de Jérusalem à Antioche.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et l'un d'entre eux, nommé Agabus, se leva et déclara par l'Esprit, qu'une grande famine aurait lieu dans toute la terre habitée, laquelle aussi eut lieu sous Claude.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et les disciples, chacun selon ses ressources, déterminèrent d'envoyer quelque chose pour le service des frères qui demeuraient en Judée:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "ce qu'ils firent aussi, l'envoyant aux anciens par les mains de Barnabas et de Saul.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or vers ce temps-là, le roi Hérode mit les mains sur quelques-uns de ceux de l'assemblée pour les maltraiter,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et il fit mourir par l'épée Jacques, le frère de Jean.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et voyant que cela était agréable aux Juifs, il continua, en faisant prendre aussi Pierre; (or c'étaient les jours des pains sans levain;)\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et quand il l'eut fait prendre, il le mit en prison, et le livra à quatre bandes de quatre soldats chacune pour le garder, voulant, après la Pâque, le produire devant le peuple.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Pierre donc était gardé dans la prison; mais l'assemblée faisait d'instantes prières à Dieu pour lui.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mais lorsque Hérode allait le produire, cette nuit-là, Pierre dormait entre deux soldats, lié de deux chaînes; et des gardes, devant la porte, gardaient la prison.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et voici, un ange du Seigneur survint, et une lumière resplendit dans la prison; et frappant le côté de Pierre, il le réveilla, disant: Lève-toi promptement. Et les chaînes tombèrent de ses mains.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et l'ange lui dit: Ceins-toi et chausse tes sandales. Et il fit ainsi. Et il lui dit: Jette ton vêtement sur toi et suis-moi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et sortant, il le suivit; et il ne savait pas que ce qui se faisait par l'ange était réel, mais il croyait voir une vision.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et ayant passé la première et la seconde garde, ils vinrent à la porte de fer qui conduit à la ville, et elle s'ouvrit à eux d'elle-même; et, étant sortis, ils allèrent jusqu'au bout d'une rue; et aussitôt l'ange se retira d'avec lui.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et Pierre, étant revenu à lui, dit: Je connais à présent certainement que le Seigneur a envoyé son ange, et m'a délivré de la main d'Hérode et de toute l'attente du peuple des Juifs.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et s'étant reconnu, il se rendit à la maison de Marie, mère de Jean surnommé Marc, où plusieurs étaient assemblés et priaient.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et comme il heurtait à la porte du vestibule, une servante nommée Rhode vint pour écouter;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "et reconnaissant la voix de Pierre, de joie elle n'ouvrit point le vestibule; mais étant rentrée en courant, elle rapporta que Pierre se tenait devant le vestibule.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et ils lui dirent: Tu es folle. Mais elle affirmait qu'il en était ainsi. Et ils disaient: C'est son ange.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais Pierre continuait à heurter; et quand ils eurent ouvert, ils le virent et furent hors d'eux.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et leur ayant fait signe de la main de se taire, il leur raconta comment le Seigneur l'avait fait sortir de la prison; et il dit: Rapportez ces choses à Jacques et aux frères. Et sortant, il s'en alla en un autre lieu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mais le jour étant venu, il y eut un grand trouble parmi les soldats au sujet de ce que Pierre était donc devenu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et Hérode, l'ayant cherché et ne l'ayant pas trouvé, fit subir un interrogatoire aux gardes et donna ordre qu'ils fussent emmenés au supplice. Et descendant de la Judée à Césarée, il y séjourna.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ Or il était très irrité contre les Tyriens et les Sidoniens; mais ils vinrent à lui d'un commun accord, et ayant gagné Blaste le chambellan du roi, ils demandèrent la paix, parce que leur pays était nourri par celui du roi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et, à un jour marqué, Hérode, revêtu d'une robe royale et assis sur une estrade, les haranguait.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et le peuple s'écriait: Voix d'un dieu et non pas d'un homme!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et à l'instant un ange du Seigneur le frappa, parce qu'il n'avait pas donné la gloire à Dieu; et, étant rongé par les vers, il expira.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mais la parole de Dieu croissait et se multipliait.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et Barnabas et Saul, ayant accompli leur service, s'en retournèrent de Jérusalem, emmenant aussi avec eux Jean qui était surnommé Marc.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or il y avait à Antioche, dans l'assemblée qui était là, des prophètes et des docteurs: et Barnabas, et Siméon, appelé Niger, et Lucius le Cyrénéen, et Manahen, qui avait été nourri avec Hérode le tétrarque, et Saul.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et comme ils servaient le Seigneur et jeûnaient, l'Esprit Saint dit: Mettez-moi maintenant à part Barnabas et Saul, pour l'oeuvre à laquelle je les ai appelés.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Alors, ayant jeûné et prié, et leur ayant imposé les mains, ils les laissèrent aller.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Eux donc, ayant été envoyés par l'Esprit Saint, descendirent à Séleucie; et de là ils firent voile pour Chypre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et quand ils furent à Salamine, ils annonçaient la parole de Dieu dans les synagogues des Juifs; et ils avaient aussi Jean pour serviteur.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et ayant traversé toute l'île jusqu'à Paphos, ils trouvèrent un certain homme, un magicien, faux prophète juif, nommé Bar-Jésus,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "qui était avec le proconsul Serge Paul, homme intelligent. Celui-ci, ayant fait appeler Barnabas et Saul, demanda à entendre la parole de Dieu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais Élymas, le magicien (car c'est ainsi que son nom s'interprète), leur résistait, cherchant à détourner le proconsul de la foi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Saul qui est aussi appelé Paul, étant rempli de l'Esprit Saint,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "fixant ses yeux sur lui, dit: O homme plein de toute fraude et de toute méchanceté, fils du diable, ennemi de toute justice, ne cesseras-tu pas de pervertir les voies droites du Seigneur?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et maintenant voici, la main du Seigneur est sur toi, et tu seras aveugle, sans voir le soleil pour un temps. Et à l'instant une obscurité et des ténèbres tombèrent sur lui; et se tournant de tous côtés, il cherchait quelqu'un qui le conduisît par la main.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alors le proconsul, voyant ce qui était arrivé, crut, étant saisi par la doctrine du Seigneur.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et faisant voile de Paphos, Paul et ses compagnons se rendirent à Perge de Pamphylie. Mais Jean, s'étant retiré d'avec eux, s'en retourna à Jérusalem.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Et eux, étant partis de Perge, traversèrent le pays et arrivèrent à Antioche de Pisidie; et étant entrés dans la synagogue le jour du sabbat, ils s'assirent.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et après la lecture de la loi et des prophètes, les chefs de la synagogue leur envoyèrent dire: Hommes frères, si vous avez quelque parole d'exhortation pour le peuple, parlez.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et Paul, s'étant levé et ayant fait signe de la main, dit: Hommes israélites, et vous qui craignez Dieu, écoutez:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Le Dieu de ce peuple choisit nos pères et éleva haut le peuple pendant son séjour au pays d'Égypte; et il les en fit sortir à bras élevé.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et il prit soin d'eux dans le désert, comme une mère, environ quarante ans;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et ayant détruit sept nations au pays de Canaan, il leur en donna le pays en héritage.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "après ces choses, jusqu'à environ quatre cent cinquante ans, il leur donna des juges, jusqu'à Samuel le prophète.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et puis ils demandèrent un roi, et Dieu leur donna Saül fils de Kis, homme de la tribu de Benjamin, pendant quarante ans.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et l'ayant ôté, il leur suscita David pour roi, duquel aussi il dit en lui rendant témoignage: J'ai trouvé David, le fils de Jessé, un homme selon mon coeur, qui fera toute ma volonté.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "De la semence de cet homme, Dieu, selon sa promesse, a amené à Israël un Sauveur, Jésus,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "-Jean ayant déjà, immédiatement avant son arrivée, prêché le baptême de repentance à tout le peuple d'Israël.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et comme Jean achevait sa course, il dit: Qui pensez-vous que je sois? Je ne le suis pas, moi; mais voici, il en vient un après moi, des pieds duquel je ne suis pas digne de délier la sandale.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hommes frères, fils de la race d'Abraham, à vous et à ceux qui parmi vous craignent Dieu, la parole de ce salut est envoyée;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "car ceux qui habitent à Jérusalem et leurs chefs, n'ayant pas connu Jésus, ni les voix des prophètes qui se lisent chaque sabbat, ont accompli celles-ci en le jugeant.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et quoiqu'ils ne trouvassent en lui aucun crime qui fût digne de mort, ils prièrent Pilate de le faire mourir.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et après qu'ils eurent accompli toutes les choses qui sont écrites de lui, ils le descendirent du bois et le mirent dans un sépulcre.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mais Dieu l'a ressuscité d'entre les morts.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et il a été vu pendant plusieurs jours par ceux qui étaient montés avec lui de la Galilée à Jérusalem, qui sont maintenant ses témoins auprès du peuple.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et nous, nous vous annonçons la bonne nouvelle quant à la promesse qui a été faite aux pères,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "que Dieu l'a accomplie envers nous, leurs enfants, ayant suscité Jésus; comme aussi il est écrit dans le psaume second: \"Tu es mon Fils, moi je t'ai aujourd'hui engendré\".\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Or qu'il l'ait ressuscité d'entre les morts, pour ne devoir plus retourner à la corruption, il l'a dit ainsi: \"Je vous donnerai les grâces assurées de David\".\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "C'est pourquoi il dit aussi dans un autre endroit: \"Tu ne permettras point que ton saint voie la corruption\".\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Car David, après avoir, en sa propre génération, servi au conseil de Dieu, s'est endormi, et a été réuni à ses pères, et a vu la corruption;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "mais celui que Dieu a ressuscité, n'a pas vu la corruption.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Sachez donc, hommes frères, que par lui vous est annoncée la rémission des péchés,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "et que de tout ce dont vous n'avez pu être justifiés par la loi de Moïse, quiconque croit est justifié par lui.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Prenez donc garde qu'il ne vous arrive ce qui est dit dans les prophètes:\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "\"Voyez, contempteurs, et étonnez-vous, et soyez anéantis; car moi, je fais une oeuvre en vos jours, une oeuvre que vous ne croiriez point, si quelqu'un vous la racontait\".\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "¶ Et comme ils sortaient, ils demandèrent que ces paroles leur fussent annoncées le sabbat suivant.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et la synagogue s'étant dissoute, plusieurs des Juifs et des prosélytes qui servaient Dieu suivirent Paul et Barnabas, qui leur parlant, les exhortaient à persévérer dans la grâce de Dieu.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Et le sabbat suivant, presque toute la ville fut assemblée pour entendre la parole de Dieu;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "mais les Juifs, voyant les foules, furent remplis de jalousie et contredirent à ce que Paul disait, contredisant et blasphémant.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Et Paul et Barnabas, s'enhardissant, dirent: C'était à vous premièrement qu'il fallait annoncer la parole de Dieu; mais puisque vous la rejetez, et que vous vous jugez vous-mêmes indignes de la vie éternelle, voici, nous nous tournons vers les nations,\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "car le Seigneur nous a commandé ainsi: \"Je t'ai établi pour être la lumière des nations, afin que tu sois en salut jusqu'au bout de la terre\".\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Et lorsque ceux des nations entendirent cela, ils s'en réjouirent, et ils glorifièrent la parole du Seigneur; et tous ceux qui étaient destinés à la vie éternelle crurent.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Et la parole du Seigneur se répandait par tout le pays.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Mais les Juifs excitèrent les femmes de qualité qui servaient Dieu et les principaux de la ville; et ils suscitèrent une persécution contre Paul et Barnabas, et les chassèrent de leur territoire.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Mais eux, ayant secoué contre eux la poussière de leurs pieds, s'en vinrent à Iconium.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Et les disciples étaient remplis de joie et de l'Esprit Saint.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or il arriva qu'à Iconium ils entrèrent ensemble dans la synagogue des Juifs, et parlèrent de telle sorte qu'une grande multitude de Juifs et de Grecs crurent.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mais les Juifs qui ne croyaient pas émurent et irritèrent les esprits de ceux des nations contre les frères.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ils séjournèrent donc là assez longtemps, parlant hardiment, appuyés sur le Seigneur, qui rendait témoignage à la parole de sa grâce, accordant que des miracles et des prodiges se fissent par leurs mains.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais la multitude de la ville fut partagée, et les uns étaient avec les Juifs, et les autres avec les apôtres.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et ceux des nations et les Juifs avec leurs chefs s'étant soulevés pour les outrager et pour les lapider,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "-eux l'ayant su, s'enfuirent aux villes de Lycaonie, à Lystre et à Derbe et dans les environs;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et ils y évangélisaient.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Et il y avait à Lystre un homme impotent de ses pieds, qui se tenait assis; perclus dès le ventre de sa mère, il n'avait jamais marché.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Cet homme entendait parler Paul qui, fixant ses yeux sur lui et voyant qu'il avait la foi pour être guéri,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "lui dit à haute voix: Lève-toi droit sur tes pieds.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et il sautait et marchait. Et les foules, ayant vu ce que Paul avait fait, élevèrent leur voix, disant en lycaonien: Les dieux, s'étant faits semblables aux hommes, sont descendus vers nous.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ils appelaient Barnabas Jupiter, et Paul Mercure, parce que c'était lui qui portait la parole.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et le sacrificateur du Jupiter qui était devant la ville, ayant amené des taureaux et des couronnes jusqu'aux portes, voulaient sacrifier avec les foules.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais les apôtres, Barnabas et Paul, l'ayant appris, déchirèrent leurs vêtements et s'élancèrent dans la foule, s'écriant et disant:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Hommes, pourquoi faites-vous ces choses? Nous sommes, nous aussi, des hommes ayant les mêmes passions que vous; et nous vous annonçons que de ces choses vaines vous vous tourniez vers le Dieu vivant, qui a fait le ciel, et la terre, et la mer, et toutes les choses qui y sont;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "lequel dans les générations passées a laissé toutes les nations marcher dans leurs propres voies;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "quoique cependant il ne se soit pas laissé sans témoignage, en faisant du bien, en vous donnant du ciel des pluies et des saisons fertiles, remplissant vos coeurs de nourriture et de joie.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et en disant ces choses, à peine empêchèrent-ils les foules de leur sacrifier.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Mais des Juifs arrivèrent d'Antioche et d'Iconium; et ayant gagné les foules et lapidé Paul, ils le traînèrent hors de la ville, croyant qu'il était mort.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais comme les disciples se tenaient autour de lui, se levant, il entra dans la ville; et le lendemain il s'en alla avec Barnabas à Derbe.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et ayant évangélisé cette ville-là et fait beaucoup de disciples, ils s'en retournèrent à Lystre, et à Iconium, et à Antioche,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "fortifiant les âmes des disciples, les exhortant à persévérer dans la foi, et les avertissant que c'est par beaucoup d'afflictions qu'il nous faut entrer dans le royaume de Dieu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et leur ayant choisi des anciens dans chaque assemblée, ils prièrent avec jeûne, et les recommandèrent au Seigneur en qui ils avaient cru.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et ayant traversé la Pisidie, ils vinrent en Pamphylie;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "et ayant annoncé la parole à Perge, ils descendirent à Attalie;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et de là ils se rendirent par mer à Antioche, d'où ils avaient été recommandés à la grâce de Dieu pour l'oeuvre qu'ils avaient accomplie.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et, étant arrivés, et ayant réuni l'assemblée, ils racontèrent toutes les choses que Dieu avait faites avec eux, et comment il avait ouvert aux nations la porte de la foi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et ils séjournèrent assez longtemps avec les disciples.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et quelques-uns, étant descendus de Judée, enseignaient les frères disant: Si vous n'avez pas été circoncis selon l'usage de Moïse, vous ne pouvez être sauvés.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Une contestation s'étant donc élevée et une grande dispute, entre Paul et Barnabas et eux, ils résolurent que Paul et Barnabas et quelques autres d'entre eux monteraient à Jérusalem vers les apôtres et les anciens pour cette question.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Eux donc, ayant été accompagnés par l'assemblée, traversèrent la Phénicie et la Samarie, racontant la conversion des nations; et ils causèrent une grande joie à tous les frères.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et étant arrivés à Jérusalem, ils furent reçus par l'assemblée et les apôtres et les anciens; et ils racontèrent toutes les choses que Dieu avait faites avec eux.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et quelques-uns de la secte des pharisiens, qui avaient cru, s'élevèrent disant qu'il faut les circoncire et leur enjoindre de garder la loi de Moïse.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Et les apôtres et les anciens s'assemblèrent pour examiner cette affaire.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et une grande discussion ayant eu lieu, Pierre se leva et leur dit: Hommes frères, vous savez vous-mêmes que, dès les jours anciens, Dieu m'a choisi entre vous, afin que par ma bouche les nations ouïssent la parole de l'évangile, et qu'elles crussent.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et Dieu qui connaît les coeurs, leur a rendu témoignage, leur ayant donné l'Esprit Saint comme à nous-mêmes;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "et il n'a fait aucune différence entre nous et eux, ayant purifié leurs coeurs par la foi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Maintenant donc, pourquoi tentez-vous Dieu, en mettant sur le cou des disciples un joug que ni nos pères ni nous n'avons pu porter?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mais nous croyons être sauvés par la grâce du Seigneur Jésus, de la même manière qu'eux aussi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et toute la multitude se tut; et ils écoutaient Barnabas et Paul qui racontaient quels miracles et quels prodiges Dieu avait faits par leur moyen parmi les nations.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et après qu'ils se furent tus, Jacques répondit, disant: Hommes frères, écoutez-moi:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Siméon a raconté comment Dieu a premièrement visité les nations pour en tirer un peuple pour son nom.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et avec cela s'accordent les paroles des prophètes, selon qu'il est écrit:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ces choses, je retournerai et je réédifierai le tabernacle de David, qui est tombé, et je réédifierai ses ruines et je le relèverai,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "en sorte que le résidu des hommes recherche le *Seigneur, et toutes les nations sur lesquelles mon nom est réclamé,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "dit le *Seigneur, qui fait ces choses\" connues de tout temps.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "C'est pourquoi moi, je suis d'avis de ne pas inquiéter ceux des nations qui se tournent vers Dieu,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "mais de leur écrire qu'ils s'abstiennent des souillures des idoles, et de la fornication, et de ce qui est étouffé, et du sang;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "car Moïse, dès les générations anciennes, a dans chaque ville ceux qui le prêchent, étant lu dans les synagogues chaque sabbat.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¶ Alors il sembla bon aux apôtres et aux anciens, avec toute l'assemblée, de choisir parmi eux des hommes, et de les envoyer à Antioche avec Paul et Barnabas: savoir Judas appelé Barsabbas, et Silas, hommes d'entre ceux qui tenaient la première place parmi les frères.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et ils écrivirent par leur main en ces termes: Les apôtres et les anciens et les frères, aux frères d'entre les nations qui sont à Antioche et en Syrie et en Cilicie: Salut!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Comme nous avons ouï dire que quelques-uns qui sont sortis d'entre nous, vous ont troublés par des discours, bouleversant vos âmes, disant qu'il faut être circoncis et garder la loi, (auxquels nous n'avons donné aucun ordre,)\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "il nous a semblé bon, étant tous d'accord, de choisir parmi nous des hommes et de les envoyer vers vous avec nos bien-aimés Barnabas et Paul,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "hommes qui ont exposé leurs vies pour le nom de notre Seigneur Jésus Christ.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "avons donc envoyé Judas et Silas, qui vous annonceront de bouche les mêmes choses.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Car il a semblé bon au Saint Esprit et à nous de ne mettre sur vous aucun autre fardeau que ces choses-ci qui sont nécessaires:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "qu'on s'abstienne des choses sacrifiées aux idoles, et du sang, et de ce qui est étouffé, et de la fornication. Si vous vous gardez de ces choses, vous ferez bien. Portez-vous bien.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Eux donc ayant été congédiés, vinrent à Antioche, et ayant assemblé la multitude, ils remirent la lettre.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et l'ayant lue, ils se réjouirent de la consolation.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et Judas et Silas qui eux aussi étaient prophètes, exhortèrent les frères par plusieurs discours et les fortifièrent.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et après avoir séjourné là quelque temps, ils furent renvoyés en paix par les frères vers ceux qui les avaient envoyés.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et Paul et Barnabas séjournèrent à Antioche, enseignant et annonçant, avec plusieurs autres aussi, la parole du Seigneur.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "¶ Et quelques jours après, Paul dit à Barnabas: Retournons maintenant visiter les frères par toutes les villes où nous avons annoncé la parole du Seigneur, pour voir comment ils vont.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Et Barnabas se proposait de prendre avec eux Jean aussi, appelé Marc.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Mais Paul trouvait bon de ne pas prendre avec eux un homme qui les avait abandonnés dès la Pamphylie et qui n'était pas allé à l'oeuvre avec eux.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Il y eut donc entre eux de l'irritation, en sorte qu'ils se séparèrent l'un de l'autre, et que Barnabas, prenant Marc, fit voile pour Chypre.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Mais Paul, ayant fait choix pour lui de Silas, partit, après avoir été recommandé à la grâce du Seigneur par les frères.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et il parcourait la Syrie et la Cilicie, fortifiant les assemblées.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il arriva à Derbe et à Lystre. Et voici, il y avait là un disciple nommé Timothée, fils d'une femme juive croyante, mais d'un père grec,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "lequel avait un bon témoignage des frères qui étaient à Lystre et à Iconium.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Paul voulut que celui-ci allât avec lui, et l'ayant pris, il le circoncit, à cause des Juifs qui étaient dans ces lieux-là; car tous, ils savaient que son père était Grec.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et comme ils passaient par les villes, ils leur remirent pour les garder, les ordonnances établies par les apôtres et les anciens qui étaient à Jérusalem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "assemblées donc étaient affermies dans la foi et croissaient en nombre chaque jour.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Et ils traversèrent la Phrygie et le pays de Galatie, ayant été empêchés par le Saint Esprit d'annoncer la parole en Asie;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et étant venus jusqu'en Mysie, ils essayèrent de se rendre en Bithynie, mais l'Esprit de Jésus ne le leur permit pas.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais ayant passé par la Mysie, ils descendirent dans la Troade.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Paul vit de nuit une vision: un homme macédonien se tenait là, le priant et disant: Passe en Macédoine et aide-nous.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et quand il eut vu la vision, aussitôt nous cherchâmes à partir pour la Macédoine, concluant que le Seigneur nous avait appelés à les évangéliser.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quittant donc la Troade, nous fîmes voile, tirant droit sur Samothrace, et le lendemain à Néapolis,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et de là à Philippes, qui est la première ville du quartier de la Macédoine, et une colonie; et nous séjournâmes quelques jours dans cette ville.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et le jour du sabbat, nous sortîmes hors de la porte et nous nous rendîmes au bord du fleuve, où l'on avait coutume de faire la prière; et, nous étant assis, nous parlions aux femmes qui étaient assemblées.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et une femme nommée Lydie, marchande de pourpre de la ville de Thyatire, qui servait Dieu, écoutait; et le Seigneur lui ouvrit le coeur pour qu'elle fût attentive aux choses que Paul disait.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et après qu'elle eut été baptisée ainsi que sa maison, elle nous pria, disant: Si vous jugez que je suis fidèle au Seigneur, entrez dans ma maison, et demeurez-y. Et elle nous y contraignit.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ Or il arriva que, comme nous allions à la prière, une servante qui avait un esprit de python et qui, en prophétisant, procurait à ses maîtres un grand gain, vint au-devant de nous.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et marchant après Paul et nous, elle criait, disant: Ces hommes sont les esclaves du Dieu Très-haut, qui vous annoncent la voie du salut.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et elle fit cela pendant plusieurs jours. Mais Paul, affligé, se retourna et dit à l'esprit: Je te commande au nom de Jésus Christ de sortir d'elle. Et à l'heure même il sortit.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais ses maîtres, voyant que l'espérance de leur gain s'en était allée, ayant saisi Paul et Silas les traînèrent dans la place publique devant les magistrats.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et les ayant présentés aux préteurs, ils dirent: Ces hommes-ci, qui sont Juifs mettent tout en trouble dans notre ville\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et annoncent des coutumes qu'il ne nous est pas permis de recevoir ni de pratiquer, à nous qui sommes Romains.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et la foule se souleva ensemble contre eux; et les prêteurs, leur ayant fait arracher leurs vêtements, donnèrent l'ordre de les fouetter.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et leur ayant fait donner un grand nombre de coups, ils les jetèrent en prison, en commandant au geôlier de les garder sûrement.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Celui-ci, ayant reçu un tel ordre, les jeta dans la prison intérieure et attacha sûrement leurs pieds au poteau.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "¶ Or sur le minuit, Paul et Silas, en priant, chantaient les louanges de Dieu; et les prisonniers les écoutaient.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et tout d'un coup il se fit un grand tremblement de terre, de sorte que les fondements de la prison furent ébranlés; et incontinent toutes les portes s'ouvrirent, et les liens de tous furent détachés.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et le geôlier, s'étant éveillé et voyant les portes de la prison ouvertes, tira son épée et allait se tuer, croyant que les prisonniers s'étaient enfuis.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Paul cria à haute voix, disant: Ne te fais point de mal, car nous sommes tous ici.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et ayant demandé de la lumière, le geôlier s'élança dans la prison, et tout tremblant il se jeta aux pieds de Paul et de Silas.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et les ayant menés dehors, il dit: Seigneurs, que faut-il que je fasse pour être sauvé?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et ils dirent: Crois au Seigneur Jésus, et tu seras sauvé, toi et ta maison.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et ils lui annoncèrent la parole du Seigneur, ainsi qu'à tous ceux qui étaient dans sa maison.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et il les prit en cette même heure de la nuit, et lava leurs plaies; et sur-le-champ il fut baptisé, lui et tous les siens.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et il les fit monter dans sa maison, et fit dresser une table; et croyant Dieu, il se réjouit avec toute sa maison.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "¶ Et le jour étant venu, les préteurs envoyèrent les licteurs, disant: Relâche ces hommes.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Et le geôlier rapporta ces paroles à Paul, disant: Les préteurs ont envoyé afin que vous soyez relâchés; sortez donc maintenant, et allez-vous-en en paix.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Mais Paul leur dit: Après nous avoir fait battre publiquement, sans que nous fussions condamnés, nous qui sommes Romains, ils nous ont jetés en prison; et maintenant ils nous mettent dehors en secret! Non certes, mais qu'ils viennent eux-mêmes et qu'ils nous mènent dehors!\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Les licteurs rapportèrent ces paroles aux préteurs; et ils eurent peur, ayant appris qu'ils étaient Romains.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et ils vinrent et les prièrent de se rendre à leur voeu, et les ayant menés dehors, leur demandèrent de sortir de la ville.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et étant sortis de la prison, ils entrèrent chez Lydie; et ayant vu les frères, ils les exhortèrent et partirent.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et ayant traversé Amphipolis et Apollonie, ils vinrent à Thessalonique, où était la synagogue des Juifs.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et selon sa coutume, Paul entra vers eux, et, pendant trois sabbats, il discourut avec eux d'après les écritures,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "expliquant et exposant qu'il fallait que le Christ souffrît et qu'il ressuscitât d'entre les morts; -et disant, que celui-ci, Jésus, que moi je vous annonce, est le Christ.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et quelques-uns d'entre eux furent persuadés et se joignirent à Paul et à Silas, et une grande multitude de Grecs qui servaient Dieu, et des femmes de premier rang en assez grand nombre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais les Juifs, pleins de jalousie, ayant pris quelques méchants hommes de la populace, et ayant fait un amas de peuple, troublèrent la ville, et ayant assailli la maison de Jason, ils cherchèrent Paul et Silas pour les amener au peuple.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mais ne les ayant pas trouvés, ils traînèrent Jason et quelques frères devant les magistrats de la ville, en criant: Ces gens qui ont bouleversé la terre habitée, sont aussi venus ici;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et Jason les a reçus chez lui, et ils contreviennent tous aux ordonnances de César, disant qu'il y a un autre roi, Jésus.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et la foule et les magistrats de la ville, qui entendaient ces choses, furent troublés.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et après avoir reçu caution de Jason et des autres, ils les relâchèrent.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et aussitôt les frères envoyèrent Paul et Silas, de nuit, à Bérée, lesquels étant arrivés, entrèrent dans la synagogue des Juifs.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Or ceux-ci étaient plus nobles que ceux de Thessalonique; et ils reçurent la parole avec toute bonne volonté, examinant chaque jour les écritures pour voir si les choses étaient ainsi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Plusieurs donc d'entre eux crurent, et des femmes grecques de qualité et des hommes aussi, en assez grand nombre.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mais quand les Juifs de Thessalonique surent que la parole de Dieu était annoncée par Paul à Bérée, ils y vinrent aussi, agitant les foules.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais alors les frères renvoyèrent aussitôt Paul, comme pour aller à la mer; mais Silas et Timothée demeurèrent encore là.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et ceux qui conduisaient Paul le menèrent jusqu'à Athènes; et après avoir reçu pour Silas et pour Timothée l'ordre de le rejoindre au plus tôt, ils partirent.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ Et comme Paul les attendait à Athènes, son esprit était excité au dedans de lui, en voyant la ville remplie d'idoles.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il discourait donc dans la synagogue avec les Juifs et avec ceux qui servaient Dieu, et tous les jours sur la place publique avec ceux qui s'y rencontraient.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et quelques-uns aussi des philosophes épicuriens et des philosophes stoïciens s'en prirent à lui; et les uns disaient: Que veut dire ce discoureur? et d'autres: Il semble annoncer des divinités étrangères; parce qu'il leur annonçait Jésus et la résurrection.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et l'ayant pris, ils le menèrent à l'Aréopage, disant: Pourrions-nous savoir quelle est cette nouvelle doctrine dont tu parles?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "car tu nous fais entendre certaines choses étranges; nous voudrions donc savoir ce que veulent dire ces choses.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Or tous les Athéniens et les étrangers séjournant à Athènes, ne passaient leur temps à autre chose qu'à dire ou à ouïr quelque nouvelle.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¶ Mais Paul, se tenant au milieu de l'Aréopage, dit: Hommes athéniens, je vois qu'en toutes choses vous êtes voués au culte des démons;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "car, en passant et en contemplant les objets de votre culte, j'ai trouvé aussi un autel sur lequel était inscrit: Au dieu inconnu! Celui donc que vous honorez sans le connaître, c'est celui que moi je vous annonce.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Le Dieu qui a fait le monde et toutes les choses qui y sont, lui qui est le Seigneur du ciel et de la terre, n'habite pas dans des temples faits de main;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "et il n'est pas servi par des mains d'hommes, comme s'il avait besoin de quelque chose, lui qui donne à tous la vie et la respiration et toutes choses;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et il a fait d'un seul sang toutes les races des hommes pour habiter sur toute la face de la terre, ayant déterminé les temps ordonnés et les bornes de leur habitation,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "pour qu'ils cherchent Dieu, s'ils pourraient en quelque sorte le toucher en tâtonnant et le trouver, quoiqu'il ne soit pas loin de chacun de nous;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "car en lui nous vivons et nous nous mouvons et nous sommes, comme aussi quelques-uns de vos poètes ont dit: \"Car aussi nous sommes sa race\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Étant donc la race de Dieu, nous ne devons pas penser que la divinité soit semblable à de l'or, ou à de l'argent, ou à de la pierre, à une oeuvre sculptée de l'art et de l'imagination de l'homme.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Dieu donc, ayant passé par-dessus les temps de l'ignorance, ordonne maintenant aux hommes que tous, en tous lieux, ils se repentent;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "parce qu'il a établi un jour auquel il doit juger en justice la terre habitée, par l'homme qu'il a destinée à cela, de quoi il a donné une preuve certaine à tous, l'ayant ressuscité d'entre les morts.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "¶ Mais quand ils ouïrent parler de la résurrection des morts, les uns s'en moquaient, et les autres disaient: Nous t'entendrons encore sur ce sujet.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ainsi Paul sortit du milieu d'eux.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mais quelques hommes se joignirent à lui et crurent, entre lesquels aussi était Denys, l'Aréopagite, et une femme nommée Damaris, et d'autres avec eux.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Après cela, étant parti d'Athènes, il vint à Corinthe;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et ayant trouvé un Juif, nommé Aquilas, originaire du Pont, tout récemment venu d'Italie, ainsi que Priscilla sa femme (parce que Claude avait commandé que tous les Juifs sortissent de Rome), il alla à eux;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et parce qu'il était du même métier, il demeura avec eux et travaillait, car leur métier était de faire des tentes.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et chaque sabbat, il discourait dans la synagogue et persuadait Juifs et Grecs.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et quand et Silas et Timothée furent descendus de Macédoine, Paul était étreint par la parole, rendant témoignage aux Juifs que Jésus était le Christ.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et comme ils s'opposaient et blasphémaient, il secoua ses vêtements et leur dit: \"Que votre sang soit sur votre tête! Moi, je suis net: désormais je m'en irai vers les nations.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Et étant parti de là, il entra dans la maison d'un nommé Juste qui servait Dieu, et dont la maison tenait à la synagogue.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais Crispus, le chef de synagogue, crut au Seigneur avec toute sa maison; et plusieurs des Corinthiens l'ayant ouï, crurent et furent baptisés.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or le Seigneur dit de nuit, dans une vision, à Paul: Ne crains point, mais parle et ne te tais point,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "parce que je suis avec toi; et personne ne mettra les mains sur toi pour te faire du mal, parce que j'ai un grand peuple dans cette ville.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et il demeura là un an et six mois, enseignant parmi eux la parole de Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Mais pendant que Gallion était proconsul d'Achaïe, les Juifs, d'un commun accord, s'élevèrent contre Paul et l'amenèrent devant le tribunal,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "disant: Cet homme persuade aux hommes de servir Dieu contrairement à la loi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et comme Paul allait ouvrir la bouche, Gallion dit aux Juifs: S'il s'agissait de quelque injustice ou de quelque méchante fourberie, ô Juifs, je vous supporterais à bon droit;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "mais si ce sont des questions de paroles, et de noms, et de votre loi, vous y mettrez ordre vous-mêmes, car moi, je ne veux pas être juge de ces choses.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et il les chassa de devant le tribunal.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et ayant tous saisi Sosthène, le chef de synagogue, ils le battaient devant le tribunal; et Gallion ne se mettait pas en peine de tout cela.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "¶ Et Paul, ayant demeuré là encore assez longtemps, prit congé des frères et mit à la voile pour la Syrie, et avec lui Priscilla et Aquilas, après qu'il se fut fait raser la tête à Cenchrée, car il avait fait un voeu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et il arriva à Éphèse et les y laissa; mais étant entré lui-même dans la synagogue, il discourut avec les Juifs.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais lorsqu'ils le prièrent de demeurer plus longtemps avec eux, il n'y consentit pas,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "mais il prit congé d'eux, disant: Il faut absolument que je célèbre la fête prochaine à Jérusalem; je reviendrai vers vous, si Dieu le veut.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et il partit d'Éphèse par mer. Et ayant abordé à Césarée, il monta et salua l'assemblée, et descendit à Antioche.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et ayant séjourné là quelque temps, il s'en alla, et traversa successivement le pays de Galatie et la Phrygie, fortifiant tous les disciples.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "¶ Et il vint à Éphèse un Juif, nommé Apollos, Alexandrin d'origine, homme éloquent et puissant dans les écritures.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il était instruit dans la voie du Seigneur; et étant fervent d'esprit, il parlait et enseignait diligemment les choses qui concernaient Jésus, ne connaissant que le baptême de Jean.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et il se mit à parler avec hardiesse dans la synagogue. Et Aquilas et Priscilla, l'ayant entendu, le prirent et lui expliquèrent plus exactement la voie de Dieu.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et comme il se proposait de passer en Achaïe, les frères écrivirent aux disciples et les exhortèrent à le recevoir; et quand il y fut arrivé, il contribua beaucoup par la grâce à l'avancement de ceux qui avaient cru;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "car il réfutait publiquement les Juifs avec une grande force, démontrant par les écritures que Jésus était le Christ.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or il arriva, comme Apollos était à Corinthe, que Paul, après avoir traversé les contrées supérieures, vint à Éphèse; et ayant trouvé de certains disciples,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "il leur dit: Avez-vous reçu l'Esprit Saint après voir cru? Et ils lui dirent: Mais nous n'avons même pas ouï dire si l'Esprit Saint est.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il dit: De quel baptême donc avez-vous été baptisés? Et ils dirent: Du baptême de Jean.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et Paul dit: Jean a baptisé du baptême de la repentance, disant au peuple qu'ils crussent en celui qui venait après lui, c'est-à-dire en Jésus.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et ayant ouï ces choses, ils furent baptisés pour le nom du Seigneur Jésus;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et Paul leur ayant imposé les mains, l'Esprit Saint vint sur eux, et ils parlèrent en langues et prophétisèrent.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et ils étaient en tout environ douze hommes.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Et étant entré dans la synagogue, il parla avec hardiesse, discourant pendant trois mois et les persuadant des choses du royaume de Dieu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mais comme quelques-uns s'endurcissaient et étaient rebelles, disant du mal de la voie devant la multitude, lui, s'étant retiré d'avec eux, sépara les disciples, discourant tous les jours dans l'école de Tyrannus.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et cela continua pendant deux ans, de sorte que tous ceux qui demeuraient en Asie ouïrent la parole du Seigneur, tant Juifs que Grecs.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et Dieu faisait des miracles extraordinaires par les mains de Paul,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "de sorte que même on portait de dessus son corps des mouchoirs et des tabliers sur les infirmes; et les maladies les quittaient, et les esprit malins sortaient.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Mais quelques-uns aussi des Juifs exorcistes qui couraient çà et là, essayèrent d'invoquer le nom du Seigneur Jésus sur ceux qui avaient des esprits malins, disant: Je vous adjure par Jésus que Paul prêche.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il y avait sept fils de Scéva, Juif, principal sacrificateur, qui faisaient cela.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais l'esprit malin, répondant, leur dit: Je connais Jésus et je sais qui est Paul; mais vous, qui êtes-vous?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et l'homme en qui était l'esprit malin, s'élança sur eux, et, s'étant rendu maître des deux, usa de violence contre eux, de sorte qu'ils s'enfuirent de cette maison, nus et blessés.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et cela vint à la connaissance de tous ceux qui demeuraient à Éphèse, Juifs et Grecs; et ils furent tous saisis de crainte, et le nom du Seigneur Jésus était magnifié.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et plusieurs de ceux qui avaient cru, venaient, confessant et déclarant ce qu'ils avaient fait.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Plusieurs aussi de ceux qui s'étaient adonnés à des pratiques curieuses, apportèrent leurs livres et les brûlèrent devant tous; et ils en supputèrent le prix, et ils trouvèrent  qu'il se montait à cinquante mille pièces d'argent.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "C'est avec une telle puissance que la parole du Seigneur croissait et montrait sa force.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "¶ Or, après que ces choses se furent accomplies, Paul se proposa dans son esprit de passer par la Macédoine et par l'Achaïe, et d'aller à Jérusalem, disant: Après que j'aurai été là, il faut que je voie Rome aussi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et ayant envoyé en Macédoine deux de ceux qui le servaient, Timothée et Éraste, il demeura lui-même quelque temps en Asie.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Or il y eut en ce temps-là un grand trouble au sujet de la voie;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "car un certain homme nommé Démétrius, qui travaillait en argenterie et faisait des temples de Diane en argent, procurait un grand profit aux artisans;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "et il les assembla, ainsi que ceux qui travaillaient à de semblables ouvrages, et dit: O hommes, vous savez que notre bien-être vient de ce travail;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et vous voyez et apprenez que non seulement à Éphèse, mais presque par toute l'Asie, ce Paul, usant de persuasion, a détourné une grande foule, disant que ceux-là ne sont pas des dieux, qui sont faits de main.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et non seulement il y a du danger pour nous que cette partie ne tombe en discrédit, mais aussi que le temple de la grande déesse Diane ne soit plus rien estimé, et qu'il n'arrive que sa majesté, laquelle l'Asie entière et la terre habitée révère, soit anéantie.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et quand ils eurent entendu ces choses, ils furent remplis de colère, et s'écriaient, disant: Grande est la Diane des Éphésiens!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et toute la ville fut remplie de confusion; et, d'un commun accord, ils se précipitèrent dans le théâtre, entraînant avec eux Gaïus et Aristarque, Macédoniens, compagnons de voyage de Paul.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et comme Paul voulait entrer vers le peuple, les disciples ne le lui permirent pas;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "et quelques-uns aussi des Asiarques, qui étaient ses amis, envoyèrent vers lui pour le prier de ne pas s'aventurer dans le théâtre.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Les uns donc criaient une chose, les autres une autre; car l'assemblée était en confusion, et la plupart ne savaient pas pourquoi ils étaient assemblés.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et ils tirèrent Alexandre hors de la foule, les Juifs le poussant en avant; et Alexandre, faisant signe de la main, voulait présenter une apologie au peuple.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mais quand ils eurent connu qu'il était Juif, ils s'écrièrent tous d'une seule voix, durant près de deux heures: Grande est la Diane des Éphésiens!\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Mais le secrétaire de la ville, ayant apaisé la multitude, dit: Hommes éphésiens, qui est donc l'homme qui ne sache pas que la ville des Éphésiens est consacrée à la garde du temple de la grande Diane, et à l' image tombée du ciel?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ces choses donc étant incontestables, il convient que vous vous teniez tranquilles et que vous ne fassiez rien précipitamment;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "car vous avez amené ces hommes qui ne sont ni des voleurs sacrilèges, ni des blasphémateurs de votre déesse.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Si donc Démétrius et les artisans qui sont avec lui ont quelque affaire contre quelqu'un, les tribunaux sont ouverts et il y a des proconsuls; qu'ils s'accusent les uns les autres.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et si vous avez une réclamation à faire sur d'autres sujets, on en décidera dans l'assemblée légale;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "car nous sommes en danger d'être accusés de sédition pour ce qui s'est passé aujourd'hui, puisqu'il n'y a pas de motif que nous puissions alléguer pour rendre raison de cet attroupement.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et quand il eut dit ces choses, il congédia l'assemblée.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or, après que le tumulte eut cessé, Paul fit venir les disciples, et les ayant embrassés, il partit pour aller en Macédoine.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et ayant traversé ces quartiers-là, et ayant beaucoup exhorté les disciples, il vint en Grèce.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et après qu'il y eut séjourné trois mois, les Juifs lui ayant dressé des embûches comme il allait s'embarquer pour la Syrie, on fut d'avis de s'en retourner par la Macédoine.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et Sopater de Bérée, fils de Pyrrhus, l'accompagna jusqu'en Asie, et les Thessaloniciens Aristarque et Second, et Gaïus, et Timothée de Derbe, et Tychique et Trophime d'Asie.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ceux-ci ayant pris les devants, nous attendirent en Troade.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et pour nous, nous partîmes à force de voiles, de Philippes, après les jours des pains sans levain, et nous arrivâmes au bout de cinq jours auprès d'eux dans la Troade, et nous y séjournâmes sept jours.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Et le premier jour de la semaine, lorsque nous étions assemblés pour rompre le pain, Paul qui devait partir le lendemain, leur fit un discours, et il prolongea le discours jusqu'à minuit.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or il y avait beaucoup de lampes dans la chambre haute où nous étions assemblés.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et un jeune homme nommé Eutyche, qui était assis sur la fenêtre, accablé d'un profond sommeil, comme Paul prêchait très-longuement, tomba, accablé par le sommeil, du troisième étage en bas, et fut relevé mort.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mais Paul étant descendu, se pencha sur lui, et l'ayant embrassé, il dit: Ne soyez pas troublés, car son âme est en lui.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et après qu'il fut remonté, et qu'il eut rompu le pain et mangé, et qu'il eut conversé longtemps jusqu'à l'aube, il partit.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ils amenèrent le jeune garçon vivant, et furent extrêmement consolés.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Or pour nous, ayant pris les devants sur un navire, nous fîmes voile vers Assos où nous devions prendre Paul à bord; car il l'avait ainsi ordonné, étant dans l'intention d'aller lui-même à pied.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et lorsqu'il nous eut rejoints à Assos, nous le prîmes à bord, et nous allâmes à Mitylène.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et ayant fait voile de là, nous arrivâmes le lendemain à la hauteur de Chios; et le jour suivant nous touchâmes à Samos; et nous étant arrêtés à Trogylle, nous vînmes le jour d'après, à Milet;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "car Paul avait résolu de passer devant Éphèse, de manière à ne pas dépenser son temps en Asie; car il se hâtait pour être, s'il lui était possible, le jour de la Pentecôte, à Jérusalem.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Or il envoya de Milet à Éphèse, et appela auprès de lui les anciens de l'assemblée;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et quand ils furent venus vers lui, il leur dit: Vous savez de quelle manière je me suis conduit envers vous tout le temps, depuis le premier jour que je suis entré en Asie,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "servant le Seigneur en toute humilité, et avec des larmes, et des épreuves qui me sont arrivées par les embûches des Juifs;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "comment je n'ai rien caché des choses qui étaient profitables, en sorte que je ne vous eusse pas prêché et enseigné publiquement et dans les maisons,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "insistant et auprès des Juifs et auprès des Grecs sur la repentance envers Dieu et la foi en notre seigneur Jésus Christ.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et maintenant, voici, étant lié dans mon esprit, je m'en vais à Jérusalem, ignorant les choses qui m'y doivent arriver,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "sauf que l'Esprit Saint rend témoignage de ville en ville, me disant que des liens et de la tribulation m'attendent.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mais je ne fais aucun cas de ma vie, ni ne la tiens pour précieuse à moi-même, pourvu que j'achève ma course, et le service que j'ai reçu du Seigneur Jésus pour rendre témoignage à l'évangile de la grâce de Dieu.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et maintenant, voici, moi je sais que vous tous, parmi lesquels j'ai passé en prêchant le royaume de Dieu, vous ne verrez plus mon visage.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "C'est pourquoi je vous prends aujourd'hui à témoin, que je suis net du sang de tous;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "car je n'ai mis aucune réserve à vous annoncer tout le conseil de Dieu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Prenez donc garde à vous-mêmes, et à tout le troupeau, au milieu duquel l'Esprit Saint vous a établis surveillants pour paître l'assemblée de Dieu, laquelle il a acquise par le sang de son propre fils.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Moi je sais qu'après mon départ il entrera parmi vous des loups redoutables qui n'épargneront pas le troupeau;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "et il se lèvera d'entre vous-mêmes des hommes qui annonceront des doctrines perverses pour attirer les disciples après eux.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "C'est pourquoi veillez, vous souvenant que, durant trois ans, je n'ai cessé nuit et jour d'avertir chacun de vous avec larmes.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et maintenant je vous recommande à Dieu, et à la parole de sa grâce, qui a la puissance d'édifier et de vous donner un héritage avec tous les sanctifiés.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Je n'ai convoité ni l'argent, ni l'or, ni la robe de personne.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Vous savez vous-mêmes que ces mains ont été employées pour mes besoins et pour les personnes qui étaient avec moi.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Je vous ai montré en toutes choses, qu'en travaillant ainsi il nous faut secourir les faibles, et nous souvenir des paroles du Seigneur Jésus, qui lui-même a dit: Il est plus heureux de donner que de recevoir.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "¶ Et ayant dit ces choses, il se mit à genoux et pria avec eux tous.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Et ils versaient tous beaucoup de larmes, et se jetant au cou de Paul, ils le couvraient de baisers,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "étant surtout peinés de la parole qu'il avait dite, qu'ils ne verraient plus son visage. Et ils l'accompagnèrent au navire.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et quand, nous étant arrachés d'auprès d'eux, nous eûmes mis à la voile, voguant en droite ligne, nous arrivâmes à Cos, et le jour suivant à Rhodes, et de là à Patara.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et ayant trouvé un navire qui passait en Phénicie, nous y montâmes et mîmes à la voile.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et ayant découvert Chypre, et l'ayant laissée à gauche, nous voguâmes vers la Syrie et nous abordâmes à Tyr; car c'était là que le navire devait décharger sa cargaison.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et ayant trouvé les disciples, nous y demeurâmes sept jours. Et ils dirent à Paul, par l'Esprit, de ne pas monter à Jérusalem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais ayant accompli ces jours, nous partîmes et nous nous mîmes en chemin; et tous nous accompagnèrent avec femmes et enfants jusque hors de la ville; et nous étant mis à genoux sur le rivage, nous priâmes.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et après nous être embrassés les uns les autres, nous montâmes sur le navire; et ils s'en retournèrent chez eux.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et quant à nous, achevant notre navigation, nous arrivâmes de Tyr à Ptolémaïs; et ayant salué les frères, nous demeurâmes un jour auprès d'eux.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Et le lendemain, étant partis, nous vînmes à Césarée; et étant entrés dans la maison de Philippe l'évangéliste qui était l'un des sept, nous demeurâmes chez lui.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or il avait quatre filles vierges qui prophétisaient.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et comme nous nous arrêtâmes là plusieurs jours, un prophète nommé Agabus descendit de la Judée;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et étant venu auprès de nous et ayant pris la ceinture de Paul, et s'étant lié les pieds et les mains, il dit: L'Esprit Saint dit ces choses: L'homme à qui est cette ceinture, les Juifs à Jérusalem le lieront ainsi et le livreront entre les mains des nations.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et quand nous eûmes entendu ces choses, nous et ceux qui étaient du lieu, nous le suppliâmes de ne pas monter à Jérusalem.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mais Paul répondit: Que faites-vous en pleurant et en brisant mon coeur? Car pour moi, je suis prêt, non seulement à être lié, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et comme il ne se laissait pas persuader, nous nous tûmes, disant: La volonté du Seigneur soit faite!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Et après ces jours, ayant rassemblé nos effets, nous montâmes à Jérusalem.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et quelques-uns aussi des disciples de Césarée vinrent avec nous, amenant un certain Mnason, Cypriote, un ancien disciple, chez qui nous devions loger.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et quand nous fûmes arrivés à Jérusalem, les frères nous reçurent avec joie.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et le jour suivant Paul entra avec nous chez Jacques, et tous les anciens y vinrent.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et après qu'il les eut embrassés, il raconta une à une les choses que Dieu avait faites parmi les nations par son service.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et eux, l'ayant ouï, glorifièrent Dieu et dirent à Paul: Tu vois, frère, combien il y a de milliers de Juifs qui ont cru;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et ils sont tous zélés pour la loi. Or ils ont ouï dire de toi, que tu enseignes à tous les Juifs qui sont parmi les nations de renoncer à Moïse, disant qu'ils ne doivent pas circoncire leurs enfants, ni vivre selon les coutumes.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Qu'est-ce donc? Il faut absolument que la multitude s'assemble, car ils entendront dire que tu es arrivé.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Fais donc ce que nous te disons: Nous avons quatre hommes qui ont fait un voeu;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "prends-les et purifie-toi avec eux, et paye leur dépense, afin qu'ils se rasent la tête, et tous sauront que rien n'est vrai des choses qu'ils ont ouï dire de toi, mais que toi aussi, tu marches gardant la loi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais à l'égard de ceux des nations qui ont cru, nous en avons écrit, ayant décidé qu'ils n'ont rien de semblable à observer, si ce n'est qu'ils se gardent et de ce qui est sacrifié aux idoles, et du sang, et de ce qui est étouffé, et de la fornication.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Alors Paul, ayant pris les hommes avec lui, et, le jour suivant, s'étant purifié, entra avec eux au temple, annonçant quand seraient accomplis les jours de leur purification, l'époque à laquelle l'offrande aurait été présentée pour chacun d'eux.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "¶ Et comme les sept jours allaient s'accomplir, les Juifs d'Asie l'ayant vu dans le temple, soulevèrent toute la foule et mirent les mains sur lui,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "s'écriant: Hommes israélites, aidez-nous! C'est ici l'homme qui partout enseigne tout le monde contre le peuple, et la loi, et ce lieu; et qui de plus a aussi amené des Grecs dans le temple et a profané ce saint lieu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Car ils avaient vu auparavant dans la ville Trophime l'Éphésien avec lui, et ils croyaient que Paul l'avait amené dans le temple.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et toute la ville fut en émoi, et il se fit un rassemblement du peuple; et ayant saisi Paul, ils le traînèrent hors du temple; et aussitôt les portes furent fermées.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et comme ils cherchaient à le tuer, le bruit vint au chiliarque de la cohorte que tout Jérusalem était en confusion;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "et aussitôt il prit des soldats et des centurions, et courut à eux; mais eux, voyant le chiliarque et les soldats, cessèrent de battre Paul.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Alors le chiliarque s'étant approché, se saisit de lui et donna l'ordre de le lier de deux chaînes, et demanda qui il était et ce qu'il avait fait.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Mais les uns criaient une chose, les autres une autre, dans la foule; et n'en pouvant apprendre quelque chose de certain, à cause du tumulte, il donna ordre que Paul fût mené dans la forteresse.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et quand il fut sur les degrés, il arriva qu'il fut porté par les soldats à cause de la violence de la foule;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "car la multitude du peuple suivait, en criant: Ote-le!\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Et comme on allait faire entrer Paul dans la forteresse, il dit au chiliarque: M'est-il permis de te dire quelque chose? Et il dit: Tu sais le grec?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "N'es-tu donc pas l'Égyptien qui, ces jours passés, a excité une sédition et emmené au désert les quatre mille hommes des assassins?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et Paul dit: Je suis Juif, de Tarse, citoyen d'une ville de la Cilicie qui n'est pas sans renom; je te prie, permets-moi de parler au peuple.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et quand il le lui eut permis, Paul, se tenant sur les degrés, fit signe de la main au peuple, et un grand silence s'étant fait, il leur parla en langue hébraïque, disant:\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Hommes frères et pères, écoutez maintenant mon apologie auprès de vous.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et quand ils entendirent qu'il leur parlait en langue hébraïque, ils firent silence encore plus; et il dit:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "¶ Je suis Juif, né à Tarse de Cilicie, mais élevé dans cette ville-ci, et instruit aux pieds de Gamaliel selon l'exactitude de la loi de nos pères, étant zélé pour Dieu, comme vous l'êtes tous aujourd'hui;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et j'ai persécuté cette voie jusqu'à la mort, liant les hommes et les femmes, et les livrant pour être mis en prison,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "comme le souverain sacrificateur même m'en est témoin, et tout le corps des anciens, desquels aussi ayant reçu des lettres pour les frères, j'allais à Damas, afin d'amener liés à Jérusalem ceux aussi qui se trouvaient là, pour qu'ils fussent punis.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et il m'arriva, comme j'étais en chemin et que j'approchais de Damas, que vers midi, tout à coup, une grande lumière, venant du ciel, brilla comme un éclair autour de moi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et je tombai sur le sol, et j'entendis une voix qui me disait: Saul! Saul! pourquoi me persécutes-tu?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et moi je répondis: Qui es-tu, Seigneur? Et il me dit: Je suis Jésus le Nazaréen que tu persécutes.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et ceux qui étaient avec moi virent la lumière, et ils furent saisis de crainte, mais ils n'entendirent pas la voix de celui qui me parlait.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et je dis: Que dois-je faire, Seigneur? Et le Seigneur me dit: Lève-toi et va à Damas, et là on te parlera de toutes les choses qu'il t'est ordonné de faire.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et comme je n'y voyais pas, à cause de la gloire de cette lumière, j'arrivai à Damas, ceux qui étaient avec moi me conduisant par la main.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et un certain Ananias, homme pieux selon la loi, et qui avait un bon témoignage de tous les Juifs qui demeuraient là,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "venant vers moi et se tenant là, me dit: Saul, frère, recouvre la vue. Et sur l'heure, levant les yeux, moi je le vis.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il dit: Le Dieu de nos pères t'a choisi d'avance pour connaître sa volonté, et pour voir le Juste, et entendre une voix de sa bouche;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "car tu lui seras témoin, auprès de tous les hommes, des choses que tu as vues et entendues.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et maintenant que tardes-tu? Lève-toi et sois baptisé, et te lave de tes péchés, invoquant son nom.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or, quand je fus de retour à Jérusalem, comme je priais dans le temple, il m'arriva d'être en extase et de le voir\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "me disant: Hâte-toi et sors au plus tôt de Jérusalem; parce qu'ils ne recevront pas ton témoignage à mon égard.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et moi je dis: Seigneur, ils savent que je mettais en prison et que je battais dans les synagogues ceux qui croient en toi;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et lorsque le sang d'Étienne, ton témoin, fut répandu, moi-même aussi j'étais présent et consentant, et je gardais les vêtements de ceux qui le tuaient.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et il me dit: Va, car je t'enverrai au loin vers les nations.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¶ Et ils l'écoutèrent jusqu'à ce mot, et ils élevèrent leur voix, disant: Ote de la terre un pareil homme, car il n'aurait pas dû vivre.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et comme ils poussaient des cris et jetaient leurs vêtements et lançaient de la poussière en l'air,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "le chiliarque donna l'ordre de le conduire à la forteresse, disant qu'on le mît à la question par le fouet, afin d'apprendre pour quel sujet ils criaient ainsi contre lui.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais quand ils l'eurent fait étendre avec les courroies, Paul dit au centurion qui était près de lui: Vous est-il permis de fouetter un homme qui est Romain et qui n'est pas condamné?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et quand le centurion entendit cela, il s'en alla faire son rapport au chiliarque, disant: Que vas-tu faire? car cet homme est Romain.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et le chiliarque s'approchant dit à Paul: Dis-moi, es-tu Romain?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et il dit: Oui. Et le chiliarque reprit: Moi, j'ai acquis cette bourgeoisie pour une grande somme. Et Paul dit: Mais moi, je l'ai par naissance.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Aussitôt donc, ceux qui allaient le mettre à la question se retirèrent de lui; le chiliarque aussi eut peur, sachant qu'il était Romain, et parce qu'il l'avait fait lier.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mais le lendemain, voulant savoir exactement ce pour quoi il était accusé par les Juifs, il le fit délier et ordonna que les principaux sacrificateurs et tout le sanhédrin s'assemblassent; et ayant fait descendre Paul, il le présenta devant eux.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et Paul, ayant arrêté les yeux sur le sanhédrin, dit: Hommes frères, je me suis conduit en toute bonne conscience devant Dieu jusqu'à ce jour...\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mais le souverain sacrificateur Ananias commanda à ceux qui étaient près de lui de le frapper sur la bouche.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Alors Paul lui dit: Dieu te frappera, paroi blanchie! Es-tu assis là pour me juger selon la loi; et, contrairement à la loi, tu ordonnes que je sois frappé?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et ceux qui étaient présents dirent: Injuries-tu le souverain sacrificateur de Dieu?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et Paul dit: Je ne savais pas, frères, que ce fût le souverain sacrificateur; car il est écrit: \"Tu ne diras pas du mal du chef de ton peuple\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Paul, sachant qu'une partie d'entre eux étaient des sadducéens et l'autre des pharisiens, s'écria dans le sanhédrin: Hommes frères, je suis pharisien, fils de pharisien; je suis mis en jugement pour l'espérance et la résurrection des morts.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et quand il eut dit cela, il s'éleva une dissension entre les pharisiens et les sadducéens; et la multitude fut partagée;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "car les sadducéens disent qu'il n'y a pas de résurrection, ni d'ange, ni d'esprit; mais les pharisiens confessent l'un et l'autre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et il s'éleva une grande clameur; et quelques scribes du parti des pharisiens se levèrent et contestèrent, disant: Nous ne trouvons aucun mal en cet homme; mais si un esprit lui a parlé, ou un ange...\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et un grand tumulte s'étant élevé, le chiliarque, craignant que Paul ne fût mis en pièces par eux, commanda à la troupe de descendre et de l'enlever du milieu d'eux et de le conduire à la forteresse.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et la nuit suivante, le Seigneur se tint près de lui et dit: Aie bon courage; car comme tu as rendu témoignage des choses qui me regardent, à Jérusalem, ainsi il faut que tu rendes témoignage aussi à Rome.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Et quand le jour fut venu, les Juifs s'unirent et s'obligèrent par un serment d'exécration, disant qu'ils ne mangeraient ni ne boiraient jusqu'à ce qu'ils eussent tué Paul.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et ils étaient plus de quarante qui avaient fait cette conjuration.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et ils vinrent aux principaux sacrificateurs et aux anciens, et dirent: Nous nous sommes obligés par un serment d'exécration à ne goûter de rein jusqu'à ce que nous ayons tué Paul.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Vous donc, maintenant, avec le sanhédrin, avertissez le chiliarque pour qu'il le fasse descendre vers vous, comme si vous vouliez vous informer plus exactement de ce qui le regarde; et, avant qu'il approche, nous sommes prêts pour le tuer.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais le fils de la soeur de Paul, ayant ouï parler de ce guet-apens, s'en alla et entra dans la forteresse, et le rapporta à Paul.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et Paul, ayant appelé l'un des centurions, dit: Conduis ce jeune homme au chiliarque, car il a quelque chose à lui rapporter.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Il le prit donc et le conduisit au chiliarque et dit: Le prisonnier Paul m'a appelé, et m'a prié de t'amener ce jeune homme qui a quelque chose à te dire.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et le chiliarque, l'ayant pris par la main et s'étant retiré à part, lui demanda: Qu'est-ce que tu as à me rapporter?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et il dit: Les Juifs se sont entendus pour te prier que demain tu fasses descendre Paul devant le sanhédrin, comme si tu voulais t'enquérir plus exactement à son sujet.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Toi donc n'y consens pas, car plus de quarante hommes d'entre eux lui dressent un guet-apens, lesquels se sont obligés par un serment d'exécration de ne manger ni ne boire jusqu'à ce qu'ils l'aient tué; et ils sont maintenant prêts, attendant de toi la promesse.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Le chiliarque donc renvoya le jeune homme, lui ayant enjoint de ne divulguer à personne qu'il lui eût déclaré ces choses.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et ayant appelé deux des centurions, il dit: Préparez deux cents soldats pour aller à Césarée, et soixante-dix cavaliers, et deux cents porte-lances, dès la troisième heure de la nuit;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "et procurez-vous des montures, afin qu'ayant mis Paul dessus ils le conduisent en sûreté auprès de Félix le gouverneur.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et il écrivit une lettre conçue en ces termes:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Claude Lysias, au très-excellent gouverneur Félix, salut!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Cet homme ayant été saisi par les Juifs et étant sur le point d'être tué par eux, je suis survenu avec la troupe et je l'ai délivré, ayant appris qu'il est Romain.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et voulant connaître le motif pour lequel ils l'accusaient, je l'ai fait descendre devant leur sanhédrin;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "et j'ai trouvé qu'il était accusé touchant des questions de leur loi, mais qu'il n'était sous le coup d'aucune accusation qui méritât la mort ou les liens.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et ayant été averti des embûches que les Juifs allaient dresser contre cet homme, je te l'ai aussitôt envoyé, ayant donné l'ordre à ses accusateurs aussi de dire devant toi les choses qu'ils ont contre lui. Porte-toi bien.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Les soldats donc, selon les ordres qui leur avaient été donnés, prirent Paul et le menèrent de nuit à Antipatris.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et le lendemain, ayant laissé les cavaliers s'en aller avec lui, ils retournèrent à la forteresse.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et ceux-là, étant arrivés à Césarée, remirent la lettre au gouverneur et lui présentèrent aussi Paul.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et quand il eut lu la lettre et qu'il eut demandé de quelle province il était, ayant appris qu'il était de Cilicie:\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Je t'entendrai à fond, dit-il, quand tes accusateurs aussi seront arrivés. Et il donna ordre qu'il fût gardé au prétoire d'Hérode.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or cinq jours après, le souverain sacrificateur Ananias descendit avec les anciens et un certain orateur nommé Tertulle, et ils portèrent plainte devant le gouverneur contre Paul.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et quand celui-ci eut été appelé, Tertulle se mit à l'accuser, disant:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Puisque nous jouissons par ton moyen d'une grande tranquillité, et que par ta prévoyance des mesures excellentes sont prises en vue de cette nation, très-excellent Félix, nous l'acceptons, en tout et partout, avec une entière gratitude.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais afin de ne pas t'arrêter davantage, je te prie de nous entendre brièvement selon ta clémence;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "car nous avons trouvé que cet homme est une peste, et qu'il excite des séditions parmi tous les Juifs dans toute la terre habitée, et qu'il est un meneur de la secte des Nazaréens;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "il a même tenté de profaner le temple: aussi l'avons-nous saisi, et nous avons voulu le juger selon notre loi;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "mais Lysias, le chiliarque, étant survenu, l'a emmené en l'arrachant d'entre nos mains avec une grande violence,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "donnant ordre que ses accusateurs vinssent auprès de toi; et par lui tu pourras toi-même, en l'interrogeant, arriver à la pleine connaissance de toutes ces choses dont nous l'accusons.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et les Juifs aussi se joignirent à lui pour insister contre Paul, affirmant que les choses étaient ainsi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et Paul, après que le gouverneur lui eut fait signe de parler, répondit: Sachant que depuis plusieurs années tu es juge de cette nation, je fais mon apologie avec plus de courage:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "car tu peux connaître qu'il ne s'est pas passé plus de douze jours depuis que je suis monté pour adorer à Jérusalem.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ils ne m'ont trouvé, ni dans le temple, disputant avec quelqu'un ou ameutant la foule, ni dans les synagogues, ni dans la ville;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "et ils ne peuvent pas soutenir les choses dont ils m'accusent présentement.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais je te confesse bien ceci, que, selon la voie qu'ils appellent secte, ainsi je sers le Dieu de mes pères, croyant toutes les choses qui sont écrites dans la loi et dans les prophètes,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ayant espérance en Dieu, -espérance que ceux-ci nourrissent aussi eux-mêmes, -qu'il y aura une résurrection, tant des justes que des injustes.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A cause de cela, moi aussi je m'exerce à avoir toujours une conscience sans reproche devant Dieu et devant les hommes.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or, après plusieurs années, je suis venu pour faire des aumônes à ma nation et des offrandes.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sur ces entrefaites, ils me trouvèrent purifié dans le temple, sans attroupement et sans tumulte.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Or c'étaient certains Juifs d'Asie, qui auraient dû être ici devant toi et m'accuser, s'ils avaient quelque chose contre moi;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ou bien, que ceux-ci eux-mêmes disent quelle injustice ils ont trouvée en moi, quand j'ai été devant le sanhédrin,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "si ce n'est ce seul cri que je fis entendre, étant au milieu d'eux: C'est pour la résurrection des morts que je suis aujourd'hui mis en jugement par vous.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¶ Mais Félix, ayant plus exactement connaissance de ce qui regardait la voie, les ajourna, disant: Quand le chiliarque Lysias sera descendu, je prendrai connaissance de votre affaire,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "-ordonnant au centurion que Paul fût gardé, et qu'il eût quelque liberté, et qu'on n'empêchât aucun des siens de le servir.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Or quelques jours après, Félix étant venu avec Drusille sa femme qui était Juive, manda Paul et l'entendit sur la foi en Christ.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et comme il discourait sur la justice et sur la tempérance et sur le jugement à venir, Félix tout effrayé répondit: Pour le présent va-t'en; quand je trouverai un moment convenable, je te ferai appeler,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "-espérant en même temps que Paul lui donnerait quelque argent; c'est pourquoi aussi il le faisait venir souvent et s'entretenait avec lui.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Or, quand deux ans furent accomplis, Félix eut pour successeur Porcius Festus; et, voulant gagner la faveur des Juifs, Félix laissa Paul prisonnier.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Festus donc, étant arrivé dans la province, monta trois jours après de Césarée à Jérusalem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et les principaux sacrificateurs et les principaux d'entre les Juifs portèrent plainte devant lui contre Paul; et ils lui présentaient leur requête,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "demandant contre Paul cette grâce qu'il le fît venir à Jérusalem, dressant des embûches pour le tuer en chemin.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Festus donc répondit que Paul serait gardé à Césarée, et que lui-même allait bientôt partir.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Que les hommes influents parmi vous descendent donc avec moi, dit-il; et s'il y a quelque crime en cet homme, qu'ils l'accusent.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et n'ayant pas séjourné parmi eux plus de huit ou dix jours, il descendit à Césarée; et le lendemain, s'étant assis sur le tribunal, il donna l'ordre que Paul fût amené.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et lorsqu'il fut arrivé, les Juifs qui étaient descendus de Jérusalem se tinrent à l'entour, portant contre Paul de nombreuses et graves accusations qu'ils ne pouvaient prouver;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "tandis que Paul se défendait, en disant: Je n'ai péché en rien, ni contre la loi des Juifs, ni contre le temple, ni contre César.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mais Festus, voulant gagner la faveur des Juifs, répondit à Paul et dit: Veux-tu monter à Jérusalem pour y être jugé quant à ces choses, devant moi?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et Paul dit: Je suis ici devant le tribunal de César, où je dois être jugé. Je n'ai fait aucun tort aux Juifs, comme tu le sais toi-même très-bien.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Si donc je leur ai fait tort, ou que j'aie fait quelque chose qui soit digne de mort, je ne refuse pas de mourir; mais si rien n'est vrai de ce dont ils m'accusent, personne ne peut me livrer à eux: j'en appelle à César.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Festus, ayant conféré avec le conseil, répondit: Tu en as appelé à César, tu iras à César.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Or, quelques jours s'étant écoulés, le roi Agrippa et Bérénice vinrent à Césarée pour saluer Festus.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et comme ils séjournaient là plusieurs jours, Festus exposa au roi l'affaire de Paul, disant: Un certain homme a été laissé ici prisonnier par Félix,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "au sujet duquel, lorsque j'étais à Jérusalem, les principaux sacrificateurs et les anciens des Juifs ont porté plainte, sollicitant une sentence contre lui:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "mais je leur ai répondu que ce n'est pas la coutume des Romains de livrer quelqu'un avant que l'accusé ait ses accusateurs devant lui et qu'il ait l'occasion de se défendre de ce dont il est accusé.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Quand donc ils furent venus ici, sans aucun délai, le jour suivant, m'étant assis sur le tribunal, j'ordonnai que cet homme fût amené;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "au sujet duquel les accusateurs, se tenant là, n'avancèrent aucune charge relativement aux choses que moi je supposais;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "mais ils avaient contre lui quelques questions touchant leur culte religieux et touchant un certain Jésus mort, que Paul affirmait être vivant.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et comme moi j'étais dans l'embarras pour procéder à une information sur ces choses, je demandai à cet homme s'il voulait aller à Jérusalem pour y être jugé quant à ces choses.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mais Paul, en ayant appelé, demandant à être réservé au jugement d'Auguste, je donnai ordre qu'il fût gardé jusqu'à ce que je l'envoyasse à César.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Agrippa dit à Festus: Je voudrais bien moi-même aussi entendre cet homme. Demain, dit-il, tu l'entendras.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Le lendemain donc, Agrippa et Bérénice étant venus en grande pompe, et étant entrés dans la salle d'audience avec les chiliarques et les principaux de la ville, Paul, sur l'ordre de Festus, fut amené.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et Festus dit: Roi Agrippa, et vous tous qui êtes ici présents avec nous, vous voyez cet homme au sujet duquel toute la multitude des Juifs m'a sollicité, tant à Jérusalem qu'ici, s'écriant qu'il ne devait plus vivre.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais moi, ayant trouvé qu'il n'avait rien fait qui fût digne de mort, et cet homme lui-même en ayant appelé à Auguste, j'ai résolu de l'envoyer.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mais je n'ai rien de certain à écrire à l'empereur à son sujet, c'est pourquoi je l'ai amené devant vous, et principalement devant toi, roi Agrippa, en sorte qu'après avoir procédé à un interrogatoire, j'aie quelque chose à écrire;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "car il me semble déraisonnable d'envoyer un prisonnier sans indiquer en même temps les choses qui sont mises à sa charge.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et Agrippa dit à Paul: Il t'est permis de parler pour toi. Alors Paul, ayant étendu la main, prononça son apologie:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Je m'estime heureux, roi Agrippa, de ce que, au sujet de toutes les choses dont je suis accusé par les Juifs, je dois faire mon apologie aujourd'hui devant toi,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "surtout parce que tu es au fait de toutes les coutumes et questions qui existent parmi les Juifs; c'est pourquoi je te prie de m'écouter avec patience.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ma manière de vivre donc dès ma jeunesse, telle qu'elle a été dès le commencement au milieu de ma nation à Jérusalem, tous les Juifs la connaissent,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "connu depuis le commencement, s'ils veulent en rendre témoignage, et sachant que, selon la secte la plus exacte de notre culte, j'ai vécu pharisien.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et maintenant je comparais en jugement pour l'espérance de la promesse faite par Dieu à nos pères,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "à laquelle nos douze tribus, en servant Dieu sans relâche nuit et jour, espèrent parvenir; et c'est pour cette espérance, ô roi, que je suis accusé par les Juifs.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pourquoi, parmi vous, juge-t-on incroyable que Dieu ressuscite des morts?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pour moi donc, j'ai pensé en moi-même qu'il fallait faire beaucoup contre le nom de Jésus le Nazaréen:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ce que j'ai fait aussi dans Jérusalem; et j'ai enfermé dans les prisons plusieurs des saints, après en avoir reçu le pouvoir des principaux sacrificateurs; et quand on les faisait mourir, j'y donnais ma voix;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et souvent, dans toutes les synagogues, en les punissant, je les contraignais de blasphémer; et transporté de fureur contre eux, je les persécutais même jusque dans les villes étrangères.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Et comme j'allais aussi à Damas pour cela, avec pouvoir et commission de la part des principaux sacrificateurs,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "en chemin, en plein midi, je vis, ô roi, une lumière plus éclatante que la splendeur du soleil, laquelle resplendit du ciel autour de moi et de ceux qui étaient en chemin avec moi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et comme nous étions tous tombés à terre, j'entendis une voix qui me parlait et qui disait en langue hébraïque: Saul! Saul! pourquoi me persécutes-tu? Il t'est dur de regimber contre les aiguillons.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et moi je dis: Qui es-tu, Seigneur? Et le Seigneur dit: Je suis Jésus que tu persécutes.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais lève-toi et tiens-toi sur tes pieds: car je te suis apparu afin de te désigner pour serviteur et témoin, et des choses que tu as vues et de celles pour la révélation desquelles je t'apparaîtrai,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "en te retirant du milieu du peuple et des nations vers lesquelles moi je t'envoie\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "pour ouvrir leurs yeux, pour qu'ils se tournent des ténèbres à la lumière, et du pouvoir de Satan à Dieu; pour qu'ils reçoivent la rémission des péchés et une part avec ceux qui sont sanctifiés par la foi en moi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ainsi, ô roi Agrippa, je n'ai pas été désobéissant à la vision céleste;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "mais j'ai annoncé premièrement à ceux de Damas, et à Jérusalem, et à tout le pays de la Judée, et aux nations, de se repentir et de se tourner vers Dieu, en faisant des oeuvres convenables à la repentance.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A cause de cela les Juifs, m'ayant pris dans le temple, cherchaient à me tuer.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ayant donc reçu le secours qui vient de Dieu, me voici debout jusqu'à ce jour, rendant témoignage aux petits et aux grands, ne disant rien d'autre que ce que les prophètes et Moïse ont annoncé devoir arriver,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "savoir qu'il fallait que le Christ fût soumis aux souffrances, et que, le premier, par la résurrection des morts, il devait annoncer la lumière et au peuple et aux nations.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "¶ Et comme il parlait ainsi pour sa défense, Festus dit à haute voix: Tu es hors de sens, Paul; ton grand savoir te met hors de sens.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais Paul dit: Je ne suis point hors de sens, très-excellent Festus, mais je prononce des paroles de vérité et de sens rassis:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "car le roi a la connaissance de ces choses, et je parle hardiment devant lui, car je suis persuadé qu'il n'ignore rien de ces choses: car ceci n'a point été fait en secret.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "O roi Agrippa! crois-tu aux prophètes? Je sais que tu y crois.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et Agrippa dit à Paul: Tu me persuaderas bientôt d'être chrétien.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mais Paul dit: Plût à Dieu que non seulement toi, mais aussi tous ceux qui m'entendent aujourd'hui, vous devinssiez de toutes manières tels que je suis, hormis ces liens.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et le roi se leva, et le gouverneur et Bérénice, et ceux qui étaient assis avec eux;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "et quand ils se furent retirés, ils conférèrent entre eux, disant: Cet homme ne fait rien qui soit digne de mort ou de liens.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et Agrippa dit à Festus: Cet homme aurait pu être relâché, s'il n'en avait appelé à César.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or après qu'il eut été décidé que nous ferions voile pour l'Italie, ils remirent Paul et quelques autres prisonniers à un centurion nommé Jules, de la cohorte Auguste.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et étant montés sur un navire d'Adramytte devant faire voile pour les lieux qui sont situés le long de la côte d'Asie, nous partîmes, Aristarque, Macédonien de Thessalonique, étant avec nous.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et le jour suivant nous arrivâmes à Sidon; et Jules, traitant Paul avec humanité, lui permit d'aller vers ses amis pour jouir de leurs soins.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et étant partis de là, nous voguâmes à l'abri de Chrypre, parce que les vents étaient contraires;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et après avoir traversé la mer qui baigne la Cilicie et la Pamphylie, nous arrivâmes à Myra en Lycie;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et là, le centurion ayant trouvé un navire d'Alexandrie qui allait en Italie, nous y fit monter.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et naviguant pesamment durant plusieurs jours, et étant arrivés avec peine à la hauteur de Cnide, le vent ne nous permettant pas d'avancer, nous côtoyâmes la Crète, vis-à-vis de Salmone;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et l'ayant longée avec peine, nous arrivâmes en un lieu qui est appelé Beaux-Ports, près duquel était la ville de Lasée.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et comme il s'était écoulé assez de temps, et que la navigation était déjà périlleuse, parce que le jeûne aussi était déjà passé,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Paul les avertissait, disant: Hommes, je vois que la navigation sera accompagnée de revers et de beaucoup de dommage, non seulement quant au chargement et au navire, mais même quant à nos vies.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mais le centurion se fiait plus au pilote et au patron du navire qu'à ce que Paul disait.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Et comme le port n'était pas commode pour hiverner, la plupart furent d'avis de partir de là, afin d'atteindre, s'il était possible, Phénice, port de Crète regardant vers le nord-est et le sud-est, afin d'y passer l'hiver.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et comme le vent du midi soufflait doucement, pensant qu'ils étaient venus à bout de leur dessein, ils levèrent l'ancre et côtoyèrent de près l'île de Crète.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais un peu après, un vent orageux, appelé Euroclydon, descendit violemment de l'île.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et le navire étant emporté et ne pouvant tenir contre le vent, nous le laissâmes aller à la dérive et fûmes emportés.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et courant sous une petite île appelée Clauda, nous nous rendîmes à grand'peine maîtres de la chaloupe;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "et l'ayant retirée à bord, ils employèrent des mesures de sûreté en liant le navire avec un câble passé dessous; et craignant de tomber sur les bancs de sable de la Syrte, ils descendirent les agrès supérieurs, et étaient ainsi emportés.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et comme nous étions violemment battus par la tempête, le jour suivant ils jetèrent une partie de la charge.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et le troisième jour ils jetèrent de leurs propres mains les agrès du navire.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et comme durant plusieurs jours il ne parut ni soleil ni étoiles, et qu'une grande tempête nous pressait, dès lors toute espérance de pouvoir nous sauver nous fut ôtée.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "¶ Et après qu'on eut été longtemps sans manger, alors Paul, se tenant au milieu d'eux, dit: O hommes, vous auriez dû m'écouter et ne pas partir de Crète, et éviter ces avaries et ce dommage.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et maintenant je vous exhorte à avoir bon courage; car on ne fera la perte de la vie d'aucun de vous, mais seulement du navire.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Car un ange du Dieu à qui je suis et que je sers, est venu à moi cette nuit, disant:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ne crains point, Paul: il faut que tu comparaisses devant César; et voici, Dieu t'a donné tous ceux qui naviguent avec toi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "C'est pourquoi, ô hommes, ayez bon courage; car je crois Dieu, et je sais que la chose arrivera comme il m'a été dit.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mais il faut que nous soyons jetés sur quelque île. -\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et quand la quatorzième nuit fut venue, comme nous étions portés çà et là sur la mer Adriatique, les matelots, au milieu de la nuit, pensèrent que quelque terre les approchait;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "et ayant jeté la sonde, ils trouvèrent vingt brasses; puis ayant passé un peu plus loin, et ayant encore jeté la sonde, ils trouvèrent quinze brasses.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et craignant que nous ne donnassions au milieu des écueils, ils jetèrent quatre ancres de la poupe et souhaitèrent que le jour vînt.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et comme les matelots cherchaient à s'enfuir du navire, ayant descendu la chaloupe en mer sous prétexte d'aller jeter au loin les ancres de la proue,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "dit au centurion et aux soldats: Si ceux-ci ne demeurent pas dans le navire, vous ne pouvez être sauvés.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Alors les soldats coupèrent les cordes de la chaloupe et la laissèrent tomber.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et en attendant que le jour vînt, Paul les exhortait tous à prendre de la nourriture, disant: C'est aujourd'hui le quatorzième jour que vous passez à jeun, dans l'attente, sans avoir rien pris;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "c'est pourquoi je vous exhorte à prendre de la nourriture, car cela est nécessaire pour votre conservation; car pas un cheveu de la tête d'aucun de vous ne périra.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et quand il eut dit ces choses, ayant pris du pain il rendit grâces à Dieu devant tous, et, l'ayant rompu, il se mit à manger.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Et ayant tous pris courage, eux aussi prirent de la nourriture.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Or nous étions en tout dans le navire deux cent soixante-seize personnes.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et quand ils eurent assez mangé, ils allégèrent le navire en jetant le froment dans la mer.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et le jour étant venu, ils ne reconnaissaient pas le pays; mais ils apercevaient une baie ayant une plage, sur laquelle ils résolurent, s'ils le pouvaient, de faire échouer le navire.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et ils abandonnèrent les ancres à la mer, coupant les câbles, lâchant en même temps les attaches des gouvernails; et ayant mis au vent la voile d'artimon, ils cinglèrent vers la plage.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et étant tombés en un lieu baigné des deux côtés par la mer, ils échouèrent le navire; et la proue se trouvant engagée demeurait immobile, mais la poupe se rompait par la violence des vagues.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Et l'avis des soldats fut de tuer les prisonniers, de peur que quelqu'un d'eux ne se sauvât à la nage et ne s'enfuît.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Mais le centurion, voulant sauver Paul, les empêcha d'exécuter leur dessein, et il ordonna que ceux qui savaient nager se jetassent dehors les premiers et gagnassent la terre;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "et le reste, les uns sur des planches, et les autres sur quelques débris du navire. Et ainsi il arriva que tous parvinrent à terre sains et saufs.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et ayant été sauvés, alors nous apprîmes que l'île s'appelait Malte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et les barbares usèrent d'une humanité peu ordinaire envers nous, car ayant allumé un feu, ils nous reçurent tous, à cause de la pluie qui tombait et à cause du froid.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et Paul ayant ramassé une quantité de branches sèches et les ayant mises sur le feu, une vipère sortit de la chaleur et s'attacha à sa main.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et quand les barbares virent la bête suspendue à sa main, ils se dirent l'un à l'autre: Assurément, cet homme est un meurtrier, puisque, après avoir été sauvé de la mer, Némésis n'a pas permis qu'il vécût.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Lui donc, ayant secoué la bête dans le feu, n'en souffrit aucun mal;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et ils s'attendaient à ce qu'il enflerait ou tomberait mort subitement. Mais quand ils eurent longtemps attendu et qu'ils eurent vu qu'il ne lui arrivait rien d'extraordinaire, changeant de sentiment, ils dirent que c'était un dieu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Or aux environs de ce lieu-là se trouvaient des possessions du premier de l'île, nommé Publius, qui nous reçut, et nous logea durant trois jours avec beaucoup de bonté.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et il arriva que le père de Publius était là couché, souffrant beaucoup de la fièvre et de la dysenterie; et Paul, étant entré auprès de lui, pria et lui imposa les mains et le guérit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mais ceci étant arrivé, les autres malades aussi qui se trouvaient dans l'île vinrent et furent guéris.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et ceux-ci nous firent aussi de grands honneurs, et à notre départ nous fournirent ce qui nous était nécessaire.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Et trois mois après, nous partîmes sur un navire d'Alexandrie qui avait hiverné dans l'île, et qui avait pour enseigne les Dioscures.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et ayant relâché à Syracuse, nous y demeurâmes trois jours.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "De là nous fîmes un circuit, et nous arrivâmes à Rhegium; et un jour après, le vent du midi s'étant levé, nous arrivâmes le deuxième jour à Pouzzoles,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ayant trouvé des frères, nous fûmes priés de demeurer avec eux sept jours; et ainsi nous allâmes à Rome.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et de là, les frères, ayant appris les choses qui nous étaient arrivées, vinrent au-devant de nous jusqu'au Forum d'Appius et aux Trois-Tavernes; et Paul, les voyant, rendit grâces à Dieu et prit courage.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et lorsque nous fûmes arrivés à Rome, le centurion livra les prisonniers au préfet du prétoire, et il fut permis à Paul de demeurer chez lui avec un soldat qui le gardait.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Or il arriva, trois jours après, que Paul convoqua ceux qui étaient les principaux des Juifs; et quand ils furent assemblés, il leur dit: Hommes frères, quoique je n'aie rien fait contre le peuple ou contre les coutumes des pères, fait prisonnier à Jérusalem, j'ai été livré entre les mains des Romains qui,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "après m'avoir interrogé, voulaient me relâcher, parce qu'il n'y avait en moi aucun crime digne de mort.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais les Juifs s'y opposant, j'ai été contraint d'en appeler à César, non que j'aie quelque accusation à porter contre ma nation.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "C'est donc là le sujet pour lequel je vous ai appelés, afin de vous voir et de vous parler, car c'est pour l'espérance d'Israël que je suis chargé de cette chaîne.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mais ils lui dirent: Pour nous, nous n'avons pas reçu de lettre de Judée à ton sujet; et aucun des frères qui sont arrivés n'a rapporté ou dit quelque mal de toi;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "mais nous demandons à entendre de toi quel est ton sentiment; car, quant à cette secte, il nous est connu que partout on la contredit.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "¶ Et lui ayant assigné un jour, plusieurs vinrent auprès de lui dans son logis; et il leur exposait la vérité, en rendant témoignage du royaume de Dieu, depuis le matin jusqu'au soir, cherchant à les persuader des choses concernant Jésus, et par la loi de Moïse et par les prophètes.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et les uns furent persuadés par les choses qu'il disait; et les autres ne croyaient pas.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et n'étant pas d'accord entre eux, ils se retirèrent, après que Paul leur eut dit une seule parole: l'Esprit Saint a bien parlé à nos pères par Ésaïe le prophète, disant:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"Va vers ce peuple et dis: En entendant vous entendrez et vous ne comprendrez point, et en voyant vous verrez et vous n'apercevrez point;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "car le coeur de ce peuple s'est épaissi et ils ont ouï dur de leurs oreilles, et ils ont fermé leurs yeux, de peur qu'ils ne voient des yeux, et qu'ils n'entendent des oreilles et qu'ils ne comprennent du coeur, et qu'ils ne se convertissent, et que je ne les guérisse\".\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sachez donc que ce salut de Dieu a été envoyé aux nations; et eux écouteront.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Quand il eut dit ces choses, les Juifs se retirèrent, ayant entre eux une grande discussion.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "¶ Et Paul demeura deux ans entiers dans un logement qu'il avait loué pour lui, et il recevait tous ceux qui venaient vers lui,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "prêchant le royaume de Dieu et enseignant les choses qui regardent le Seigneur Jésus Christ, avec toute hardiesse, sans empêchement.\n"
                }
            }
        }
    }
}