{
    "version": "darby",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ La troisième année du règne de Jehoïakim, roi de Juda, Nebucadnetsar, roi de Babylone, vint àààà Jérusalem et l'assiégea;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et le Seigneur livra en sa main Jehoïakim, roi de Juda, et une partie des ustensiles de la maison de Dieu, et il les fit apporter dans le pays de Shinhar, dans la maison de son dieu: il fit porter les ustensiles dans la maison du trésor de son dieu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et le roi dit ààà Ashpenaz, chef de ses eunuques, d'amener d'entre les fils d'Israël, et de la semence royale et d'entre les nobles,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "des jeunes gens en qui il n'y eût aucun défaut, et beaux de visage, et instruits en toute sagesse, et possédant des connaissances, et entendus en science, et qui fussent capables de se tenir dans le palais du roi, -et de leur enseigner les lettres et la langue des Chaldéens.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et le roi leur assigna, pour chaque jour, une portion fixe des mets délicats du roi et du vin qu'il buvait, pour les élever pendant trois ans, à la fin desquels ils se tiendraient devant le roi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et parmi eux il y avait, d'entre les fils de Juda, Daniel, Hanania, Mishaël, et Azaria;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et le prince des eunuques leur donna des noms: à Daniel il donna le nom de Belteshatsar, et à Hanania celui de Shadrac, et à Mishaël celui de Méshac, et à Azaria celui d'Abed-Nego.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Et Daniel arrêta dans son coeur qu'il ne se souillerait point par les mets délicats du roi et par le vin qu'il buvait; et il demanda au prince des eunuques de lui permettre de ne pas se souiller.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Dieu fit trouver à Daniel faveur et grâce auprès du prince des eunuques.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et le prince des eunuques dit à Daniel: Je crains le roi mon seigneur, qui a prescrit votre nourriture et votre boisson; car pourquoi verrait-il vos visages plus tristes que ceux des jeunes gens de votre âge? Et vous exposeriez ma tête auprès du roi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et Daniel dit à l'intendant que le prince des eunuques avait établi sur Daniel, Hanania, Mishaël et Azaria:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Éprouve, je te prie, tes serviteurs dix jours, et qu'on nous donne des légumes à manger, et de l'eau à boire;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "et on regardera, en ta présence, nos visages et le visage des jeunes gens qui mangent les mets délicats du roi; et tu agiras avec tes serviteurs d'après ce que tu verras.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il les écoutera dans cette affaire, et les mit à l'épreuve, dix jours;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et, au bout de dix jours, leurs visages avaient meilleure apparence et étaient plus gras que ceux de tous les jeunes gens qui mangeaient les mets délicats du roi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Alors l'intendant ôta leurs mets délicats et le vin de leur boisson, et leur donna des légumes.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Et à ces jeunes gens, aux quatre, Dieu donna de la science et de l'instruction dans toutes les lettres et dans toute la sagesse; et Daniel avait de l'intelligence en toute vision et dans les songes.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et, à la fin des jours où le roi avait dit de les amener, le prince des eunuques les amena devant Nebucadnetsar;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et le roi parla avec eux, et entre eux tous il n'en fut trouvé aucun comme Daniel, Hanania, Mishaël et Azaria; et ils se tinrent devant le roi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et dans toutes les choses qui réclamaient de la sagesse et de l'intelligence, au sujet desquelles le roi les interrogea, il les trouva dix fois supérieurs à tous les devins et  enchanteurs qui étaient dans tout son royaume.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et Daniel fut là jusqu'à la première année du roi Cyrus.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et en la seconde année du règne de Nebucadnetsar, Nebucadnetsar songea des songes, et son esprit fut agité, et son sommeil le quitta.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et le roi commanda d'appeler les devins, et les enchanteurs, et les magiciens, et les Chaldéens, pour exposer au roi ses songes; et ils vinrent et se tinrent devant le roi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et le roi leur dit: J'ai songé un songe, et mon esprit est agité pour connaître le songe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et les Chaldéens dirent au roi, en syriaque: O roi, vis à jamais! Dis le songe à tes serviteurs, et nous en indiquerons l'interprétation.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Le roi répondit et dit aux Chaldéens: La chose est par moi prononcée: si vous ne me faites pas connaître le songe et son interprétation, vous serez mis en pièces, et vos maisons seront réduites en tas d'immondices;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "mais, si vous indiquez le songe et son interprétation, vous recevrez de ma part des dons, et des présents, et de grands honneurs. Indiquez-moi donc le songe et son interprétation.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ils répondirent pour la seconde fois et dirent: Que le roi dise le songe à ses serviteurs, et nous en indiquerons l'interprétation.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Le roi répondit et dit: Je sais très-certainement que vous voulez gagnez du temps, parce que vous voyez que la chose est par moi prononcée;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "or, si vous ne me faites pas connaître le songe, il y a un seul et même décret pour vous; car vous avez préparé une parole mensongère et perverse pour la dire devant moi, en attendant que le temps ait changé. C'est pourquoi, dites-moi le songe, et je saurai que vous pouvez m'en indiquer l'interprétation.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Les Chaldéens répondirent devant le roi et dirent: Il n'existe pas un homme sur la terre qui puisse indiquer la chose que le roi demande; c'est pourquoi aucun roi, quelque grand et puissant qu'il fût, n'a demandé chose pareille d'aucun devin, ou enchanteur, ou Chaldéen;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et la chose que le roi demande est difficile, et il n'existe personne qui puisse l'indiquer devant le roi, excepté les dieux, dont la demeure n'est pas avec la chair.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A cause de cela, le roi s'irrita et se mit dans une très-grande colère, et commanda de détruire tous les sages de Babylone.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et un décret fut promulgué portant que les sages fussent tués; et on chercha Daniel et ses compagnons, pour les tuer.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Alors Daniel répondit avec prudence et avec sens à Arioc, chef des gardes du roi, qui était sorti pour tuer les sages de Babylone;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "il répondit et dit à Arioc, le grand officier du roi: Pourquoi ce décret est-il si rigoureux de par le roi? Alors Arioc fit connaître la chose à Daniel.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et Daniel entra et demanda au roi de lui accorder du temps pour indiquer au roi l'interprétation.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Alors Daniel s'en alla à sa maison et fit connaître la chose à Hanania, Mishaël et Azaria, ses compagnons,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "pour implorer, de la part du Dieu des cieux, ses compassions au sujet de ce secret, afin que Daniel et ses compagnons ne fussent pas détruits avec le reste des sages de Babylone.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Alors le secret fut révélé à Daniel dans une vision de la nuit. Alors Daniel bénit le Dieu des cieux.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Daniel répondit et dit: Béni soit le nom de Dieu, d'éternité en éternité! car la sagesse et la puissance sont à lui,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et c'est lui qui change les temps et les saisons, qui dépose les rois et établit les rois, qui donne la sagesse aux sages et la connaissance à ceux qui connaissent l'intelligence:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "c'est lui qui révèle les choses profondes et secrètes; il sait ce qui est dans les ténèbres, et la lumière demeure auprès de lui.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Toi, Dieu de mes pères, je te célèbre et je te loue, parce que tu m'as donné sagesse et puissance, et que maintenant tu m'as fait connaître ce que nous t'avons demandé, nous ayant fait connaître la chose que réclame le roi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "¶ C'est pourquoi Daniel entra auprès d'Arioc, que le roi avait établi pour détruire les sages de Babylone; il alla, et lui parla ainsi: Ne détruis pas les sages de Babylone; conduis-moi devant le roi, et j'indiquerai au roi l'interprétation.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Alors Arioc fit entrer Daniel en hâte devant le roi, et lui parla ainsi: J'ai trouvé un homme, des fils de la captivité de Juda, qui fera connaître au roi l'interprétation.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Le roi répondit et dit à Daniel, dont le nom était Belteshatsar: Peux-tu me faire connaître le songe que j'ai vu et son interprétation?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Daniel répondit devant le roi, et dit: Le secret que le roi demande, les sages, les enchanteurs, les devins, les augures, n'ont pu l'indiquer au roi;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "mais il y a un Dieu dans les cieux qui révèle les secrets et fait savoir au roi Nebucadnetsar ce qui arrivera à la fin des jours. Ton songe et les visions de ta tête, sur ton lit, les voici:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Toi, ô roi,... tes pensées, sur ton lit, sont montées dans ton esprit, ce qui doit arriver ci-après; et celui qui révèle les secrets te fait savoir ce qui va arriver.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et quant à moi, ce n'est pas par quelque sagesse qui soit en moi plus qu'en tous les vivants, que ce secret m'a été révélé: c'est afin que l'interprétation soit connue du roi, et que tu connaisses les pensées de ton coeur.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "¶ Toi, au roi, tu voyais, et voici une grande statue; cette statue était grande, et sa splendeur, extraordinaire; elle se tint devant toi, et son aspect était terrible.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "La tête de cette statue était d'or pur; sa poitrine et ses bras, d'argent; son ventre et ses cuisses, d'airain; ses jambes, de fer;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "ses pieds, en partie de fer et en partie d'argile.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Tu vis, jusqu'à ce qu'une pierre se détacha sans mains; et elle frappa la statue dans ses pieds de fer et d'argile, et les broya;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "alors furent broyés ensemble le fer, l'argile, l'airain, l'argent et l'or, et ils devinrent comme la balle de l'aire d'été; et le vent les emporta, et il ne se trouva aucun lieu pour eux; et la pierre qui avait frappé la statue devint une grande montagne qui remplit toute la terre.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "C'est là le songe, et nous en dirons l'interprétation devant le roi.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Toi, ô roi, tu es le roi des rois, auquel le Dieu des cieux a donné le royaume, la puissance, et la force, et la gloire;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "et partout où habitent les fils des hommes, les bêtes des champs et les oiseaux des cieux, il les a mis entre tes mains et t'a fait dominer sur eux tous. Toi, tu es cette tête d'or.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Et après toi s'élèvera un autre royaume, inférieur à toi; puis un troisième et autre royaume, d'airain, qui dominera sur toute la terre.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et le quatrième royaume sera fort comme le fer. De même que le fer broie et écrase tout, et que le fer brise toutes ces choses, il broiera et brisera.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et selon que tu as vu les pieds et les orteils en partie d'argile de potier et en partie de fer, le royaume sera divisé; et il y aura en lui de la dureté du fer, selon que tu as vu le fer mêlé avec de l'argile grasse;\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "et quant à ce que les orteils des pieds étaient en partie de fer et en partie d'argile, le royaume sera en partie fort et sera en partie fragile.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et selon que tu as vu le fer mêlé avec de l'argile grasse, ils se mêleront à la semence des hommes, mais ils n'adhéreront pas l'un à l'autre, de même que le fer ne se mêle pas avec l'argile.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Et dans les jours de ces rois, le Dieu des cieux établira un royaume qui ne sera jamais détruit; et ce royaume ne passera point à un autre peuple; il broiera et détruira tous ces royaumes, mais lui, il subsistera à toujours.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Selon que tu as vu que, de la montagne, la pierre s'est détachée sans mains, et qu'elle a broyé le fer, l'airain, l'argile, l'argent et l'or, le grand Dieu fait connaître au roi ce qui arrivera ci-après. Et le songe est certain, et son interprétation est sûre.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "¶ Alors le roi Nebucadnetsar tomba sur sa face et se prosterna devant Daniel, et commanda de lui présenter une offrande et des parfums.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Le roi répondit et dit à Daniel: En vérité, votre Dieu est le Dieu des dieux et le Seigneur des rois, et le révélateur des secrets, puisque tu as pu révéler ce secret.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Alors le roi éleva Daniel en dignité, et lui fit beaucoup de grands dons, et l'établit gouverneur sur toute la province de Babylone, et grand intendant de tous les sages de Babylone.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Et Daniel fit une demande au roi, qui établit Shadrac, Méshac et Abed-Nego sur les services de la province de Babylone. Et Daniel se tenait à la porte du roi.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Nebucadnetsar, le roi, fit une statue d'or; sa hauteur était de soixante coudées, sa largeur, de six coudées; il la dressa dans la plaine de Dura, dans la province de Babylone.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et Nebucadnetsar, le roi, envoya un ordre pour assembler les satrapes, les préfets, les gouverneurs, les grands juges, les trésoriers, les conseillers, les légistes, et tous les magistrats des provinces, afin qu'ils vinssent pour la dédicace de la statue que Nebucadnetsar, le roi, avait dressée.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Alors s'assemblèrent les satrapes, les préfets, les gouverneurs, les grands juges, les trésoriers, les conseillers, les légistes, et tous les magistrats des provinces, pour la dédicace de la statue que Nebucadnetsar, le roi, avait dressée; et ils se tinrent devant la statue que Nebucadnetsar avait dressée.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et un héraut cria avec force: Il vous est ordonné, peuples, peuplades, et langues:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Aussitôt que vous entendrez le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la musette, et toute espèce de musique, vous vous prosternerez et vous adorerez la statue d'or que Nebucadnetsar, le roi, a dressée;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et quiconque ne se prosternera pas et n'adorera pas, sera jeté à l'heure même au milieu d'une fournaise de feu ardent.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "C'est pourquoi, au moment même où tous les peuples entendirent le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, et toute espèce de musique, tous les peuples, peuplades et langues, se prosternèrent et adorèrent la statue d'or que Nebucadnetsar, le roi, avait dressée.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ A cause de cela, en ce même moment, des hommes chaldéens s'approchèrent et accusèrent les Juifs.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ils prirent la parole et dirent au roi Nebucadnetsar: O roi, vis à jamais!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Toi, ô roi, tu as donné ordre que tout homme qui entendrait le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la musette, et toute espèce de musique, se prosterne et adore la statue d'or,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et que quiconque ne se prosternerait pas et n'adorerait pas, serait jeté au milieu d'une fournaise de feu ardent.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il y a des hommes juifs, que tu as établis sur les services de la province de Babylone, Shadrac, Méshac et Abed-Nego: ces hommes ne tiennent pas compte de toi, ô roi; ils ne servent pas tes dieux, et la statue d'or que tu as dressée ils ne l'adorent pas.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Alors Nebucadnetsar, en colère et en fureur, commanda d'amener Shadrac, Méshac et Abed-Nego; alors on amena ces hommes devant le roi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nebucadnetsar prit la parole et leur dit: Est-ce à dessein, Shadrac, Méshac, et Abed-Nego, que vous ne servez pas mon dieu, et que vous n'adorez pas la statue d'or que j'ai dressée?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Maintenant, si, au moment où vous entendrez le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la musette, et toute espèce de musique, vous êtes prêts à vous prosterner et à adorer la statue que j'ai faite...; mais si vous ne l'adorez pas, à l'instant même vous serez jetés au milieu de la fournaise de feu ardent. Et qui est le Dieu qui vous délivrera de ma main?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Shadrac, Méshac et Abed-Nego répondirent et dirent au roi: Nebucadnetsar, il n'est pas nécessaire que nous te répondions sur ce sujet.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "S'il en est comme tu dis, notre Dieu que nous servons peut nous délivrer de la fournaise de feu ardent, et il nous délivrera de ta main, ô roi!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et sinon, sache, ô roi, que nous ne servirons pas tes dieux, et que nous n'adorerons pas la statue d'or que tu as dressée.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Alors Nebucadnetsar fut rempli de fureur, et l'apparence de son visage fut changée envers Shadrac, Méshac et Abed-Nego. il prit la parole et commanda de chauffer la fournaise sept fois plus qu'on n'était accoutumé de la chauffer;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et il commanda aux hommes les plus vaillants de son armée, de lier Shadrac, Méshac et Abed-Nego, et de les jeter dans la fournaise de feu ardent.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Alors ces hommes furent liés dans leurs caleçons, leurs tuniques, et leurs manteaux et leurs vêtements, et jetés au milieu de la fournaise de feu ardent.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Parce que la parole du roi était rigoureuse et la fournaise extrêmement chauffée, la flamme du feu tua ces hommes qui avaient fait monter Shadrac, Méshac et Abed-Nego;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et ces trois hommes, Shadrac, Méshac, et Abed-Nego, tombèrent liés au milieu de la fournaise de feu ardent.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Alors le roi Nebucadnetsar, consterné, se leva précipitamment et prit la parole et dit à ses conseillers: N'avons-nous pas jeté au milieu du feu trois hommes liés? Ils répondirent et dirent au roi: Certainement, ô roi!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il répondit et dit: Voici, je vois quatre hommes déliés, se promenant au milieu du feu, et ils n'ont aucun mal; et l'aspect du quatrième est semblable à un fils de Dieu.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Alors Nebucadnetsar s'approcha de l'ouverture de la fournaise de feu ardent; il prit la parole et dit: Shadrac, Méchac et Abed-Nego, serviteurs du Dieu Très-haut, sortez et venez! Alors Shadrac, Méchac et Abed-Nego sortirent du milieu du feu.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et les satrapes, les préfets, les gouverneurs, et les conseillers du roi, qui étaient assemblés, virent ces hommes sur le corps desquels le feu n'avait eu aucune puissance: les cheveux de leur tête n'avaient pas été brûlés, et leurs caleçons n'avaient pas changé, et l'odeur du feu n'avait pas passé sur eux.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "¶ Nebucadnetsar prit la parole et dit: Béni soit le Dieu de Shadrac, de Méshac et d'Abed-Nego, qui a envoyé son ange et a sauvé ses serviteurs qui se sont confiés en lui, et ont changé la parole du roi, et ont livré leurs corps, afin de ne servir et n'adorer aucun autre dieu que leur Dieu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et de par moi l'ordre est donné qu'en tout peuple, peuplade, et langue, quiconque parlera mal du Dieu de Shadrac, de Méshac et d'Abed-Nego, sera mis en pièces, et sa maison sera réduite en un tas d'immondices, parce qu'il n'y a pas d'autre Dieu qui puisse sauver ainsi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Alors le roi éleva Shadrac, Méshac et Abed-Nego dans la province de Babylone.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Nebucadnetsar le roi, à tous les peuples, peuplades et langues, qui habitent sur toute la terre: Que votre paix soit multipliée!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il m'a semblé bon de faire connaître les signes et les prodiges que le Dieu Très-haut a opérés à mon égard.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ses signes, combien ils sont grands! Et ses prodiges, combien ils sont puissants! Son royaume est un royaume éternel, et sa domination est de génération en génération.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Moi, Nebucadnetsar, j'étais en paix dans ma maison, et florissant dans mon palais.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Je vis un songe, et il m'effraya, et les pensées que j'avais sur mon lit, et les visions de ma tête, me troublèrent.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et de par moi fut donné un ordre qu'on amenât devant moi tous les sages de Babylone pour qu'ils me fissent connaître l'interprétation du songe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Alors vinrent les devins, les enchanteurs, les Chaldéens, et les augures; et je dis le songe devant eux, mais ils ne m'en firent pas connaître l'interprétation;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "mais, à la fin, entra devant moi Daniel, dont le nom est Belteshatsar, selon le nom de mon dieu, et en qui est l'esprit des dieux saints; et je dis le songe devant lui.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Belteshatsar, chef des devins, puisque je sais que l'esprit des dieux saints est en toi, et qu'aucun secret ne t'embarrasse, dis-moi les visions du songe que j'ai vu, et son interprétation.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Or les visions de ma tête, sur mon lit, étaient celles-ci: je voyais, et voici, un arbre au milieu de la terre, et sa hauteur était grande.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "L'arbre crût et devint fort, et sa hauteur atteignit jusqu'aux bout de toute la terre.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Son feuillage était beau et son fruit abondant, et en lui il y avait de la nourriture pour tous; sous son ombre se tenaient les bêtes des champs, et dans ses branches habitaient les oiseaux des cieux; et de lui toute chair se nourrissait.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Je voyais, dans les visions de ma tête, sur mon lit, et voici un veillant, un saint, descendit des cieux.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il cria avec force, et dit ainsi: Abattez l'arbre et coupez ses branches, faites tomber son feuillage et dispersez son fruit; que les bêtes s'enfuient de dessous lui, et les oiseaux, de ses branches.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Toutefois, laissez dans la terre le tronc de ses racines, avec un lien de fer et d'airain autour de lui, dans l'herbe des champs; et qu'il soit baigné de la rosée des cieux, et qu'il ait, avec les bêtes, sa part à l'herbe de la terre;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "que son coeur d'homme soit changé, et qu'un coeur de bête lui soit donné; et que sept temps passent sur lui.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Cette sentence est par le décret des veillants, et la chose, par la parole des saints, afin que les vivants sachent que le Très-haut domine sur le royaume des hommes, et qu'il le donne à qui il veut, et y élève le plus vil des hommes.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ce songe, moi, le roi Nebucadnetsar, je l'ai vu; et toi, Belteshatsar, dis-en l'interprétation, puisque tous les sages de mon royaume n'ont pas pu me faire connaître l'interprétation; mais toi, tu le peux, car l'esprit des dieux saints est en toi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Alors Daniel, dont le nom est Belteshatsar, fut stupéfié pour une heure environ, et ses pensées le troublèrent. Le roi prit la parole et dit: Belteshatsar, que le songe et son interprétation ne te troublent pas. Belteshatsar répondit et dit: Mon seigneur! que le songe soit pour ceux qui te haïssent, et son interprétation pour tes ennemis.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "L'arbre que tu as vu, qui croissait et devenait fort, et dont la hauteur atteignait jusqu'aux cieux, et qu'on voyait de toute la terre,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et dont le feuillage était beau et le fruit abondant, et qui avait de la nourriture pour tous, sous lequel habitaient les bêtes des champs, et dans les branches duquel demeuraient les oiseaux des cieux:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "c'est toi, ô roi, qui t'es agrandi et es devenu puissant; et ta grandeur s'est accrue et atteint jusqu'aux cieux, et ta domination, jusqu'au bout de la terre.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et quant à ce que le roi a vu un veillant, un saint, descendre des cieux et dire: Abattez l'arbre et détruisez-le; toutefois laissez dans la terre le tronc de ses racines, avec un lien de fer et d'airain autour de lui, dans l'herbe des champs, et qu'il soit baigné de la rosée des cieux, et qu'il ait sa part avec les bêtes des champs jusqu'à ce que sept temps passent sur lui,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "-c'est ici l'interprétation, ô roi, et la décision du Très-haut, ce qui va arriver au roi, mon seigneur:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "On te chassera du milieu des hommes, et ta demeure sera avec les bêtes des champs, et on te fera manger l'herbe comme les boeufs, et tu seras baigné de la rosée des cieux, et sept temps passeront sur toi, jusqu'à ce que tu connaisses que le Très-haut domine sur le royaume des hommes, et qu'il le donne à qui il veut.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et quant à ce qu'on a dit de laisser le tronc des racines de l'arbre, ton royaume te demeurera, quand tu auras connu que les cieux dominent.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "C'est pourquoi, ô roi, que mon conseil te soit agréable; et romps avec tes péchés par la justice, et avec ton iniquité, par la compassion envers les affligés, si ce peut être un prolongement de ta paix.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "¶ Tout cela arrivera au roi Nebucadnetsar.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Au bout de douze mois, il se promenait sur le palais du royaume de Babylone.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Le roi prit la parole et dit: N'est-ce pas ici Babylone la grande, que j'ai bâtie pour être la maison de mon royaume, par la puissance de ma force et pour la gloire de ma magnificence?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "La parole était encore dans la bouche du roi, qu'une voix tomba des cieux: Roi Nebucadnetsar, il t'est dit: Le royaume s'en est allé d'avec toi;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "et on te chassera du milieu des hommes, et ta demeure sera avec les bêtes des champs; on te fera manger de l'herbe comme les boeufs, et sept temps passeront sur toi, jusqu'à ce que tu connaisses que le Très-haut domine sur le royaume des hommes et qu'il le donne à qui il veut.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Au même instant la parole s'accomplit sur Nebucadnetsar: il fut chassé du milieu des hommes, et il mangea de l'herbe comme les boeufs, et son corps fut baigné de la rosée des cieux, jusqu'à que ses cheveux fussent devenus longs comme les plumes de l'aigle, et ses ongles, comme ceux des oiseaux.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "¶ à la fin de ces jours, moi, Nebucadnetsar, j'élevai mes yeux vers les cieux, et mon intelligence me revint, et je bénis le Très-Haut, et je louai et magnifiai celui qui vit éternellement, duquel la domination est une domination éternelle, et dont le royaume est de génération en génération;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "et tous les habitants de la terre sont réputés comme néant, et il agit selon son bon plaisir dans l'armée des cieux et parmi les habitants de la terre; et il n'y a personne qui puisse arrêter sa main et lui dire: Que fais-tu?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Dans ce temps-là, mon intelligence me revint, et, pour la gloire de mon royaume, ma magnificence et ma splendeur me revinrent, et mes conseillers et mes grands me cherchèrent, et je fus rétabli dans mon royaume, et ma grandeur fut extraordinairement augmentée.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Maintenant, moi, Nebucadnetsar, je loue et j'exalte et je magnifie le roi des cieux, dont toutes les oeuvres sont vérité, et les voies, jugement, et qui est puissant pour abaisser ceux qui marchent avec orgueil.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Le roi Belshatsar fit un grand festin à mille de ses grands, et but du vin devant les mille.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Belshatsar, comme il buvait le vin, commanda d'apporter les vases d'or et d'argent que son père Nebucadnetsar avait tirés du temple qui était à Jérusalem, afin que le roi et ses grands, ses femmes et ses concubines, y bussent.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Alors on apporta les vases d'or qu'on avait tirés du temple de la maison de Dieu, qui était à Jérusalem; et le roi et ses grands, ses femmes et ses concubines, y burent.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ils burent du vin, et il louèrent les dieux d'or et d'argent, d'airain, de fer, de bois, et de pierre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "En ce même moment, les doigt d'une main d'homme sortirent, et écrivirent, vis-à-vis du chandelier, sur le plâtre de la muraille du palais du roi; et le roi vit l'extrémité de la main qui écrivait.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Alors le roi changea de couleur, et ses pensées le troublèrent; et les liens de ses reins se délièrent, et ses genoux se heurtèrent l'un contre l'autre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Le roi cria avec force d'amener les enchanteurs, les Chaldéens et les augures. Le roi prit la parole et dit aux sages de Babylone: Quiconque lira cette écriture et m'en indiquera l'interprétation sera revêtu de pourpre, et aura une chaîne d'or autour de son cou, et sera le troisième gouverneur dans le royaume.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Alors arrivèrent tous les sages du roi, mais il ne purent lire l'écriture ni faire connaître au roi l'interprétation.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Alors le roi Belshatsar fut extrêmement troublé, et il changea de couleur; et ses grands furent bouleversés.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ La reine, à cause des paroles du roi et de ses grands, entra dans la maison du festin. La reine prit la parole et dit: O roi, vis à jamais! Que tes pensées ne te troublent pas, et ne change pas de couleur:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "il y a un homme dans ton royaume, en qui est l'esprit des dieux saints; et, aux jours de ton père, de la lumière, et de l'intelligence, et une sagesse comme la sagesse des dieux, ont été trouvées en lui; et le roi Nebucadnetsar, ton père, -ton père, ô roi, l'a établi chef des devins, des enchanteurs, des Chaldéens, des augures,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "parce qu'un esprit extraordinaire, et la connaissance et l'intelligence pour interpréter les songes et pour expliquer les énigmes et pour résoudre les problèmes difficiles, ont été trouvés en lui, en Daniel, à qui le roi a donné le nom de Belteshatsar. Que Daniel soit donc appelé, et il indiquera l'interprétation.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Alors Daniel fut introduit devant le roi. Le roi prit la parole et dit à Daniel: Es-tu ce Daniel, l'un des fils de la captivité de Juda, que le roi, mon père, a amenés de Juda?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et j'ai entendu dire de toi que l'esprit des dieux est en toi, et que de la lumière, et de l'intelligence, et une sagesse extraordinaire se trouvent en toi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et maintenant, les sages, les enchanteurs, ont été amenés devant moi, afin qu'ils lussent cette écriture et m'en fissent connaître l'interprétation, et ils n'ont pu indiquer l'interprétation de la chose.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et j'ai entendu dire de toi que tu peux donner des interprétations et résoudre les problèmes difficiles. Maintenant, si tu peux lire l'écriture et m'en faire connaître l'interprétation, tu seras vêtu de pourpre, et tu auras une chaîne d'or autour de ton cou, et tu seras le troisième gouverneur dans le royaume.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Alors Daniel répondit et dit devant le roi: Que tes présents te demeurent, et donne tes récompenses à un autre. Toutefois je lirai l'écriture au roi, et je lui en ferai connaître l'interprétation.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "O roi, le Dieu Très-haut donna à Nebucadnetsar, ton père, le royaume, et la grandeur, et l'honneur, et la majesté;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et, à cause de la grandeur qu'il lui donna, tous les peuples, les peuplades et les langues, tremblaient devant lui, et le craignaient; il tuait qui il voulait, et il conservait en vie qui il voulait; il exaltait qui il voulait, et il abaissait qui il voulait.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais quand son coeur s'éleva et que son esprit s'endurcit jusqu'à l'orgueil, il fut précipité du trône de son royaume, et sa dignité lui fut ôtée;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et il fut chassé du milieu des fils des hommes, et son coeur fut rendu semblable à celui des bêtes, et sa demeure fut avec les ânes sauvages; on le nourrit d'herbe comme les boeufs, et son corps fut baigné de la rosée des cieux, jusqu'à ce qu'il connut que le Dieu Très-haut domine sur le royaume des hommes, et qu'il y établit qui il veut.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et toi, son fils Belshatsar, tu n'as pas humilié ton coeur, bien que tu aies su tout cela.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Mais tu t'es élevé contre le Seigneur des cieux; et on a apporté devant toi les vases de sa maison, et toi et tes grands, tes femmes et tes concubines, vous y avez bu du vin; et tu as loué les dieux d'argent et d'or, d'airain, de fer, de bois et de pierre, qui ne voient, et n'entendent, et ne comprennent point; et le Dieu en la main duquel est ton souffle, et à qui appartiennent toutes tes voies, tu ne l'as pas glorifié.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Alors a été envoyée de sa part l'extrémité de la main, et cette écriture a été tracée.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et voici l'écriture qui a été tracée: MENE, MENE, THEKEL, UPHARSIN!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Voici l'interprétation des paroles. MENE: Dieu a compté ton royaume, et y a mis fin.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "THEKEL: Tu as été pesé à la balance, et tu as été trouvé manquant de poids.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "PERES: Ton royaume est divisé, et donné aux Mèdes et aux Perses.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Alors Belshatsar donna des ordres, et on vêtit Daniel de pourpre, et on mit une chaîne d'or à son cou, et on proclama qu'il serait le troisième gouverneur dans le royaume.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "¶ En cette nuit-là, Belshatsar, roi des Chaldéens, fut tué.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et Darius, le Mède, reçut le royaume, étant âgé d'environ soixante-deux ans.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Il plut à Darius d'établir sur le royaume cent vingt satrapes, pour qu'ils fussent dans tout le royaume;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et au-dessus d'eux, trois présidents, dont Daniel était l'un, pour que ces satrapes leur rendissent compte, et que le roi ne souffrît aucun dommage.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et ce Daniel surpassa les présidents et les satrapes, parce qu'il y avait en lui un esprit extraordinaire; et le roi pensa à l'établir sur tout le royaume.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Alors les présidents et les satrapes cherchèrent à trouver dans l'administration du royaume quelque sujet d'accusation contre Daniel; et ils ne pouvaient trouver aucun sujet d'accusation ni aucune faute, parce qu'il était fidèle; et aucun manquement ni aucune faute ne se trouva en lui.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et ces hommes dirent: Nous ne trouverons dans ce Daniel aucun sujet d'accusation, à moins que nous n'en trouvions contre lui à cause de la loi de son Dieu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Alors ces présidents et ces satrapes s'assemblèrent en foule auprès du roi, et lui parlèrent ainsi: Roi Darius, vis à jamais!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tous les présidents du royaume, les préfets et les satrapes, les conseillers et les gouverneurs, ont tenu conseil ensemble pour établir un statut royal et mettre en vigueur une défense, portant que quiconque fera une demande à quelque dieu ou à quelque homme que ce soit, durant trente jours, excepté à toi, ô roi, sera jeté dans la fosse aux lions.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Maintenant, ô roi, établis la défense, et signe l'écrit afin qu'il ne soit pas changé, selon la loi des Mèdes et des Perses, qui ne peut être abrogée.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A cause de cela, le roi Darius signa l'écrit et la défense.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Or Daniel, quand il sut que l'écrit était signé, entra dans sa maison; et, ses fenêtres étant ouvertes dans sa chambre haute, du côté de Jérusalem, il s'agenouillait sur ses genoux trois fois le jour, et priait, et rendait grâce devant son Dieu, comme il avait fait auparavant.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Mais ces hommes s'assemblèrent en foule et trouvèrent Daniel qui priait et présentait sa supplication devant son Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alors ils s'approchèrent et dirent devant le roi, touchant la défense du roi: N'as-tu pas signé une défense, portant que tout homme qui, durant trente jours, ferait une demande à quelque dieu ou à quelque homme que ce fût, excepté à toi, ô roi, serait jeté dans la fosse aux lions? Le roi répondit et dit: La chose est certaine, selon la loi des Mèdes et des Perses, qui ne peut être abrogée.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Alors ils répondirent et dirent devant le roi: Daniel, qui est d'entre les fils de la captivité de Juda, ne tient pas compte de toi, ô roi, ni de la défense que tu as signée, mais il fait sa requête trois fois par jour.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Alors le roi, quand il entendit ces paroles, en fut fort affligé, et il pensa avec sollicitude à Daniel afin de le sauver, et jusqu'au coucher du soleil il s'efforça de le délivrer.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Alors ces hommes s'assemblèrent en foule auprès du roi, et dirent au roi: Sache, ô roi, que c'est la loi des Mèdes et des Perses, qu'aucune défense ou statut que le roi a établi, ne peut être changé.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Alors le roi donna des ordres, et on amena Daniel, et on le jeta dans la fosse aux lions. Le roi prit la parole et dit à Daniel: Ton Dieu que tu sers continuellement, lui, te sauvera.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et une pierre fut apportée et mise sur l'ouverture de la fosse, et le roi la scella de son cachet et du cachet de ses grands, afin que l'intention à l'égard de Daniel ne fût pas changée.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "¶ Alors le roi s'en alla dans son palais, et il passa la nuit en jeûnant, et ne voulut pas qu'on lui amenât des concubines; et son sommeil s'enfuit loin de lui.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ensuite le roi se leva avec l'aurore, au point du jour, et s'en alla en hâte à la fosse aux lions.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et comme il approchait de la fosse, il cria à Daniel d'une voix triste. Le roi prit la parole et dit à Daniel: Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers continuellement, a-t-il pu te délivrer des lions?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Alors Daniel parla au roi: O roi, vis à jamais!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mon Dieu a envoyé son ange et a fermé la gueule des lions, et ils ne m'ont fait aucun mal, parce que devant lui l'innocence s'est trouvée en moi, et devant toi non plus, ô roi, je n'ai rien fait de mal.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Alors le roi fut très-joyeux et dit qu'on tirât Daniel de la fosse, et Daniel fut tiré de la fosse, et aucun mal ne fut trouvé sur lui, parce qu'il s'était confié en son Dieu.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et le roi donna des ordres, et on amena ces hommes qui avaient accusé Daniel, et on les jeta dans la fosse aux lions, eux, leurs enfants et leurs femmes; et ils n'étaient pas parvenus au fond de la fosse, que déjà les lions se rendirent maîtres d'eux et leur brisèrent tous les os.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "¶ Alors le roi Darius écrivit: A tous les peuples, peuplades et langues, qui habitent sur toute la terre! Que votre paix soit multipliée!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "De par moi l'ordre est donné que, dans tous les gouvernements de mon royaume, on tremble devant le Dieu de Daniel et on le craigne; car il est le Dieu vivant, et il subsiste à jamais, et son royaume est un royaume qui ne sera pas détruit, et sa domination durera jusqu'à la fin.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Il sauve et il délivre, et il opère des signes et des prodiges dans les cieux et sur la terre: c'est lui qui a sauvé Daniel de la puissance des lions.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et ce Daniel prospéra pendant le règne de Darius et pendant le règne de Cyrus, le Perse.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ La première année de Belshatsar, roi de Babylone, Daniel vit un songe, et des visions de sa tête, sur son lit. Alors il écrivit le songe, et raconta la somme des choses.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Daniel prit la parole et dit: Je voyais dans ma vision de nuit, et voici, les quatre vents des cieux se déchaînèrent sur la grande mer.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et quatre grandes bêtes montèrent de la mer, différentes l'une de l'autre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La première était comme un lion, et elle avait des ailes d'aigle. Je vis jusqu'à ce que ses ailes furent arrachées, et qu'elle fut soulevée de terre, et mise debout sur ses pieds, comme un homme; et un coeur d'homme lui fut donné.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et voici une autre, une seconde bête, semblable à un ours, et elle se dressait sur un côté. Et elle avait trois côtes dans sa gueule, entre ses dents; et on lui dit ainsi: Lève-toi, mange beaucoup de chair.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Après cela, je vis, et en voici une autre, -comme un léopard; et elle avait quatre ailes d'oiseau sur son dos; et la bête avait quatre têtes; et la domination lui fut donnée.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Après cela je vis dans les visions de la nuit, et voici une quatrième bête, effrayante et terrible et extraordinairement puissante, et elle avait de grandes dents de fer: elle dévorait et écrasait; et ce qui restait, elle le foulait avec ses pieds. Et elle était différente de toutes les bêtes qui étaient avant elle; et elle avait dix cornes.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Je considérais les cornes, et voici une autre corne, petite, monta au milieu d'elles, et trois des premières furent arrachées devant elle. Et voici, il y avait à cette corne des yeux comme des yeux d'homme, et une bouche proférant de grandes choses.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Je vis jusqu'à ce que les trônes furent placés, et que l'Ancien des jours s'assit. Son vêtement était blanc comme la neige, et les cheveux de sa tête, comme de la laine pure; son trône était des flammes de feu; les roues du trône, un feu brûlant.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Un fleuve de feu coulait et sortait de devant lui. mille milliers le servaient, et des myriades de myriades se tenaient devant lui. Le jugement s'assit, et les livres furent ouverts.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Je vis alors, à cause de la voix des grandes paroles que la corne proférait, -je vis jusqu'à ce que la bête fut tuée; et son corps fut détruit et elle fut livrée pour être brûlée au feu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Quant aux autres bêtes, la domination leur fut ôtée; mais une prolongation de vie leur fut donnée, jusqu'à une saison et un temps.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Je voyais dans les visions de la nuit, et voici, quelqu'un comme un fils d'homme vint avec les nuées des cieux, et il avança jusqu'à l'Ancien des jours, et on le fit approcher de lui.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et on lui donna la domination, et l'honneur, et la royauté, pour que tous les peuples, les peuplades et les langues, le servissent. Sa domination est une domination éternelle, qui ne passera pas, et son royaume, un royaume qui ne sera pas détruit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Moi, Daniel, je fus troublé dans mon esprit au dedans de mon corps, et les visions de ma tête m'effrayèrent.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Je m'approchai de l'un de ceux qui se tenaient là, et je lui demandai la vérité touchant tout cela. Et il me la dit, et me fit savoir l'interprétation des choses:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ces grandes bêtes, qui sont quatre, sont quatre rois qui surgiront de la terre;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et les saints des lieux très-hauts recevront le royaume, et posséderont le royaume à jamais, et aux siècles des siècles.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Alors je désirai de savoir la vérité touchant la quatrième bête, qui était différente d'elles toutes, extraordinairement terrible: ses dents étaient de fer, et ses ongles, d'airain; elle dévorait, écrasait, et foulait avec ses pieds ce qui restait;...\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et touchant les dix cornes qui étaient sur sa tête, et touchant l'autre qui montait, et devant laquelle trois étaient tombées, cette corne qui avait des yeux, et une bouche proférant de grandes choses, et dont l'aspect était plus grand que celui des autres.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Je regardais; et cette corne fit la guerre contre les saints, et prévalut contre eux,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "jusqu'à ce que l'Ancien des jours vint, et que le jugement fut donné aux saints des lieux très-hauts, et que le temps arriva où les saints possédèrent le royaume.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il dit ainsi: La quatrième bête sera un quatrième royaume sur la terre, qui sera différent de tous les royaumes, et dévorera toute la terre, et la foulera aux pieds et l'écrasera.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et les dix cornes,... ce sont dix rois qui surgiront du royaume. Et un autre surgira après eux; et il sera différent des premiers; et il abattra trois rois.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et il proférera des paroles contre le Très-haut, et il consumera les saints des lieux très-hauts, et il pensera changer les saisons et la loi, et elles seront livrées en sa main jusqu'à un temps et des temps et une moitié de temps.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et le jugement s'assiéra; et on lui ôtera la domination, pour la détruire et la faire périr jusqu'à la fin.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et le royaume, et la domination, et la grandeur des royaumes sous tous les cieux, seront donnés au peuple des saints des lieux très-hauts. Son royaume est un royaume éternel, et toutes les dominations le serviront et lui obéiront.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jusqu'ici, la fin de la chose. Quant à moi, Daniel, mes pensées me troublèrent beaucoup, et ma couleur fut changée en moi. Mais je gardai la chose dans mon coeur.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ La troisième année du règne de Belshatsar le roi, une vision m'apparut, à moi, Daniel, après celle qui m'était apparue au commencement.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et je vis dans la vision; et il arriva, quand je vis, que j'étais à Suse, le palais, qui est dans la province d'Élam. Et je vis dans la vision, et j'étais près du fleuve Ulaï.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et je levai les yeux, et je vis; et voici, un bélier se tenait devant le fleuve, et il avait deux cornes; et les deux cornes étaient hautes, et l'une était plus haute que l'autre, et la plus haute s'éleva la dernière.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Je vis le bélier heurtant vers l'occident, et vers le nord, et vers le midi; et aucune bête ne pouvait tenir devant lui, et il n'y avait personne qui pût délivrer de sa main; et il fit selon son gré, et devint grand.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et je considérais, et voici, un bouc venant du couchant sur la face de toute la terre, et qui ne touchait pas la terre; et le bouc avait une corne de grande apparence entre ses yeux.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et il vint jusqu'au bélier qui avait les deux cornes, que j'avais vu se tenir devant le fleuve, et courut sur lui dans la fureur de sa force.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et je le vis arriver tout près du bélier, et il s'exaspéra contre lui et frappa le bélier, et brisa ses deux cornes, et le bélier fut sans force pour tenir devant lui: il le jeta par terre et le foula aux pieds, et il n'y eut personne qui pût délivrer le bélier de sa main.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et le bouc devint très-grand; et lorsqu'il fut devenu fort, la grande corne fut brisée, et quatre cornes de grande apparence s'élevèrent à sa place, vers les quatre vents des cieux.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et de l'une d'elles sortit une petite corne, et elle grandit extrêmement vers le midi, et vers le levant, et vers le pays de beauté.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et elle grandit jusqu'à l'armée des cieux, et fit tomber à terre une partie de l'armée et des étoiles, et les foula aux pieds.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et elle s'éleva jusqu'au chef de l'armée; et le sacrifice continuel fut ôté à celui-ci, et le lieu de son sanctuaire fut renversé.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(Et un temps de détresse fut assigné au sacrifice continuel, pour cause de transgression.) Et elle jeta la vérité par terre, et agit, et prospéra.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et j'entendis un saint qui parlait; et un autre saint dit au personnage qui parlait: Jusqu'où va la vision du sacrifice continuel et de la transgression qui désole, pour livrer le lieu saint et l'armée pour être foulés aux pieds?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il me dit: Jusqu'à deux mille trois cents soirs et matins; alors le lieu saint sera purifié.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Et il arriva que, lorsque moi, Daniel, j'eus vu la vision, j'en cherchai l'intelligence; et voici, comme l'apparence d'un homme se tint vis-à-vis de moi;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "et j'entendis la voix d'un homme au milieu de l'Ulaï; et il cria et dit: Gabriel, fais comprendre à celui-ci la vision.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et il vint près du lieu où j'étais, et quand il vint, je fus effrayé et je tombai sur ma face; et il me dit: Comprends, fils d'homme, car la vision est pour le temps de la fin.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Or, comme il parlait avec moi, j'étais dans une profonde stupeur, ma face contre la terre; et il me toucha et me fit tenir debout à la place où j'étais.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et il dit: Voici, je te fais connaître ce qui aura lieu à la fin de l'indignation; car à un temps déterminé sera la fin.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Le bélier que tu as vu, qui avait deux cornes, ce sont les rois de Médie et de Perse.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et le bouc velu, c'est le roi de Javan; et la grande corne qui était entre ses yeux, c'est le premier roi;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "et qu'elle ait été brisée et que quatre autres cornes se soient élevées à sa place, c'est que quatre royaumes s'élèveront de la nation, mais non avec sa puissance.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et au dernier temps de leur royaume, quand les transgresseurs auront comblé la mesure, il s'élèvera un roi au visage audacieux, et entendant les énigmes;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "et sa puissance sera forte, mais non par sa propre puissance; et il détruira merveilleusement, et il prospérera et agira; et il détruira les hommes forts et le peuple des saints;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "et, par son intelligence, il fera prospérer la fraude dans sa main; et il s'élèvera dans son coeur; et, par la prospérité il corrompra beaucoup de gens; et il se lèvera contre le prince des princes, mais il sera brisé sans main.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et la vision du soir et du matin, qui a été dite, est vérité. Et toi, serre la vision, car elle est pour beaucoup de jours.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et moi, Daniel, je défaillis, et je fus malade quelques jours; puis je me levai, et je m'occupai des affaires du roi. Et je fus stupéfié de la vision, mais personne ne la comprit.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ La première année de Darius, fils d'Assuérus, de la semence des Mèdes, qui fut fait roi sur le royaume des Chaldéens,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "la première année de son règne, moi, Daniel, je compris par les livres que le nombre des années touchant lequel la parole de l'Éternel vint à Jérémie le prophète, pour l'accomplissement des désolations de Jérusalem, était de soixante-dix années.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et je tournai ma face vers le Seigneur Dieu, pour le rechercher par la prière et la supplication, dans le jeûne, et le sac de la cendre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Et je priai l'Éternel, mon Dieu, et je fis ma confession, et je dis: Je te supplie, Seigneur, le Dieu grand et terrible, qui gardes l'alliance et la bonté envers ceux qui t'aiment et qui gardent tes commandements!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nous avons péché, nous avons commis l'iniquité, nous avons agi méchamment, et nous nous sommes rebellés et nous nous sommes détournés de tes commandements et de tes ordonnances;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et nous n'avons pas écouté tes serviteurs les prophètes, qui parlaient en ton nom à nos rois, à nos princes, et à nos pères, et à tout le peuple du pays.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A toi, Seigneur, la justice, et à nous la confusion de face, comme elle est aujourd'hui, -aux hommes de Juda et aux habitants de Jérusalem et à tout Israël, à ceux qui sont près et à ceux qui sont loin, dans tous les pays où tu les as chassés, à cause de leurs infidélités par lesquelles ils ont été infidèles envers toi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Seigneur, à nous la confusion de face, à nos rois, à nos princes, et à nos pères, parce que nous avons péché contre toi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Au Seigneur notre Dieu sont les compassions et les pardons, car nous nous sommes rebellés contre lui,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et nous n'avons pas écouté la voix de l'Éternel, notre Dieu, pour marcher selon ses lois qu'il a mises devant nous par ses serviteurs les prophètes.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et tout Israël a transgressé ta loi et s'est détourné en n'écoutant pas ta voix. Alors ont été versés sur nous l'exécration et le serment qui sont écrits dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre lui;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et il a accompli ses paroles qu'il a prononcées contre nous et contre nos juges qui nous jugeaient, en faisant venir sur nous un mal si grand que rien ne s'est fait sous tous les cieux comme ce qui a été fait à Jérusalem.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Selon qu'il est écrit dans la loi de Moïse, tout ce mal est venu sur nous; et nous n'avons pas imploré l'Éternel, notre Dieu, afin de revenir de nos iniquités et de comprendre ta vérité.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et l'Éternel a veillé sur le mal, et l'a fait venir sur nous; car l'Éternel, notre Dieu, est juste dans toutes les oeuvres qu'il a faites; et nous n'avons pas écouté sa voix.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "-Et maintenant, Seigneur, notre Dieu, toi qui as fait sortir ton peuple du pays d'Égypte à main forte, et qui t'es fait un nom, comme il paraît aujourd'hui: nous avons péché, nous avons agi méchamment!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Seigneur, selon toutes tes justices, que ta colère et ta fureur se détournent, je te prie, de ta ville de Jérusalem, ta sainte montagne. Car à cause des iniquités de nos pères, Jérusalem et ton peuple sont en opprobre à tous ceux qui nous entourent.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et maintenant, écoute, ô notre Dieu, la prière de ton serviteur et ses supplications, et, pour l'amour du Seigneur, fais luire ta face sur ton sanctuaire désolé.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Incline ton oreille, ô mon Dieu, et écoute; ouvre tes yeux, et vois nos désolations, et la ville qui est appelée de ton nom. Car ce n'est pas à cause de nos justices que nous présentons devant toi nos supplications, mais à cause de tes grandes compassions.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Seigneur, écoute; Seigneur, pardonne; Seigneur, sois attentif et agis; ne tarde pas à cause de toi-même, mon Dieu; car ta ville et ton peuple sont appelés de ton nom.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ Et je parlais encore, et je priais et confessais mon péché et le péché de mon peuple Israël, et je présentais ma supplication devant l'Éternel, mon Dieu, pour la sainte montagne de mon Dieu, -je parlais encore en priant,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et l'homme Gabriel que j'avais vu dans la vision au commencement, volant avec rapidité, me toucha vers le temps de l'offrande de gâteau du soir.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et il me fit comprendre, et me parla, et dit: Daniel, je suis maintenant sorti pour éclairer ton intelligence.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Au commencement de tes supplications la parole est sortie, et je suis venu pour te la déclarer, car tu es un bien-aimé. Comprends donc la parole, et sois intelligent dans la vision:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "soixante-dix semaines ont été déterminées sur ton peuple et sur ta sainte ville, pour clore la transgression, et pour en finir avec les péchés, et pour faire propitiation pour l'iniquité, et pour introduire la justice des siècles, et pour sceller la vision et le prophète, et pour oindre le saint des saints.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et sache, et comprends: Depuis la sortie de la parole pour rétablir et rebâtir Jérusalem, jusqu'au Messie, le prince, il y a sept semaines et soixante-deux semaines; la place et le fossé seront rebâtis, et cela en des temps de trouble.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et après les soixante-deux semaines, le Messie sera retranché et n'aura rien; et le peuple du prince qui viendra détruira la ville et le lieu saint, et la fin en sera avec débordement; et jusqu'à la fin il y aura guerre, un décret de désolations.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et il confirmera une alliance avec la multitude pour une semaine; et au milieu de la semaine il fera cesser le sacrifice et l'offrande; et à cause de la protection des abominations il y aura un désolateur, et jusqu'à ce que la consomption et ce qui est décrété soient versés sur la désolée.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ La troisième année de Cyrus, roi de Perse, une chose fut révélée à Daniel qui est appelé du nom de Belteshatsar; et la chose est vraie, mais le temps d'épreuve déterminé est long. Et il comprit la chose et eut l'intelligence de la vision.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "En ces jours-là, moi Daniel, je menai deuil trois semaines entières;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "je ne mangeai pas de pain agréable, et la chair et le vin n'entrèrent pas dans ma bouche; et je ne m'oignis point, jusqu'à ce que trois semaines entières fussent accomplies.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et le vingt-quatrième jour du premier mois, j'étais au bord du grand fleuve qui est le Hiddékel; et je levai les yeux, et je vis;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et voici un homme vêtu de lin, et ses reins étaient ceints d'or d'Uphaz;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et son corps était comme un chrysolithe, et son visage comme l'aspect de l'éclair, et ses yeux comme des flammes de feu, et ses bras et ses pieds comme l'apparence de l'airain poli, et la voix de ses paroles comme la voix d'une multitude.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et moi, Daniel, je vis seul la vision, et les hommes qui étaient avec moi ne virent pas la vision, mais un grand tremblement tomba sur eux, et ils coururent pour se cacher.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et moi je fus laissé seul, et je vis cette grande vision; et il ne resta aucune force en moi, et mon teint frais fut changé en corruption, et je ne conservai aucune force.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et j'entendis la voix de ses paroles; et, comme j'entendais la voix de ses paroles, je tombai dans une profonde stupeur sur ma face, et ma face contre terre.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et voici, une main me toucha et me secoua, et me mit sur mes genoux et sur les paumes de mes mains.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et il me dit: Daniel, homme bien-aimé, comprends les paroles que je te dis, et tiens-toi debout à la place où tu es; car je suis maintenant envoyé vers toi. Et comme il parlait avec moi, disant cette parole, je me tins debout, tremblant.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et il me dit: Ne crains pas, Daniel, car dès le premier jour où tu as appliqué ton coeur à comprendre et à t'humilier devant ton Dieu, tes paroles ont été entendues, et moi, je suis venu à cause de tes paroles;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "mais le chef du royaume de Perse m'a résisté vingt et un jours, et voici, Micaël, un des premiers chefs, vint à mon secours: et je restai là, auprès des rois de Perse.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et je suis venu pour te faire comprendre ce qui arrivera à ton peuple à la fin des jours; car la vision est encore pour beaucoup de jours.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et comme il parlait avec moi selon ces paroles, je tournai ma face vers la terre, et je devins muet.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et voici, comme la ressemblance des fils des hommes toucha mes lèvres. Et j'ouvris ma bouche et je parlai, et je dis à celui qui se tenait devant moi: Mon seigneur, par la vision les douleurs m'ont saisi, et je n'ai conservé aucune force.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et comment le serviteur de mon seigneur, que voici, parlerait-il avec mon seigneur, que voici? Car pour moi, dès maintenant, aucune force ne subsiste en moi, et il ne reste plus en moi de souffle.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et comme l'aspect d'un homme me toucha de nouveau, et me fortifia,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et il dit: Ne crains pas, homme bien-aimé; paix te soit! sois fort, oui, sois fort! Et comme il parlait avec moi, je pris des forces, et je dis: Que mon seigneur parle, car tu m'as fortifié.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et il dit: Sais-tu pourquoi je suis venu vers toi? Et maintenant, je m'en retournerai pour combattre contre le chef de la Perse; et quand je sortirai, voici, le chef de Javan viendra.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Cependant je te déclarerai ce qui est consigné dans l'écrit de vérité; et pas un seul ne tient ferme avec moi contre ceux-là, sinon Micaël, votre chef.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et moi, dans la première année de Darius, le Mède, je me tins là pour l'aider et le fortifier.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et maintenant, je te déclarerai la vérité: Voici, il s'élèvera encore trois rois en Perse; et le quatrième deviendra riche de grandes richesses plus que tous, et quand il sera devenu fort par ses richesses, il excitera tout contre le royaume de Javan.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et un roi vaillant se lèvera et exercera une grande domination, et il agira selon son bon plaisir.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et quand il se sera levé, son royaume sera brisé et sera divisé vers les quatre vents des cieux, et ne passera pas à sa postérité, et ne sera pas selon la domination qu'il exerçait; car son royaume sera arraché, et sera à d'autres, outre ceux-là.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Et le roi du midi sera fort, et un de ses chefs; mais un autre sera plus fort que lui, et dominera; sa domination sera une grande domination.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et au bout de plusieurs années, ils s'uniront ensemble; et la fille du roi du midi viendra vers le roi du nord pour faire un arrangement droit; mais elle ne conservera pas la force de son bras; et il ne subsistera pas, ni son bras; et elle sera livrée, elle, et ceux qui l'ont amenée, et celui qui l'a engendrée, et celui qui lui aidait dans ces temps-là.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mais d'un rejeton de ses racines se lèvera à sa place un homme, et il viendra à l'armée, et il entrera dans la forteresse du roi du nord; et il agira contre eux et se montrera puissant;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et même il emmènera captifs, en Égypte, leurs dieux et leurs princes, avec leurs objets précieux, l'argent et l'or; et il subsistera plus d'années que le roi du nord.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et celui-ci viendra dans le royaume du roi du midi et il retournera dans son pays.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mais ses fils s'irriteront et rassembleront une multitude de forces nombreuses; et l'un d'eux viendra et inondera et passera outre; et il reviendra et poussera le combat jusqu'à sa forteresse.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et le roi du midi s'exaspérera, et sortira, et fera la guerre contre lui, contre le roi du nord; et celui-ci mettra sur pied une grande multitude, mais la multitude sera livrée en sa main.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et quand la multitude sera ôtée, son coeur s'exaltera, et il fera tomber des myriades; mais il ne prévaudra pas.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et le roi du nord reviendra et mettra sur pied une multitude plus grande que la première; et au bout d'une période d'années, il s'avancera avec une armée nombreuse et de grandes richesses.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et, dans ces temps-là, plusieurs se lèveront contre le roi du midi, et les violents de ton peuple s'élèveront pour accomplir la vision; mais ils tomberont.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et le roi du nord viendra, et il élèvera une terrasse, et s'emparera de la ville forte; et les forces du midi ne tiendront pas, ni l'élite de son peuple; et il n'y aura pas de force en lui pour se maintenir.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais celui qui vient contre lui agira selon son gré, et il n'y aura personne qui lui résiste; et il se tiendra dans le pays de beauté, ayant la destruction dans sa main;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "et il dirigera sa face pour venir avec les forces de tout son royaume, et des hommes droits avec lui, et il agira; et il lui donnera la fille des femmes pour la pervertir; mais elle ne tiendra pas, et elle ne sera pas pour lui.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et il tournera sa face vers les îles, et il en prendra beaucoup. Mais un chef mettra fin, pour lui, à son opprobre, et le fera retomber sur lui-même, sans opprobre pour lui;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et il tournera sa face vers les forteresses de son propre pays; et il bronchera et tombera, et ne sera pas trouvé.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Puis il s'en élèvera un à sa place qui fera passer l'exacteur par la gloire du royaume; mais en quelques jours il sera brisé, non par colère, ni par guerre.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "¶ Et un homme méprisé s'élèvera à sa place, auquel on ne donnera pas l'honneur du royaume; mais il entrera paisiblement, et prendra possession du royaume par des flatteries;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "et les forces qui débordent seront débordées devant lui et seront brisées, et même le prince de l'alliance.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et dès qu'il sera associé à lui, il agira avec fraude, et il montera, et sera fort avec peu de gens.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "En pleine paix il entrera dans les lieux les plus riches de la province, et il fera ce que ses pères et les pères de ses pères n'ont pas fait; il leur distribuera du butin, et des dépouilles, et des richesses, et il tramera ses desseins contre les places fortes, et cela pour un temps.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et il réveillera sa puissance et son coeur contre le roi du midi, avec une grande armée. Et le roi du midi s'engagera dans la guerre avec une grande et très-puissante armée. Mais il ne tiendra pas, car ils trameront leurs desseins contre lui;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et ceux qui mangeaient ses mets délicats le briseront; et son armée se dissoudra, et beaucoup de gens tomberont tués.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et ces deux rois auront à coeur de faire du mal, et diront des mensonges à une même table; mais cela ne réussira pas, car la fin sera encore pour le temps déterminé.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et il retournera dans son pays avec de grandes richesses, et son coeur sera contre la sainte alliance, et il agira, et retournera dans son pays.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Au temps déterminé il retournera et viendra dans le midi; mais il n'en sera pas la dernière fois comme la première;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "car les navires de Kittim viendront contre lui; et il sera découragé, et retournera et sera courroucé contre la sainte alliance, et il agira; et il retournera et portera son attention sur ceux qui abandonnent la sainte alliance.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et des forces se tiendront là de sa part, et elles profaneront le sanctuaire de la forteresse, et ôteront le sacrifice continuel, et elles placeront l'abomination qui cause la désolation.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et, par de douces paroles, il entraînera à l'impiété ceux qui agissent méchamment à l'égard de l'alliance; mais le peuple qui connaît son Dieu sera fort et agira.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et les sages du peuple enseigneront la multitude; et ils tomberont par l'épée et par la flamme, par la captivité et par le pillage, plusieurs jours.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et quand ils tomberont, ils seront secourus avec un peu de secours, et plusieurs se joindront à eux par des flatteries.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et d'entre les sages il en tombera pour les éprouver ainsi, et pour les purifier, et pour les blanchir, jusqu'au temps de la fin; car ce sera encore pour le temps déterminé.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Et le roi agira selon son bon plaisir, et s'exaltera, et s'élèvera contre tout *dieu, et proférera des choses impies contre le *Dieu des *dieux; et il prospérera jusqu'à ce que l'indignation soit accomplie; car ce qui est déterminé sera fait.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Et il n'aura point égard au Dieu de ses pères, et il n'aura point égard à l'objet du désir des femmes, ni à aucun dieu; car il s'agrandira au-dessus de tout;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "et, à sa place, il honorera le dieu des forteresses: avec de l'or, et avec de l'argent, et avec des pierres précieuses, et avec des choses désirables, il honorera un dieu que n'ont pas connu ses pères;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "et il agira dans les lieux forts des forteresses, avec un dieu étranger: à qui le reconnaîtra il multipliera la gloire; et il les fera dominer sur la multitude et leur partagera le pays en récompense.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et, au temps de la fin, le roi du midi heurtera contre lui, et le roi du nord fondra sur lui comme une tempête, avec des chars et des cavaliers, et avec beaucoup de navires, et entrera dans les pays et inondera et passera outre;\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "et il viendra dans le pays de beauté, et plusieurs pays tomberont; mais ceux-ci échapperont de sa main: Édom, et Moab, et les principaux des fils d'Ammon.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Et il étendra sa main sur les pays, et le pays d'Égypte n'échappera pas.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et il aura sous sa puissance les trésors d'or et d'argent, et toutes les choses désirables de l'Égypte; et les Libyens et les Éthiopiens suivront ses pas.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Mais des nouvelles de l'orient et du nord l'effrayeront, et il sortira en grande fureur pour exterminer et détruire entièrement beaucoup de gens.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Et il plantera les tentes de son palais entre la mer et la montagne de sainte beauté; et il viendra à sa fin, et il n'y aura personne pour le secourir.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et en ce temps-là se lèvera Micaël, le grand chef, qui tient pour les fils de ton peuple; et ce sera un temps de détresse tel, qu'il n'y en a pas eu depuis qu'il existe une nation jusqu'à ce temps-là. Et en ce temps-là ton peuple sera délivré: quiconque sera trouvé écrit dans le livre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et plusieurs qui dorment dans la poussière de la terre se réveilleront, les uns pour la vie éternelle, et les autres pour l'opprobre, pour être un objet d'horreur éternelle.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et les sages brilleront comme la splendeur de l'étendue, et ceux qui ont enseigné la justice à la multitude, comme les étoiles, à toujours et à perpétuité.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et toi, Daniel, cache les paroles et scelle le livre jusqu'au temps de la fin. Plusieurs courront çà et là; et la connaissance sera augmentée.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Et moi, Daniel, je regardai; et voici deux autres personnages qui se tenaient, l'un deçà, sur le bord du fleuve, et l'autre delà, sur le bord du fleuve.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et il dit à l'homme vêtu de lin qui était au-dessus des eaux du fleuve: Jusques à quand la fin de ces merveilles?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et j'entendis l'homme vêtu de lin qui était au-dessus des eaux du fleuve; et il leva sa main droite et sa main gauche vers les cieux, et jura par celui qui vit éternellement que ce serait pour un temps déterminé, et des temps déterminés, et une moitié de temps; et lorsqu'il aura achevé de briser la force du peuple saint, toutes ces choses seront achevées.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et moi, j'entendis, mais je ne compris pas. Et je dis: Mon seigneur, quelle sera l'issue de ces choses?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et il dit: Va, Daniel; car ces paroles sont cachées et scellées jusqu'au temps de la fin.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Plusieurs seront purifiés et blanchis et affinés; et les méchants agiront méchamment, et aucun des méchants ne comprendra; mais les sages comprendront.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et depuis le temps où le sacrifice continuel sera ôté et où l'abomination qui désole sera placée, il y aura mille deux cent quatre-vingt-dix jours.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Bienheureux celui qui attend et qui parvient à mille trois cent trente-cinq jours!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et toi, va jusqu'à la fin; et tu te reposeras, et tu te tiendras dans ton lot, à la fin des jours.\n"
                }
            }
        }
    }
}