{
    "version": "darby",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ La parole de l'Éternel qui vint à Osée, fils de Beéri, aux jours d'Ozias, de Jotham, d'Achaz, et d'Ézéchias, rois de Juda, et aux jours de Jéroboam, fils de Joas, roi d'Israël.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "¶ Commencement de la parole de l'Éternel par Osée. Et l'Éternel dit à Osée: Va, prends-toi une femme prostituée et des enfants de prostitution; car le pays s'est entièrement prostitué en abandonnant l'Éternel.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il s'en alla et prit Gomer, fille de Diblaïm; et elle conçut, et lui enfanta un fils.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et l'Éternel lui dit: Appelle son nom Jizreël, car encore un peu de temps, et je visiterai le sang de Jizreël sur la maison de Jéhu, et je ferai cesser le royaume de la maison d'Israël;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et il arrivera, en ce jour-là, que je briserai l'arc d'Israël dans la vallée de Jizreël.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et elle conçut encore, et enfanta une fille; et il lui dit: Appelle son nom Lo-Rukhama, car je ne ferai plus miséricorde à la maison d'Israël, pour leur pardonner encore;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "mais je ferai miséricorde à la maison de Juda, et je les sauverai par l'Éternel leur Dieu; et je ne les sauverai pas par l'arc, ni par l'épée, ni par la guerre, ni par des chevaux, ni par des cavaliers.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Et elle sevra Lo-Rukhama. Et elle conçut, et enfanta un fils.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et il dit: Appelle son nom Lo-Ammi, car vous n'êtes pas mon peuple, et je ne serai pas à vous.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Cependant le nombre des fils d'Israël sera comme le sable de la mer, qui ne se peut mesurer ni nombrer; et il arrivera que, dans le lieu où il leur a été dit: Vous n'êtes pas mon peuple, il leur sera dit: Fils du *Dieu vivant.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et les fils de Juda et les fils d'Israël se rassembleront, et s'établiront un chef, et monteront du pays; car la journée de Jizreël est grande.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Dites à vos frères: Ammi! et à vos soeurs: Rukhama!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Plaidez contre votre mère, plaidez! car elle n'est pas ma femme et je ne suis pas son mari; et qu'elle ôte ses prostitutions de devant sa face, et ses adultères d'entre ses seins,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "de peur que je ne la dépouille à nu, et que je ne la place là comme au jour de sa naissance, et que je n'en fasse comme un désert, et que je ne la rende comme une terre aride, et ne la tue de soif.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et je ne ferai pas miséricorde à ses enfants, car ce sont des enfants de prostitution;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "car leur mère s'est prostituée, celle qui les a conçus s'est déshonorée; car elle a dit: J'irai après mes amants qui m'ont donné mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ C'est pourquoi, voici, je vais fermer ton chemin avec des épines, et j'élèverai une clôture; et elle ne trouvera pas ses sentiers.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et elle courra après ses amants, et ne les atteindra pas; et elle les cherchera, et ne les trouvera pas. Et elle dira: J'irai et je m'en retournerai à mon premier mari; car alors j'étais mieux que maintenant.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et elle ne sait pas que c'est moi qui lui ai donné le blé, et le moût, et l'huile. Je lui ai multiplié aussi l'argent et l'or: -ils l'ont employé pour Baal.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "C'est pourquoi je reprendrai mon blé en son temps, et mon moût en sa saison; et j'ôterai ma laine et mon lin, qui devaient couvrir sa nudité.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et maintenant je découvrirai sa honte aux yeux de ses amants, et personne ne la délivrera de ma main; et je ferai cesser toutes ses délices,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sa fête, sa nouvelle lune, et son sabbat, et toutes ses assemblées;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et je détruirai sa vigne et son figuier, dont elle disait: Ce sont là mes présents que mes amants m'ont donnés; et j'en ferai une forêt, et les bêtes des champs les dévoreront.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et je visiterai sur elle les jours des Baals, où elle leur brûlait de l'encens, et se parait de son anneau de nez et de ses colliers, et allait après ses amants, et m'a oublié, dit l'Éternel.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ C'est pourquoi, voici, moi, je l'attirerai, et je la mènerai au désert, et je lui parlerai au coeur;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et de là je lui donnerai ses vignes, et la vallée d'Acor pour une porte d'espérance; et là elle chantera comme dans les jours de sa jeunesse et comme au jour où elle monta du pays d'Égypte.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et il arrivera, en ce jour-là, dit l'Éternel, que tu m'appelleras: Mon mari, et tu ne m'appelleras plus: Mon maître.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et j'ôterai de sa bouche les noms des Baals, et on ne se souviendra plus de leur nom.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et je ferai pour eux, en ce jour-là, une alliance avec les bêtes des champs, et avec les oiseaux des cieux, et avec les reptiles du sol; et j'ôterai du pays, en les brisant, l'arc et l'épée et la guerre; et je les ferai reposer en sécurité.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et je te fiancerai à moi pour toujours; et je te fiancerai à moi en justice, et en jugement, et en bonté, et en miséricorde;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et je te fiancerai à moi en vérité; et tu connaîtras l'Éternel.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et il arrivera, en ce jour-là, que j'exaucerai dit l'Éternel, j'exaucerai les cieux, et eux exauceront la terre,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "et la terre exaucera le froment et le moût et l'huile, et eux exauceront Jizreël.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et je la sèmerai pour moi dans le pays, et je ferai miséricorde à Lo-Rukhama, et je dirai à Lo-Ammi: Tu es mon peuple, et il me dira: Mon Dieu.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et l'Éternel me dit: Va encore, aime une femme aimée d'un ami, et adultère, selon l'amour de l'Éternel pour le fils d'Israël, tandis qu'eux se tournent vers d'autres dieux et aiment les gâteaux de raisins.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et je me l'achetai pour quinze pièces d'argent, et un khomer d'orge et un léthec d'orge.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et je lui dis: Durant beaucoup de jours tu m'attendras, tu ne te prostitueras pas, et tu ne seras à aucun homme; et moi je ferai de même à ton égard.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car les fils d'Israël resteront beaucoup de jours sans roi, et sans prince, et sans sacrifice, et sans statue, et sans éphod ni théraphim.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ensuite, les fils d'Israël retourneront et rechercheront l'Éternel, leur Dieu, et David, leur roi, et se tourneront avec crainte vers l'Éternel et vers sa bonté, à la fin des jours.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Écoutez la parole de l'Éternel, fils d'Israël, car l'Éternel a un débat avec les habitants du pays; car il n'y a pas de vérité, et il n'y a pas de bonté, et il n'y a pas de connaissance de Dieu dans le pays:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "exécration, et mensonge, et meurtre, et vol, et adultère; la violence déborde, et le sang touche le sang.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "C'est pourquoi le pays sera dans le deuil; et tous ceux qui y habitent seront languissants, avec les bêtes des champs, et avec les oiseaux des cieux; et même les poissons de la mer seront ôtés.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Toutefois que nul ne conteste, que nul ne reprenne; or ton peuple est comme ceux qui contestent avec le sacrificateur.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et tu broncheras de jour, et le prophète aussi avec toi bronchera de nuit: et je détruirai ta mère.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Mon peuple est détruit, faute de connaissance; car toi, tu as rejeté la connaissance, et je te rejetterai afin que tu n'exerces plus la sacrificature devant moi. Car tu as oublié la loi de ton Dieu, et moi j'oublierai tes fils.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Selon qu'ils se sont accrus, ainsi ils ont péché contre moi. Je changerai leur gloire en ignominie.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ils mangent le péché de mon peuple, et leur âme désire son iniquité.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et comme le peuple, ainsi sera le sacrificateur. Et je visiterai sur eux leurs voies, et je leur rendrai leurs actions;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et ils mangeront et ne seront pas rassasiés; ils se prostitueront, mais ne s'étendront pas, car ils ont cessé de prendre garde à l'Éternel.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La fornication, et le vin, et le moût, ôtent le sens.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Mon peuple interroge son bois, et son bâton et son oracle, car l'esprit de fornication égare; et il se prostitue, se soustrayant à son Dieu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ils offrent des sacrifices sur les sommets des montagnes, et font fumer de l'encens sur les collines, sous le chêne et le peuplier et le térébinthe, parce que leur ombre est bonne. C'est pourquoi vos filles se prostituent et vos belles-filles commettent l'adultère.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Je ne punirai pas vos filles pour s'être prostituées, ni vos belles-filles pour avoir commis l'adultère; car ils se sont séparés eux-mêmes avec les prostituées, et sacrifient avec des femmes consacrées à la prostitution; et le peuple qui n'a pas d'intelligence court à sa perte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Si tu te prostitues, ô Israël, que Juda ne se rende pas coupable! N'allez pas à Guilgal, et ne montez pas à Beth-Aven, et ne jurez pas: L'Éternel est vivant!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Car Israël est revêche comme une génisse rétive. Maintenant l'Éternel les paîtra comme un agneau dans un lieu spacieux.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Éphraïm s'est attaché aux idoles: laisse-le faire.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Leurs orgies se sont avilies; ils se livrent à la fornication; leurs chefs ont ardemment aimé l'ignominie.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Le vent a enserré Éphraïm dans ses ailes, et ils sont honteux à cause de leurs sacrifices.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Écoutez ceci, sacrificateurs; et sois attentive, maison d'Israël, et prête l'oreille, maison du roi, car c'est contre vous qu'est le jugement; car vous avez été un piège à Mitspa, et un filet étendu sur le Thabor.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ils se sont enfoncés dans la corruption de l'apostasie, et moi, je les châtierai tous.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Je connais Éphraïm, et Israël ne m'est point caché; car maintenant, Éphraïm, tu as commis la fornication; Israël s'est souillé.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Leurs méfaits ne leur permettent pas de retourner à leur Dieu; car l'esprit de fornication est au milieu d'eux et ils ne connaissent pas l'Éternel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et l'orgueil d'Israël témoigne en face contre lui; et Israël et Éphraïm tomberont par leur iniquité; Juda aussi tombera avec eux.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Avec leurs brebis et avec leurs boeufs, ils iront pour chercher l'Éternel, mais ils ne le trouveront pas: il s'est retiré d'eux.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ils ont agi perfidement envers l'Éternel, car ils ont engendré des fils étrangers: maintenant, un mois les dévorera avec leurs biens.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Sonnez du cor en Guibha, de la trompette à Rama. Criez dans Beth-Aven: Derrière toi, Benjamin!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Éphraïm sera une désolation au jour du châtiment: je fais savoir parmi les tribus d'Israël une chose certaine.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Les princes de Juda sont comme ceux qui reculent les bornes: je répandrai sur eux ma fureur comme de l'eau.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Éphraïm est opprimé, brisé par le jugement, parce que, selon sa propre volonté, il est allé après le commandement de l'homme;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et moi, je serai comme une teigne pour Éphraïm, et comme de la vermoulure pour la maison de Juda.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et Éphraïm a vu sa maladie, et Juda, sa plaie; et Éphraïm s'en est allé en Assyrie et a envoyé vers le roi Jareb; mais lui n'a pu vous guérir, et ne vous a pas ôté votre plaie.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car je serai comme un lion à Éphraïm, et comme un jeune lion à la maison de Juda: moi, moi, je déchirerai, et je m'en irai; j'emporterai, et il n'y aura personne qui délivre!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Je m'en irai, je retournerai en mon lieu, jusqu'à ce qu'ils se reconnaissent coupables et recherchent ma face. Dans leur détresse, ils me chercheront dès le matin.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Venez, retournons à l'Éternel, car lui a déchiré, et il nous guérira; il a frappé, et il bandera nos plaies.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dans deux jours, il nous fera vivre; au troisième jour, il nous mettra debout, et nous vivrons devant sa face,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et nous connaîtrons et nous nous attacherons à connaître l'Éternel. Sa sortie est préparée comme l'aube du jour; et il viendra à nous comme la pluie, comme la pluie de la dernière saison arrose la terre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Que te ferai-je, Éphraïm? Que te ferai-je, Juda? Votre piété est comme la nuée du matin et comme la rosée qui s'en va de bonne heure.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "C'est pourquoi je les ai hachés par les prophètes, je les ai tués par les paroles de ma bouche... Et mon jugement sort comme la lumière.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car j'ai aimé la bonté, et non le sacrifice, et la connaissance de Dieu plus que les holocaustes;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "mais eux, comme Adam, ont transgressé l' alliance; là ils ont agi perfidement envers moi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Galaad est une ville d'ouvriers d'iniquité, couverte de traces de sang.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et comme les troupes de voleurs guettent un homme, la bande des sacrificateurs assassine sur le chemin de Sichem; car ils commettent des infamies.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "J'ai vu des choses horribles dans la maison d'Israël: là est la prostitution d'Éphraïm! Israël s'est souillé!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pour toi aussi, Juda, une moisson t'est assignée, quand je rétablirai les captifs de mon peuple.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Quand j'ai voulu guérir Israël, l'iniquité d'Éphraïm s'est découverte, et les méchancetés de Samarie; car ils ont pratiqué la fausseté, et le voleur entre, et la troupe des brigands assaille dehors.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et ils ne se sont pas dit dans leur coeur que je me souviens de toute leur méchanceté. Maintenant leurs méfaits les environnent, ils sont devant ma face.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ils réjouissent le roi par leur méchanceté, et les princes par leurs mensonges.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tous, ils commettent l'adultère, comme un four allumé par le boulanger, qui cesse de l'attiser depuis qu'il s'est mis à pétrir la pâte jusqu'à ce qu'elle ait levé.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Au jour de notre roi, les princes se sont rendus malades par l'ardeur du vin; il a tendu sa main aux moqueurs.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car ils ont appliqué leur coeur comme un four à leurs embûches; toute la nuit, leur boulanger dort; le matin, il brûle comme un feu de flammes.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ils sont tous ardents comme un four, et ils dévorent leurs juges: tous leurs rois sont tombés; nul d'entre eux ne m'invoque.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Éphraïm s'est mêlé avec les peuples; Éphraïm est un gâteau qu'on n'a pas retourné.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Des étrangers ont consumé sa force, et il ne le sait pas. Des cheveux gris sont aussi parsemés sur lui, et il ne le sait pas.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et l'orgueil d'Israël témoigne en face contre lui, et ils ne se tournent pas vers l'Éternel, leur Dieu, et ils ne le recherchent pas malgré tout cela.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Éphraïm est devenu comme une colombe niaise, sans intelligence; ils appellent l'Égypte, ils vont vers l'Assyrie.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dès qu'ils iront, j'étendrai sur eux mon filet, je les ferai descendre comme les oiseaux des cieux. je les châtierai selon que leur assemblée l'a entendu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Malheur à eux, car ils se sont enfuis loin de moi! Ruine sur eux, car ils se sont rebellés contre moi! Et moi, je voulais les racheter, mais ils disent des mensonges contre moi;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "et ils n'ont pas crié à moi dans leur coeur, quand ils ont hurlé sur leurs lits. Ils se rassemblent pour du froment et du moût; ils se sont retirés de moi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et moi, j'ai châtié; j'ai fortifié leurs bras: et ils ont médité le mal contre moi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ils retournent, mais non au Très -Haut; ils sont comme un arc trompeur. Leurs princes tomberont par l'épée, à cause de l'insolence de leur langue: cela fera d'eux un objet de risée dans le pays d'Égypte.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Embouche la trompette! Comme l'aigle, il fond sur la maison de l'Éternel, parce qu'ils ont transgressé mon alliance et ont été rebelles à ma loi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ils me crieront: Mon Dieu, nous te connaissons, nous, Israël!...\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Israël a rejeté le bien, l'ennemi le poursuivra.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ils ont fait des rois, mais non de par moi; ils ont fait des princes, et je ne le savais pas. De leur argent et de leur or ils se sont fait des idoles, afin qu'ils soient retranchés.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ton veau t'a rejetée, Samarie! Ma colère s'est enflammée contre eux. Jusques à quand seront-ils incapables d'innocence?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car il est d'Israël, celui-là aussi: un ouvrier l'a fait; il n'est pas Dieu; car le veau de Samarie sera mis en pièces!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car ils ont semé le vent, et ils moissonneront le tourbillon. Il n'a pas une tige de blé; elle germerait, qu'elle ne produirait pas de farine; et en produisît-elle, des étrangers la dévoreraient.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Israël est dévoré; maintenant, ils seront parmi les nations comme un vase auquel on ne prend pas plaisir.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car ils sont montés vers l'Assyrien: un âne sauvage se tient isolé. Éphraïm a fait des présents à des amants.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Quand même ils ont fait des présents parmi les nations, maintenant je les assemblerai, et ils commenceront à être amoindris sous le fardeau du roi des princes.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Car Éphraïm a multiplié les autels pour pécher, et les autels seront son péché.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "J'ai écrit pour lui les grandes choses de ma loi; elles sont estimées comme une chose étrange.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pour sacrifice de mes offrandes, ils offrent de la chair, et ils la mangent; l'Éternel ne les a pas pour agréables. Maintenant, il se souviendra de leur iniquité et visitera leurs péchés. Ils retourneront en Égypte.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Israël a oublié celui qui l'a fait; et il bâtit des palais, et Juda multiplie les villes fortes; mais j'enverrai un feu dans leurs villes, et il dévorera leurs palais.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Ne te réjouis pas, Israël, jusqu'à l'exultation, comme les peuples; car tu t'es prostitué, abandonnant ton Dieu. Tu as aimé les présents dans toutes les aires à froment.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L'aire et la cuve ne les nourriront pas, et le moût les trompera.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ils ne demeureront pas dans le pays de l'Éternel; mais Éphraïm retournera en Égypte, et mangera en Assyrie ce qui est impur.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ils ne feront pas de libations de vin à l'Éternel, et leurs sacrifices ne lui seront pas agréables: ce sera pour eux comme le pain de deuil; tous ceux qui en mangeront se souilleront; car leur pain est pour eux-mêmes; il n'entrera pas dans la maison de l'Éternel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Que ferez-vous au jour de l'assemblée, et au jour de fête de l'Éternel?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car voici, ils s'en sont allés à cause de la dévastation: l'Égypte les rassemblera, Moph les enterrera. Ce qu'ils ont de précieux en objets d'argent, l'ortie les héritera; le chardon est dans leurs tentes.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Ils arrivent, les jours de la visitation; ils arrivent les jours de la récompense! Israël le saura. Le prophète est insensé, l'homme inspiré est fou, à cause de la grandeur de ton iniquité et de la grandeur de ton hostilité.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Éphraïm est aux aguets, regardant à d'autres à côté de mon Dieu. Le prophète est un piège d'oiseleur sur tous ses chemins, une hostilité dans la maison de son Dieu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ils se sont enfoncés dans la corruption comme aux jours de Guibha. Il se souviendra de leur iniquité, il visitera leurs péchés.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "J'ai trouvé Israël comme des raisins dans le désert; j'ai vu vos pères au commencement comme le premier fruit du figuier. Ils sont allés à Baal-Péor, et ils se sont voués à cette honteuse idole, et sont devenus abominables comme leur amant.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Quant à Éphraïm, leur gloire s'envolera comme un oiseau;... point d'enfantement, point de grossesse, point de conception!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Quand même ils élèveraient leurs fils, je les priverais de fils, en sorte qu'il n'y ait pas d'homme. Car aussi, malheur à eux, lorsque je me serai retiré d'eux!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Éphraïm, comme je l'ai vu, a été une Tyr plantée dans une campagne agréable; mais Éphraïm doit mener dehors ses fils au meurtrier.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Donne-leur, Éternel! Que donneras-tu? Donne-leur un sein qui avorte et des mamelles desséchées.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Toute leur méchanceté est à Guilgal, car là, je les ai haïs; à cause de la méchanceté de leurs actions, je les chasserai de ma maison. Je ne les aimerai plus. Tous leurs princes sont des rebelles.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Éphraïm a été frappé: leur racine a séché, ils ne produiront pas de fruit. Si même ils enfantent, je ferai mourir le fruit précieux de leur sein.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mon Dieu les a rejetés, car ils ne l'ont pas écouté, et ils seront errants parmi les nations.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Israël est une vigne branchue, il porte du fruit pour lui-même. Selon l'abondance de son fruit, il a multiplié les autels; selon la beauté de son pays, il a rendu belles ses statues.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Leur coeur est flatteur; maintenant ils seront tenus pour coupables. Il abattra leurs autels, il détruira leurs statues;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "car maintenant ils diront: Nous n'avons pas de roi, car nous n'avons pas craint l'Éternel; et un roi, que ferait-il pour nous?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ils prononcent des paroles, ils jurent faussement, et ils concluent une alliance; aussi le jugement poussera comme une plante vénéneuse dans les sillons des champs.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "L'habitant de Samarie a peur pour le veau de Beth-Aven; car son peuple mènera deuil sur lui, et ses Camarim trembleront à cause de lui, pour sa gloire, car elle a été transportée d'auprès de lui;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "on le porte à l'Assyrie, comme présent au roi Jareb. Éphraïm est saisi de honte, et Israël aura honte de son conseil.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Samarie est détruite, son roi a péri, comme un fétu sur la face des eaux;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et les hauts lieux d'Aven, le péché d'Israël, seront détruits. L'épine et la ronce monteront sur leurs autels; et ils diront aux montagnes: Couvrez-nous! et aux collines: Tombez sur nous!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Dès les jours de Guibha, tu as péché, Israël: là ils sont restés; la guerre contre les fils d'iniquité ne les atteignit pas à Guibha.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Selon mon bon plaisir, je les châtierai; et les peuples seront rassemblés contre eux, quand ils seront liés pour leurs deux iniquités.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et Éphraïm est une génisse dressée, qui aime à fouler le blé; et j'ai passé sur son beau cou: je ferai tirer le chariot à Éphraïm; Juda labourera, et Jacob hersera.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Semez pour vous en justice, moissonnez selon la piété. Défrichez pour vous un terrain neuf; c'est le temps pour chercher l'Éternel, jusqu'à ce qu'il vienne et qu'il fasse pleuvoir sur vous la justice.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vous avez labouré la méchanceté, moissonné l'iniquité, mangé le fruit du mensonge; car tu as eu confiance en ta voie, en la multitude de tes hommes forts.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et un tumulte s'élèvera parmi tes peuples, et toute tes forteresses seront détruites, comme Shalman détruisit Beth-Arbel, au jour de la guerre: la mère fut écrasée avec les fils.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Béthel vous fera de même, à cause de la méchanceté de votre méchanceté: à l'aube du jour, le roi d'Israël aura entièrement cessé d'être.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Quand Israël était jeune, je l'ai aimé, et j'ai appelé mon fils hors d'Égypte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Les prophètes les appelaient, et chaque fois ils s'en allaient d'auprès d'eux: ils sacrifiaient aux Baals et brûlaient de l'encens aux images taillées.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et moi, j'ai enseigné à Éphraïm à marcher; Il les a pris sur ses bras, mais ils ne savaient pas que je les guérissais.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Je les tirais avec des cordes d'homme, avec des liens d'amour, et j'étais pour eux comme ceux qui ôteraient le joug de dessus leurs mâchoires et leur donneraient doucement à manger.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il ne retournera pas dans le pays d'Égypte, mais l'Assyrien sera son roi; car ils ont refusé de revenir à moi;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et l'épée fera le tour de leurs villes, détruira leurs barres, et les dévorera, à cause de leurs desseins.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et mon peuple tient à se détourner de moi; on les appelle vers le Très -Haut: pas un d'eux ne l'exalte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Que ferai-je de toi, Éphraïm? Comment te livrerais-je, Israël? Comment ferais-je de toi comme d'Adma, te rendrai-je tel que Tseboïm? Mon coeur est changé en moi; toutes ensemble, mes compassions se sont émues.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Je ne donnerai pas cours à l'ardeur de ma colère, je ne détruirai pas de nouveau Éphraïm; car je suis Dieu, et non pas un homme, -le Saint, au milieu de toi; et je ne viendrai pas avec colère.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ils marcheront après l'Éternel. Il rugira comme un lion; car il rugira, et les fils accourront en émoi de l'occident,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ils accourront en émoi de l'Égypte comme un oiseau, et, comme une colombe, du pays d'Assyrie; et je les ferai habiter dans leurs maisons, dit l'Éternel.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(12:1) Éphraïm m'entoure de mensonge, et la maison d'Israël de fraude; mais Judam marche encore avec Dieu, et avec les vrais saints.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ (12:2) Éphraïm se repaît de vent, et poursuit le vent d'orient; tout le jour il multiplie le mensonge et la dévastation; et ils font alliance avec l'Assyrie, et portent de l'huile en Égypte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(12:3) L'Éternel a aussi un débat avec Juda, et il punira Jacob selon ses voies, et il lui rendra selon ses actions.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(12:4) Dans le ventre il prit son frère par le talon, et par sa force il lutta avec Dieu;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(12:5) oui, il lutta avec l'Ange et prévalut: il pleura et le supplia. A Béthel; il le trouva; et là, il parla avec nous:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(12:6) et l'Éternel, le Dieu des armées, -l'Éternel, est son mémorial.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(12:7) Et toi, retourne à ton Dieu, garde la piété et le jugement, et attends-toi à ton Dieu continuellement.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ (12:8) C'est un marchand; la fausse balance est dans sa main; il aime à extorquer.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(12:9) Et Éphraïm dit: Toutefois je me suis enrichi, je me suis procuré des biens. Dans tout mon travail on n'a trouvé contre moi aucune iniquité qui soit péché.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(12:10) Et moi, l'Éternel ton Dieu dès le pays d'Égypte, je te ferai encore habiter sous des tentes, comme aux jours de la fête solennelle.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "(12:11) Et j'ai parlé aux prophètes; et moi, j'ai multiplié les visions, et, par les prophètes, j'ai parlé en similitudes.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(12:12) Si Galaad est vanité, eux, ils ne seront que néant. A Guilgal, ils ont sacrifié des boeufs; leurs autels aussi seront comme des tas de pierres dans les sillons des champs.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(12:13) Et Jacob s'enfuit dans la plaine de Syrie; et Israël servit pour une femme; et pour une femme, il garda les troupeaux.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(12:14) Et, par un prophète, l'Éternel fit monter Israël d'Égypte, et par un prophète il fut gardé.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "(12:15) Éphraïm a amèrement provoqué la colère: son Seigneur laissera sur lui son sang, et lui rendra ses mépris.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Quand Éphraïm parlait, c'était une terreur; il s'éleva en Israël: mais il se rendit coupable par Baal, et mourut.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et maintenant ils continuent de pécher et se sont fait avec leur argent des images de fonte, des idoles selon leurs pensées, toutes un travail d'artisans, desquelles ils disent: Que les hommes qui sacrifient baisent les veaux!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "C'est pourquoi ils seront comme la nuée du matin et comme la rosée qui s'en va de bonne heure, comme la balle chassée par le tourbillon hors de l'aire, et comme la fumée qui sort par le treillis.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et moi, je suis l'Éternel, ton Dieu, dès le pays d'Égypte; et tu n'as pas connu d' autre Dieu que moi, et il n'y a pas de sauveur hors moi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Moi, je t'ai connu dans le désert, dans une terre aride.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Selon qu'étaient leurs pâturages, ils furent rassasiés; ils furent rassasiés, et leur coeur s'éleva; c'est pourquoi ils m'ont oublié.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et je leur serai comme un lion; comme un léopard, je les guetterai sur le chemin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Je les attaquerai comme une ourse privée de ses petits; je déchirerai l'enveloppe de leur coeur, et je les dévorerai là, comme une lionne; les bêtes des champs les dépèceront.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ C'est ta destruction, Israël, que tu aies été contre moi, contre ton secours.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Où donc est ton roi? pour qu'il te sauve dans toutes tes villes. Où sont tes juges, dont tu as dit: Donne-moi un roi et des princes?...\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Je t'ai donné un roi dans ma colère, et je l'ai ôté dans ma fureur.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L'iniquité d'Éphraïm est liée ensemble; son péché est tenu en réserve.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Les douleurs de celle qui enfante viendront sur lui. C'est un fils qui n'est pas sensé, car au temps de la sortie des enfants, il ne se tint pas là.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Je les délivrerai de la main du shéol, je les rachèterai de la mort. O mort, où sont tes pestes? O shéol, où est ta destruction? Le repentir est caché à mes yeux.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Car il a porté du fruit parmi ses frères: un vent d'orient viendra, le vent de l'Éternel qui monte du désert, et il desséchera ses sources et fera tarir ses fontaines. Il pillera le trésor de tous les objets d'agrément.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Samarie portera son iniquité, car elle s'est révoltée contre son Dieu; ils tomberont par l'épée, leurs petits enfants seront écrasés, et on fendra le ventre à leurs femmes enceintes.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Israël, reviens à l'Éternel, ton Dieu, car tu es tombé par ton iniquité.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Prenez avec vous des paroles, et revenez à l'Éternel; dites-lui: Pardonne toute iniquité, et accepte ce qui est bon, et nous te rendrons les sacrifices de nos lèvres.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L'Assyrie ne nous sauvera pas; nous ne monterons pas sur des chevaux, et nous ne dirons plus: Notre Dieu, à l'oeuvre de nos mains; car, auprès de toi, l'orphelin trouve la miséricorde.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ Je guérirai leur abandon de moi, je les aimerai librement, car ma colère s'est détournée d'eux.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Je serai pour Israël comme la rosée; il fleurira comme le lis, et il poussera ses racines comme le Liban.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ses rejetons s'étendront, et sa magnificence sera comme l'olivier, et son parfum, comme le Liban:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ils reviendront s'asseoir sous son ombre, ils feront vivre le froment, et ils fleuriront comme une vigne; leur renommée sera comme le vin du Liban.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Éphraïm dira: Qu'ai-je plus à faire avec les idoles? -Moi, je lui répondrai et je le regarderai. -Moi, je suis comme un cyprès vert. De moi provient ton fruit.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Qui est sage? il comprendra ces choses; et intelligent? il les connaîtra; car les voies de l'Éternel sont droites, et les justes y marcheront, mais les transgresseurs y tomberont.\n"
                }
            }
        }
    }
}