{
    "version": "darby",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il arriva, après la mort de Moïse, serviteur de l'Éternel, que l'Éternel parla à&*& Josué, fils de Nun, qui servait Moïse, disant:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Moïse, mon serviteur, est mort; et maintenant, lève-toi, passe ce Jourdain, toi et tout ce peuple, pour entrer dans le pays que je leur donne àèà eux, les fils d'Israël.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tout lieu que foulera la plante de votre pied, je vous l'ai donné, comme j'ai dit à Moïse.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vos frontières seront depuis le désert et ce Liban jusqu'au grand fleuve, le fleuve Euphrate, tout le pays des Héthiens, et jusqu'à la grande mer, vers le soleil couchant.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Personne ne tiendra devant toi, tous les jours de ta vie; comme j'ai été avec Moïse, ainsi je serai avec toi: je ne te laisserai point et je ne t'abandonnerai point.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Fortifie-toi et sois ferme, car toi, tu feras hériter à ce peuple le pays que j'ai juré à leurs pères de leur donner.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Seulement fortifie-toi et sois très-ferme, pour prendre garde à faire selon toute la loi que Moïse, mon serviteur, t'a commandée; ne t'en écarte ni à droite ni à gauche, afin que tu prospères partout où tu iras.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Que ce livre de la loi ne s'éloigne pas de ta bouche, et médite-le jour et nuit, afin que tu prennes garde à faire selon tout ce qui y est écrit; car alors tu feras réussir tes voies, et alors tu prospéreras.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ne t'ai-je pas commandé: Fortifie-toi et sois ferme? Ne te laisse point terrifier, et ne sois point effrayé; car l'Éternel, ton Dieu, est avec toi partout où tu iras.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et Josué commanda aux officiers du peuple, disant:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Passez par le milieu du camp, et commandez au peuple, disant: Préparez-vous des provisions car dans trois jours vous passerez ce Jourdain pour aller prendre possession du pays que l'Éternel, votre Dieu, vous donne pour le posséder.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et Josué parla aux Rubénites, et aux Gadites, et à la demi-tribu de Manassé, disant:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Souvenez-vous de la parole que Moïse, serviteur de l'Éternel, vous a commandée, disant: L'Éternel, votre Dieu, vous a donné du repos, et vous a donné ce pays.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vos femmes, vos enfants, et vos troupeaux, demeureront dans le pays que Moïse vous a donné en deçà du Jourdain; et vous passerez armés devant vos frères, vous tous, les vaillants hommes, et vous leur aiderez\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "jusqu'à ce que l'Éternel donne du repos à vos frères, comme à vous, et qu'eux aussi, ils possèdent le pays que l'Éternel, votre Dieu, leur donne; alors vous retournerez dans le pays de votre possession, et vous le possèderez, celui que Moïse, serviteur de l'Éternel, vous a donné en deçà du Jourdain, vers le soleil levant.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ Et ils répondirent à Josué, disant: Tout ce que tu nous commandes, nous le ferons, et nous irons partout où tu nous enverras:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "comme nous avons écouté Moïse en toute chose, ainsi nous t'écouterons; seulement, que l'Éternel, ton Dieu, soit avec toi, comme il a été avec Moïse.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tout homme qui sera rebelle à ton commandement et qui n'écoutera pas tes paroles en tout ce que tu nous commanderas, sera mis à mort: seulement fortifie-toi et sois ferme.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et Josué, fils de Nun, envoya secrètement de Sittim deux espions, disant: Allez, voyez le pays et Jéricho. Et ils s'en allèrent, et vinrent dans la maison d'une prostituée, nommée Rahab, et y couchèrent.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et on parla au roi de Jéricho, disant: Voici, des hommes d'entre les fils d'Israël sont venus ici cette nuit pour examiner le pays.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et le roi de Jéricho envoya vers Rahab, disant: Fais sortir les hommes qui sont venus chez toi, qui sont entrés dans ta maison; car ils sont venus pour examiner tout le pays.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et la femme prit les deux hommes et les cacha; et elle dit: Il est vrai, les hommes sont venus chez moi, et je ne savais pas d'où ils étaient;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et comme la porte allait être fermée, dans les ténèbres, les hommes sont sortis; je ne sais pas où ces hommes sont allés; poursuivez-les en hâte, car vous les atteindrez.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or elle les avait fait monter sur le toit, et les avait cachés sous des tiges de lin qu'elle avait arrangées pour elle sur le toit.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et les hommes les poursuivirent par le chemin du Jourdain, jusqu'aux gués; et après que ceux qui les poursuivaient furent sortis, on ferma la porte.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Et, avant qu'ils se couchassent, elle monta vers les hommes sur le toit, et leur dit:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Je sais que l'Éternel vous a donné le pays, et que la terreur de votre nom est tombée sur nous, et que tous les habitants du pays se fondent devant vous;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "car nous avons entendu comment l'Éternel a mis à sec les eaux de la mer Rouge devant vous, lorsque vous sortiez d'Égypte, et ce que vous avez fait aux deux rois des Amoréens qui étaient au delà du Jourdain, à Sihon et à Og, que vous avez entièrement détruits.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Nous l'avons entendu, et notre coeur s'est fondu, et le courage d'aucun homme ne se soutient plus devant vous; car l'Éternel, votre Dieu, est Dieu dans les cieux en haut, et sur la terre en bas.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et maintenant, je vous prie, jurez-moi par l'Éternel, que, puisque j'ai usé de bonté envers vous, vous aussi vous userez de bonté envers la maison de mon père; et vous me donnerez un signe certain\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "que vous laisserez vivre mon père, et ma mère, et mes frères, et mes soeurs, et tous ceux qui sont à eux, et que vous sauverez nos âmes de la mort.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et les hommes lui dirent: Nos vies payeront pour vous, si vous ne divulguez pas notre affaire, et il arrivera que lorsque l'Éternel nous aura donné le pays, nous userons de bonté et de vérité envers toi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et elle les fit descendre avec une corde par la fenêtre, car sa maison était sur la muraille du rempart, et elle habitait sur le rempart.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et elle leur dit: Allez à la montagne, de peur que ceux qui vous poursuivent ne vous rencontrent; et cachez-vous là trois jours, jusqu'à ce que ceux qui vous poursuivent soient de retour; et après, vous irez votre chemin.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et les hommes lui dirent: Nous serons quittes de ce serment que tu nous as fait prêter.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Voici, nous allons entrer dans le pays; tu attacheras ce cordon de fil écarlate à la fenêtre par laquelle tu nous as fait descendre, et tu rassembleras auprès de toi, dans la maison, ton père, et ta mère, et tes frères, et toute la maison de ton père.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et il arrivera que quiconque sortira hors des portes de ta maison, son sang sera sur sa tête, et nous serons quittes; mais quiconque sera avec toi dans la maison, son sang sera sur notre tête, si on met la main sur lui.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et si tu divulgues notre affaire, nous serons quittes du serment que tu nous as fait prêter.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et elle dit: Qu'il en soit selon vos paroles. Et elle les renvoya, et ils s'en allèrent; et elle attacha le cordon d'écarlate à la fenêtre.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¶ Et ils s'en allèrent, et vinrent à la montagne, et demeurèrent là trois jours, jusqu'à ce que ceux qui les poursuivaient fussent de retour. Et ceux qui les poursuivaient cherchèrent par tout le chemin, et ils ne les trouvèrent pas.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et les deux hommes s'en retournèrent et descendirent de la montagne, et passèrent, et vinrent vers Josué, fils de Nun, et lui racontèrent tout ce qui leur était arrivé.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et ils dirent à Josué: Oui, l'Éternel a livré tout le pays en nos mains; et aussi tous les habitants du pays se fondent devant nous.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et Josué se leva de bonne heure le matin; et ils partirent de Sittim et vinrent jusqu'au Jourdain, lui et tous les fils d'Israël, et là ils passèrent la nuit avant de traverser.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il arriva, au bout de trois jours, que les officiers passèrent au milieu du camp;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et ils commandèrent au peuple, disant: Aussitôt que vous verrez l'arche de l'alliance de l'Éternel, votre Dieu, et les sacrificateurs, les Lévites, qui la portent, vous partirez de là où vous êtes, et vous marcherez après elle.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Seulement, il y aura entre vous et elle une distance de la mesure d'environ deux mille coudées: n'en approchez pas, afin que vous connaissiez le chemin par lequel vous devez marcher, car vous n'avez pas passé par ce chemin ci-devant.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et Josué dit au peuple: Sanctifiez-vous, car demain l'Éternel fera des merveilles au milieu de vous.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et Josué parla aux sacrificateurs, disant: Chargez sur vous l'arche de l'alliance, et passez devant le peuple. Et ils chargèrent sur eux l'arche de l'alliance, et marchèrent devant le peuple.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Et l'Éternel dit à Josué: Aujourd'hui je commencerai à t'élever aux yeux de tout Israël, afin qu'ils sachent que, comme j'ai été avec Moïse, ainsi je serai avec toi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et toi, commande aux sacrificateurs qui portent l'arche de l'alliance, disant: Lorsque vous arriverez au bord des eaux du Jourdain, vous vous arrêterez dans le Jourdain.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Josué dit aux fils d'Israël: Approchez d'ici, et écoutez les paroles de l'Éternel, votre Dieu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et Josué dit: A ceci vous connaîtrez que le *Dieu vivant est au milieu de vous, et qu'il dépossèdera certainement devant vous le Cananéen, et le Héthien, et le Hévien, et le Phérézien, et le Guirgasien, et l'Amoréen, et le Jébusien:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "voici, l'arche de l'alliance du Seigneur de toute la terre va passer devant vous dans le Jourdain.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et maintenant, prenez douze hommes des tribus d'Israël, un homme par tribu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et il arrivera que, lorsque les plantes des pieds des sacrificateurs qui portent l'arche de l'Éternel, le Seigneur de toute la terre, se poseront dans les eaux du Jourdain, les eaux du Jourdain seront coupées, les eaux qui descendent d'en haut, et elles s'arrêteront en un monceau.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Et il arriva que, lorsque le peuple partit de ses tentes pour passer le Jourdain, les sacrificateurs qui portaient l'arche de l'alliance étaient devant le peuple.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et comme ceux qui portaient l'arche arrivèrent au Jourdain et que les pieds des sacrificateurs qui portaient l'arche trempèrent au bord de l'eau (or le Jourdain regorge par-dessus tous ses bords, tout le temps de la moisson),\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "les eaux qui descendaient d'en haut s'arrêtèrent: elles s'élevèrent en un monceau très-loin, près d'Adam, ville qui est à côté de Tsarthan; et celles qui descendaient à la mer de la plaine, la mer Salée, s'écoulèrent complètement; et le peuple passa vis-à-vis de Jéricho.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et les sacrificateurs qui portaient l'arche de l'alliance de l'Éternel, s'arrêtèrent de pied ferme sur le sec, au milieu du Jourdain; et tout Israël passa à sec, jusqu'à ce que toute la nation eut achevé de passer le Jourdain.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il arriva, quand toute la nation eut achevé de passer le Jourdain, que l'Éternel parla à Josué, disant:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Prenez d'entre le peuple douze hommes, un homme de chaque tribu,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et commandez-leur, disant: Enlevez d'ici, du milieu du Jourdain, de là où se sont tenus les pieds des sacrificateurs, douze pierres; et vous les transporterez avec vous, et vous les poserez dans le lieu où vous passerez cette nuit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et Josué appela les douze hommes qu'il avait désignés d'entre les fils d'Israël, un homme de chaque tribu; et Josué leur dit:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Passez devant l'arche de l'Éternel, votre Dieu, au milieu du Jourdain, et levez chacun de vous une pierre sur son épaule, selon le nombre des tribus des fils d'Israël,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "afin que cela soit un signe au milieu de vous. Lorsque dans l'avenir vos fils demanderont, disant: Que signifient pour vous ces pierres?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "alors vous leur direz que les eaux du Jourdain furent coupées devant l'arche de l'alliance de l'Éternel; lorsqu'elle passa dans le Jourdain, les eaux du Jourdain furent coupées. Et ces pierres serviront de mémorial aux fils d'Israël pour toujours.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et les fils d'Israël firent comme Josué avait commandé: ils enlevèrent douze pierres du milieu du Jourdain, comme l'Éternel l'avait dit à Josué, selon le nombre des tribus des fils d'Israël; et ils les transportèrent avec eux au lieu de leur campement, et les posèrent là.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Josué dressa douze pierres au milieu du Jourdain, à la place où s'étaient tenus les pieds des sacrificateurs qui portaient l'arche de l'alliance; et elles sont là jusqu'à ce jour.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et les sacrificateurs qui portaient l'arche s'arrêtèrent au milieu du Jourdain, jusqu'à ce que tout ce que l'Éternel avait commandé à Josué de dire au peuple fût exécuté, selon tout ce que Moïse avait commandé à Josué; et le peuple se hâta et passa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et quand tout le peuple eut achevé de passer, il arriva que l'arche de l'Éternel et les sacrificateurs passèrent devant le peuple.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et les fils de Ruben, et les fils de Gad, et la moitié de la tribu de Manassé, passèrent armés devant les fils d'Israël, comme leur avait dit Moïse.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Environ quarante mille hommes, équipés en guerre, passèrent devant l'Éternel pour combattre, dans les plaines de Jéricho.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "En ce jour-là, l'Éternel éleva Josué aux yeux de tout Israël, et ils le craignirent comme ils avaient craint Moïse, tous les jours de sa vie.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et l'Éternel parla à Josué, disant:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Commande aux sacrificateurs qui portent l'arche du témoignage, qu'ils montent hors du Jourdain.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et Josué commanda aux sacrificateurs, disant: Montez hors du Jourdain.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et il arriva que comme les sacrificateurs qui portaient l'arche de l'alliance de l'Éternel montèrent du milieu du Jourdain, et que les plantes des pieds des sacrificateurs se retirèrent sur le sec, les eaux du Jourdain retournèrent en leur lieu, et coulèrent par-dessus tous ses bords comme auparavant.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et le peuple monta hors du Jourdain, le dixième jour du premier mois; et ils campèrent à Guilgal, à l'extrémité orientale de Jéricho.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ Et ces douze pierres qu'ils avaient prises du Jourdain, Josué les dressa à Guilgal.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et il parla aux fils d'Israël, disant: Lorsque dans l'avenir vos fils interrogeront leurs pères, disant: Que sont ces pierres?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "vous instruirez vos fils, en disant: Israël a passé ce Jourdain à sec, parce que l'Éternel,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "votre Dieu, sécha les eaux du Jourdain devant vous jusqu'à ce que vous eussiez passé, comme l'Éternel, votre Dieu, a fait à la mer Rouge, qu'il mit à sec devant nous jusqu'à ce que nous eussions passé,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "afin que tous les peuples de la terre connussent la main de l'Éternel, qu'elle est forte; afin que vous craigniez toujours l'Éternel, votre Dieu.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il arriva que, lorsque tous les rois des Amoréens qui étaient en deçà du Jourdain vers l'occident, et tous les rois des Cananéens qui étaient près de la mer, entendirent comment l'Éternel avait mis à sec les eaux du Jourdain devant les fils d'Israël jusqu'à ce que nous fussions passés, leur coeur se fondit, et il n'y eut plus de courage en eux, à cause des fils d'Israël.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "En ce temps-là, l'Éternel dit à Josué: Fais-toi des couteaux de pierre, et circoncis encore une fois les fils d'Israël.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et Josué se fit des couteaux de pierre, et circoncit les fils d'Israël à la colline d'Araloth.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et c'est ici la raison pour laquelle Josué les circoncit: tout le peuple qui était sorti d'Égypte, les mâles, tous les hommes de guerre, étaient morts dans le désert, en chemin, après être sortis d'Égypte;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "car tout le peuple qui était sorti avait bien été circoncis, mais de tout le peuple né dans le désert, en chemin, après être sorti d'Égypte, aucun n'avait été circoncis.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car les fils d'Israël avaient marché dans le désert quarante ans, jusqu'à ce qu'eût péri toute la nation des hommes de guerre sortis d'Égypte, qui n'avaient pas écouté la voix de l'Éternel, auxquels l'Éternel avait juré de ne point leur faire voir le pays que l'Éternel avait juré à leurs pères de nous donner, pays ruisselant de lait et de miel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et il suscita leurs fils à leur place: ceux-là Josué les circoncit, car ils étaient incirconcis, parce qu'on ne les avait pas circoncis en chemin.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et il arriva que lorsqu'on eut achevé de circoncire toute la nation, ils demeurèrent à leur place dans le camp, jusqu'à ce qu'ils fussent guéris.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et l'Éternel dit à Josué: Aujourd'hui j'ai roulé de dessus vous l'opprobre de l'Égypte. Et on appela le nom de ce lieu-là Guilgal, jusqu'à ce jour.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et les fils d'Israël campèrent à Guilgal; et ils célébrèrent la Pâque, le quatorzième jour du mois, au soir, dans les plaines de Jéricho.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et dès le lendemain de la Pâque, ils mangèrent du vieux blé du pays, des pains sans levain et du grain rôti, en ce même jour-là.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et la manne cessa dès le lendemain, après qu'ils eurent mangé du vieux blé du pays; et il n'y eut plus de manne pour les fils d'Israël; et ils mangèrent du cru du pays de Canaan cette année-là.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Et il arriva, comme Josué était près de Jéricho, qu'il leva ses yeux et vit; et voici, un homme se tenait debout devant lui, son épée nue dans sa main; et Josué alla vers lui et lui dit: Es-tu pour nous, ou pour nos ennemis?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il dit: Non, car c'est comme chef de l'armée de l'Éternel que je suis venu maintenant. Et Josué tomba sur sa face contre terre, et lui rendit hommage, et lui dit: Qu'est-ce que mon Seigneur dit à son serviteur?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et le chef de l'armée de l'Éternel dit à Josué: Ote ta sandale de ton pied, car le lieu sur lequel tu te tiens est saint. Et Josué fit ainsi.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et Jéricho était fermée, et avait barré ses portes devant les fils d'Israël; personne ne sortait, et personne n'entrait.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et l'Éternel dit à Josué: Vois, j'ai livré en ta main Jéricho, et son roi et ses hommes vaillants.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et vous ferez le tour de la ville, vous tous les hommes de guerre, en tournant autour de la ville une fois: tu feras ainsi pendant six jours.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et sept sacrificateurs porteront sept trompettes retentissantes devant l'arche; et le septième jour, vous ferez le tour de la ville sept fois, et les sacrificateurs sonneront des trompettes.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et il arrivera que, lorsqu'ils sonneront longuement de la corne retentissante, aussitôt que vous entendrez le son de la trompette, tout le peuple jettera un grand cri, et la muraille de la ville tombera sous elle-même, et le peuple montera, chacun devant soi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Et Josué, fils de Nun, appela les sacrificateurs, et leur dit: Portez l'arche de l'alliance, et que sept sacrificateurs portent sept trompettes retentissantes devant l'arche de l'Éternel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et il dit au peuple: Passez, et faites le tour de la ville, et que les hommes armés passent devant l'arche de l'Éternel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et il arriva, quand Josué eut parlé au peuple, que les sept sacrificateurs qui portaient les sept trompettes retentissantes devant l'Éternel passèrent et sonnèrent des trompettes; et l'arche de l'alliance de l'Éternel allait après eux.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et les hommes armés allaient devant les sacrificateurs qui sonnaient des trompettes, et l'arrière-garde marchait après l'arche; ils sonnaient des trompettes en marchant.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et Josué avait commandé au peuple, disant: Vous ne jetterez pas de cris, et vous ne ferez pas entendre votre voix, et il ne sortira pas de votre bouche un seul mot, jusqu'au jour où je vous dirai: Criez; alors vous crierez.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et l'arche de l'Éternel fit le tour de la ville, tournant autour une fois; puis ils entrèrent dans le camp, et passèrent la nuit dans le camp.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et Josué se leva de bonne heure le matin, et les sacrificateurs portèrent l'arche de l'Éternel.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et les sept sacrificateurs qui portaient les sept trompettes retentissantes devant l'arche de l'Éternel, marchaient, et en allant sonnaient des trompettes; et les hommes armés allaient devant eux; et l'arrière-garde marchait après l'arche de l'Éternel; ils sonnaient des trompettes en marchant.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et le second jour, ils firent le tour de la ville une fois, puis ils revinrent dans le camp. Ils firent ainsi, six jours.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et le septième jour, ils se levèrent de bonne heure, au lever de l'aurore, et firent le tour de la ville, de la même manière, sept fois; seulement, ce jour-là, ils firent le tour de la ville sept fois.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et à la septième fois, comme les sacrificateurs sonnaient des trompettes, il arriva que Josué dit au peuple: Criez; car l'Éternel vous a donné la ville.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Et la ville sera anathème à l'Éternel, elle et tout ce qui s'y trouve; Rahab seule, la prostituée, vivra, elle et tous ceux qui sont chez elle dans la maison, parce qu'elle a caché les messagers que nous avions envoyés.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Seulement vous vous garderez de l'anathème, de peur qu'en prenant de l'anathème, vous ne vous rendiez vous-mêmes anathème, et que vous ne fassiez devenir anathème le camp d'Israël, et que vous ne le troubliez.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et tout l'argent, et l'or, et les vases d'airain et de fer, seront saints, consacrés à l'Éternel: ils entreront dans le trésor de l 'Éternel.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et le peuple jeta des cris, et on sonna des trompettes. Et comme le peuple entendait le son des trompettes et que le peuple jetait un grand cri, la muraille tomba sous elle-même, et le peuple monta dans la ville, chacun devant soi, et ils prirent la ville.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et ils détruisirent entièrement, par le tranchant de l'épée, tout ce qui était dans la ville, et homme et femme, et enfants et vieillard, les boeufs, les moutons et les ânes.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Josué dit aux deux hommes qui avaient exploré le pays: Entrez dans la maison de la prostituée, et faites-en sortir la femme et tous ceux qui sont à elle, comme vous le lui avez juré.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et les jeunes hommes, les espions, entrèrent et firent sortir Rahab, et son père, et sa mère, et ses frères, et tous ceux qui étaient à elle; ils firent sortir toutes les familles des siens, et ils les laissèrent en dehors du camp d'Israël.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et ils brûlèrent par le feu la ville et tout ce qui y était; seulement l'argent et l'or, et les vases d'airain et de fer, ils les mirent dans le trésor de la maison de l'Éternel.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et Josué conserva la vie à Rahab, la prostituée, et à la maison de son père, et à tous ceux qui étaient à elle; et elle a habité au milieu d'Israël jusqu'à ce jour, car elle avait caché les messagers que Josué avait envoyés pour explorer Jéricho.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et Josué jura en ce temps-là, disant: Maudit soit devant l'Éternel l'homme qui se lèvera et bâtira cette ville de Jéricho! Il la fondera sur son premier-né, et en posera les portes sur son plus jeune fils.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et l'Éternel était avec Josué; et sa renommée se répandit dans tout le pays.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Mais les fils d'Israël commirent un crime au sujet de l'anathème; Acan, fils de Carmi, fils de Zabdi, fils de Zérakh, de la tribu de Juda, prit de l'anathème; et la colère de l'Éternel s'embrasa contre les fils d'Israël.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Or Josué envoya de Jéricho des hommes vers Aï, qui est près de Beth-Aven, à l'orient de Béthel, et leur parla, disant: Montez, et explorez le pays. Et les hommes montèrent, et explorèrent Aï.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et ils retournèrent vers Josué, et lui dirent: Que tout le peuple ne monte point; que deux mille ou trois mille hommes environ montent, et ils frapperont Aï. Ne fatigue pas tout le peuple en l'envoyant là; car ils sont peu nombreux.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et il y monta du peuple environ trois mille hommes; mais ils s'enfuirent devant les hommes d'Aï.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et les hommes d'Aï en frappèrent environ trente-six hommes, et ils les poursuivirent depuis la porte jusqu'à Shebarim, et les battirent à la descente; et le coeur du peuple se fondit et devint comme de l'eau.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Et Josué déchira ses vêtements, et tomba sur sa face contre terre, devant l'arche de l'Éternel, jusqu'au soir, lui et les anciens d'Israël, et ils jetèrent de la poussière sur leurs têtes.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et Josué dit: Hélas, Seigneur Éternel! pourquoi donc as-tu fait passer le Jourdain à ce peuple, pour nous livrer en la main de l'Amoréen, pour nous faire périr? Si seulement nous avions su être contents, et que nous fussions demeurés au delà du Jourdain!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hélas, Seigneur! que dirai-je, après qu'Israël a tourné le dos devant ses ennemis?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Le Cananéen et tous les habitants du pays l'entendront, et nous envelopperont, et ils retrancheront notre nom de dessus la terre; et que feras-tu pour ton grand nom?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et l'Éternel dit à Josué: Lève-toi; pourquoi te jettes-tu ainsi sur ta face?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Israël a péché, et même ils ont transgressé mon alliance que je leur avais commandée, et même ils ont pris de l'anathème, et même ils ont volé, et même ils ont menti, et ils l'ont aussi mis dans leur bagage.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et les fils d'Israël ne pourront subsister devant leurs ennemis, ils tourneront le dos devant leurs ennemis; car ils sont devenus anathème. Je ne serai plus avec vous si vous ne détruisez pas l'anathème du milieu de vous.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Lève-toi, sanctifie le peuple, et dis: Sanctifiez-vous pour demain; car ainsi a dit l'Éternel, le Dieu d'Israël: Il y a de l'anathème au milieu de toi, Israël; tu ne pourras pas subsister devant tes ennemis, jusqu'à ce que vous ayez ôté l'anathème du milieu de vous.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vous vous approcherez le matin, selon vos tribus; et il arrivera que la tribu que l'Éternel prendra s'approchera par familles; et la famille que l'Éternel prendra s'approchera par maisons; et la maison que l'Éternel prendra s'approchera par hommes:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et il arrivera que celui qui aura été pris avec de l'anathème sera brûlé au feu, lui et tout ce qui est à lui; car il a transgressé l'alliance de l'Éternel, et il a commis une iniquité en Israël.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ Et Josué se leva de bonne heure le matin, et fit approcher Israël selon ses tribus; et la tribu de Juda fut prise.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et il fit approcher les familles de Juda; et il prit la famille des Zarkhites. Et il fit approcher la famille des Zarkhites par hommes; et Zabdi fut pris.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et il fit approcher sa maison par hommes; et Acan, fils de Carmi, fils de Zabdi, fils de Zérakh, de la tribu de Juda, fut pris.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et Josué dit à Acan: Mon fils, je te prie, donne gloire à l'Éternel, le Dieu d'Israël, et rends-lui louange; et déclare-moi, je te prie, ce que tu as fait; ne me le cache pas.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et Acan répondit à Josué et dit: En vérité, j'ai péché contre l'Éternel, le Dieu d'Israël, et j'ai fait telle et telle chose:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "j'ai vu parmi le butin un beau manteau de Shinhar, et deux cents sicles d'argent, et un lingot d'or du poids de cinquante sicles; je les ai convoités, et je les ai pris; et voilà, ils sont cachés dans la terre, au milieu de ma tente, et l'argent est dessous.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Josué envoya des messagers qui coururent à la tente, et voici, le manteau était caché dans la tente d'Acan, et l'argent dessous.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et ils les prirent du milieu de la tente, et les apportèrent à Josué et à tous les fils d'Israël, et les déposèrent devant l'Éternel.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Alors Josué et tout Israël avec lui prirent Acan, fils de Zérakh, et l'argent, et le manteau, et le lingot d'or, et ses fils, et ses filles, et ses boeufs, et ses ânes, et son menu bétail, et sa tente, et tout ce qui était à lui, et les firent monter dans la vallée d'Acor.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et Josué dit: Comme tu nous as troublés! L'Éternel te troublera en ce jour. Et tout Israël le lapida avec des pierres, et ils les brûlèrent au feu et les assommèrent avec des pierres.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et ils élevèrent sur lui un grand monceau de pierres, qui est demeuré jusqu'a ce jour. Et l'Éternel revint de l'ardeur de sa colère. C'est pourquoi on a appelé le nom de ce lieu-là la vallée d'Acor, jusqu'à ce jour.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et l'Éternel dit à Josué: Ne crains point, et ne t'effraye point. Prends avec toi tout le peuple de guerre, et lève-toi, monte à Aï. Vois, j'ai livré en ta main le roi d'Aï, et son peuple, et sa ville, et son pays.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et tu feras à Aï et à son roi comme tu as fait à Jéricho et à son roi; seulement, vous pillerez pour vous le butin et les bêtes. Dresse une embuscade contre la ville, derrière elle.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "¶ Et Josué se leva avec tout le peuple de guerre pour monter vers Aï; et Josué choisit trente mille vaillants hommes, et les envoya de nuit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et il leur commanda, disant: Voyez, vous serez en embuscade contre la ville, derrière la ville; ne vous éloignez pas beaucoup de la ville, mais soyez tous prêts.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et moi et tout le peuple qui est avec moi, nous nous approcherons de la ville; et il arrivera que lorsqu'ils sortiront à notre rencontre comme la première fois, nous fuirons devant eux.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et ils sortiront après nous, jusqu'à ce que nous les ayons attirés loin de la ville; car ils diront: Ils fuient devant nous comme la première fois; et nous fuiront devant eux.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et vous, vous vous lèverez de l'embuscade, et vous prendrez possession de la ville, et l'Éternel, votre Dieu, la livrera en vos mains.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et lorsque vous aurez pris la ville, vous incendierez la ville; vous ferez selon la parole de l'Éternel. Voyez, je vous l'ai commandé.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "-Et Josué les envoya; et ils allèrent se mettre en embuscade, et se tinrent entre Béthel et Aï, à l'occident d'Aï; et Josué passa cette nuit au milieu du peuple.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et Josué se leva de bonne heure le matin, et inspecta le peuple; et il monta, lui et les anciens d'Israël, devant le peuple, vers Aï;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et tout le peuple de guerre qui était avec lui monta et s'approcha; et ils vinrent devant la ville et campèrent au nord d'Aï; et la vallée était entre lui et Aï.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or il avait pris environ cinq mille hommes, et les avait placés en embuscade entre Béthel et Aï, à l'occident de la ville.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et après qu'on eut placé le peuple, tout le camp qui était au nord de la ville et son embuscade à l'occident de la ville, alors Josué s'avança cette nuit-là au milieu de la vallée.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il arriva que lorsque le roi d'Aï vit cela, les hommes de la ville se hâtèrent et se levèrent de bonne heure, et sortirent, lui et tout son peuple, à la rencontre d'Israël, pour livrer bataille, au lieu assigné, devant la plaine. Or il ne savait pas qu'il y avait une embuscade contre lui, derrière la ville.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et Josué et tout Israël se laissèrent battre devant eux, et s'enfuirent par le chemin du désert.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et tout le peuple qui était dans la ville fut assemblé à grands cris pour les poursuivre; et ils poursuivirent Josué, et furent attirés loin de la ville;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "et il ne resta pas un homme dans Aï et dans Béthel, qui ne sortît après Israël; et ils laissèrent la ville ouverte, et poursuivirent Israël.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et l'Éternel dit à Josué: Étends vers Aï le javelot qui est dans ta main, car je la livrerai entre tes mains. Et Josué étendit vers la ville le javelot qui était dans sa main.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et l'embuscade se leva en hâte de son lieu, et ils coururent comme il étendait sa main, et ils entrèrent dans la ville et la prirent, et se hâtèrent de mettre le feu à la ville.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et les hommes d'Aï se retournèrent, et virent: et voici, la fumée de la ville montait vers les cieux; et il n'y eut en eux aucune force pour fuir ni d'un côté ni de l'autre. Et le peuple qui fuyait vers le désert se tourna contre ceux qui le poursuivaient.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et Josué et tout Israël, voyant que l'embuscade avait pris la ville et que la fumée de la ville montait, se retournèrent et frappèrent les hommes d'Aï;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "et les autres sortirent de la ville à leur rencontre. Alors ils se trouvèrent au milieu d'Israël, les uns deçà, et les autres delà; et les Israélites les frappèrent jusqu'à ne leur laisser ni reste ni réchappé.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "¶ Et ils prirent vivant le roi d'Aï, et l'amenèrent à Josué.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et il arriva que, lorsque Israël eut achevé de tuer tous les habitants d'Aï dans la campagne, dans le désert où ils les avaient poursuivis, et que tous furent tombés sous le tranchant de l'épée, jusqu'à être consumés, alors tout Israël revint vers Aï, et ils la frappèrent par le tranchant de l'épée.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et tous ceux qui tombèrent ce jour-là, hommes ou femmes, furent douze mille, tous les gens d'Aï.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et Josué ne retira point sa main qu'il avait étendue avec le javelot, jusqu'à ce qu'on eût entièrement détruit tous les habitants d'Aï.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Seulement, Israël pilla pour lui les bêtes et le butin de cette ville-là, selon la parole que l'Éternel avait commandée à Josué.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et Josué brûla Aï, et en fit pour toujours un monceau de ruines, jusqu'à ce jour.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et il pendit le roi d'Aï à un arbre, jusqu'au temps du soir; et, comme le soleil se couchait, Josué commanda, et on descendit de l'arbre son cadavre, et on le jeta à l'entrée de la porte de la ville, et on éleva sur lui un grand monceau de pierres, qui est demeuré jusqu'à ce jour.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "¶ Alors Josué bâtit un autel à l'Éternel, le Dieu d'Israël, sur la montagne d'Ébal,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "comme Moïse, serviteur de l'Éternel, l'avait commandé aux fils d'Israël, ainsi qu'il est écrit dans le livre de la loi de Moïse, un autel de pierres entières, sur lesquelles le fer n'avait pas été levé; et ils offrirent dessus des holocaustes à l'Éternel, et sacrifièrent des sacrifices de prospérités.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et il écrivit là, sur les pierres, une copie de la loi de Moïse, qu'il avait écrite devant les fils d'Israël.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et tout Israël, et ses anciens, et ses magistrats, et ses juges, se tenaient des deux côtés de l'arche, devant les sacrificateurs, les Lévites, qui portaient l'arche de l'alliance de l'Éternel, aussi bien l'étranger que l'Israélite de naissance, une moitié vis-à-vis de la montagne de Garizim, et l'autre moitié vis-à-vis de la montagne d'Ébal, comme Moïse, serviteur de l'Éternel, avait commandé de bénir le peuple d'Israël, au commencement.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "après cela il lut toutes les paroles de la loi, la bénédiction et la malédiction, selon tout ce qui est écrit dans le livre de la loi.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Il n'y eut pas une parole de tout ce que Moïse avait commandé, que Josué ne lût devant toute la congrégation d'Israël, et les femmes, et les enfants, et l'étranger marchant au milieu d'eux.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il arriva que, lorsque tous les rois qui étaient en deçà du Jourdain, dans la montagne et dans le pays plat, et sur tout le rivage de la grande mer, jusque vers le Liban, le Héthien, et l'Amoréen, le Cananéen, le Phérézien, le Hévien, et le Jébusien, eurent entendu ces choses,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ils se réunirent ensemble pour faire la guerre à Josué et à Israël, d'un commun accord.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "¶ Et les habitants de Gabaon entendirent ce que Josué avait fait à Jéricho et à Aï;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et ils usèrent de ruse, eux aussi; et ils se mirent en route, préparés comme pour un voyage, et prirent de vieux sacs sur leurs ânes, et de vieilles outres à vin crevassées et recousues,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et de vieilles sandales rapiécées à leurs pieds, et de vieux habits sur eux; et tout le pain de leur provision était sec et s'était moisi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et ils allèrent vers Josué, au camp de Guilgal, et ils lui dirent, et aux hommes d'Israël: Nous venons d'un pays éloigné; et maintenant, traitez alliance avec nous.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et les hommes d'Israël dirent au Hévien: Peut-être que tu habites au milieu de nous; et comment traiterions-nous alliance avec toi?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et ils dirent à Josué: Nous sommes tes serviteurs. Et Josué leur dit: Qui êtes-vous? et d'où venez-vous?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et ils lui dirent: Tes serviteurs viennent d'un pays très-éloigné, au nom de l'Éternel, ton Dieu; car nous avons entendu sa renommée,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et tout ce qu'il a fait en Égypte, et tout ce qu'il a fait aux deux rois des Amoréens qui étaient au delà du Jourdain, à Sihon, roi de Hesbon, et à Og, roi de Basan, qui était à Ashtaroth.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et nos anciens et tous les habitants de notre pays nous ont parlé, disant: Prenez avec vous des provisions pour la route, et allez au-devant d'eux, et dites-leur: Nous sommes vos serviteurs, et maintenant traitez alliance avec nous.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "C'est ici notre pain; nous le prîmes chaud de nos maisons pour notre provision, le jour que nous partîmes pour venir vers vous; et maintenant, voici, il est sec et s'est moisi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et ce sont ici les outres à vin que nous avions remplies neuves; et voici, elles se sont crevassées; et ce sont ici nos habits et nos sandales qui sont vieillis à cause de la grande longueur de la route.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et les hommes d'Israël prirent de leurs provisions; et on n'interrogea point la bouche de l'Éternel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Et Josué fit la paix avec eux, et traita alliance avec eux, pour les laisser vivre; et les princes de l'assemblée s'obligèrent envers eux par serment.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et il arriva qu'au bout de trois jours, après avoir traité alliance avec eux, ils entendirent qu'ils étaient leurs voisins, et qu'ils habitaient au milieu d'eux.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et les fils d'Israël partirent, et vinrent à leurs villes, le troisième jour. Et leurs villes étaient Gabaon, et Kephira, et Beéroth, et Kiriath-Jéarim.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et les fils d'Israël ne les frappèrent point, car les princes de l'assemblée s'étaient obligés envers eux par serment au nom de l'Éternel, le Dieu d'Israël; et toute l'assemblée murmura contre les princes.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et tous les princes dirent à toute l'assemblée: Nous nous sommes obligés envers eux par serment au nom de l'Éternel, le Dieu d'Israël; et maintenant, nous ne pouvons pas les toucher.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Faisons-leur ceci, et laissons-les vivre, et il n'y aura point de colère sur nous à cause de notre serment.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et les princes leur dirent: Qu'ils vivent. Et ils furent coupeurs de bois et puiseurs d'eau pour toute l'assemblée, comme les princes avaient dit à leur égard.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¶ Et Josué les appela, et leur parla, disant: Pourquoi nous avez-vous trompés, en disant: Nous sommes très-éloignés de vous, tandis que vous habitez au milieu de nous?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Or maintenant, vous êtes maudits, et vous ne cesserez jamais d'être serviteurs, coupeurs de bois et puiseurs d'eau pour la maison de mon Dieu.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et ils répondirent à Josué, et dirent: Parce qu'il a été clairement déclaré à tes serviteurs, que l'Éternel, ton Dieu, avait commandé à Moïse, son serviteur, de vous donner tout le pays et d'exterminer tous les habitants du pays devant vous; et nous avons beaucoup craint pour nos vies à cause de vous, et nous avons fait cela.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et maintenant nous voici en ta main; fais comme il est bon et droit à tes yeux de nous faire.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et il leur fit ainsi, et les sauva de la main des fils d'Israël; et ils ne les tuèrent pas.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et en ce jour-là Josué les établit coupeurs de bois et puiseurs d'eau pour l'assemblée et pour l'autel de l'Éternel, jusqu'à ce jour, dans le lieu qu'il choisirait.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il arriva que lorsque Adoni-Tsédek, roi de Jérusalem, eut entendu que Josué avait pris Aï et l'avait entièrement détruite, qu'il avait fait à Aï et à son roi comme il avait fait à Jéricho et à son roi, et que les habitants de Gabaon avaient fait la paix avec Israël et étaient au milieu d'eux, ils eurent une grande peur;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "car Gabaon était une grande ville, comme une des villes royales, et elle était plus grande qu'Aï, et tous ses hommes étaient vaillants.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et Adoni-Tsédek, roi de Jérusalem, envoya vers Hoham, roi de Hébron, et vers Piream, roi de Jarmuth, et vers Japhia, roi de Lakis, et vers Debir, roi d'Églon, disant:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Montez vers moi, et aidez-moi, et frappons Gabaon; car elle a fait la paix avec Josué et avec les fils d'Israël.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et les cinq rois des Amoréens, le roi de Jérusalem, le roi de Hébron, le roi de Jarmuth, le roi de Lakis, le roi d'Églon, s'assemblèrent et montèrent, eux et toutes leurs armées, et ils campèrent contre Gabaon, et lui firent la guerre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et les hommes de Gabaon envoyèrent à Josué, au camp, à Guilgal, disant: Ne retire pas tes mains de tes serviteurs; monte vers nous en hâte, et sauve-nous et aide-nous; car tous les rois des Amoréens qui habitent dans la montagne se sont réunis contre nous.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Et Josué monta de Guilgal, lui et tout le peuple de guerre avec lui, tous les vaillants hommes.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et l'Éternel dit à Josué: Ne les crains pas, car je les ai livrés en ta main; pas un d'entre eux ne tiendra devant toi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Josué arriva sur eux tout à coup; il monta de Guilgal toute la nuit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et l'Éternel les mit en déroute devant Israël, qui leur infligea une grande défaite près de Gabaon, et les poursuivit par le chemin de la montée de Beth-Horon, et les battit jusqu'à Azéka et jusqu'à Makkéda.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et il arriva que comme ils fuyaient devant Israël-ils étaient à la descente de Beth-Horon, -l'Éternel jeta des cieux de grosses pierres sur eux, jusqu'à Azéka, et ils moururent; ceux qui moururent des pierres de grêle furent plus nombreux que ceux que les fils d'Israël tuèrent par l'épée.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Alors Josué parla à l'Éternel, le jour où l'Éternel livra les Amoréens entre les mains des fils d'Israël; et il dit en présence d'Israël: Soleil, arrête-toi sur Gabaon; et toi, lune, en la vallée d'Ajalon!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et le soleil s'arrêta, et la lune demeura où elle était, jusqu'à ce que la nation se fût vengée de ses ennemis. Cela n'est-il pas écrit dans le livre de Jashar? Et le soleil demeura au milieu des cieux, et ne se hâta point de se coucher, environ un jour entier.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il n'y a point eu de jour comme celui-là, ni avant ni après, où l'Éternel écoutât la voix d'un homme, car l'Éternel combattait pour Israël.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Josué, et tout Israël avec lui, retourna au camp, à Guilgal.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et ces cinq rois s'enfuirent et se cachèrent dans la caverne, à Makkéda.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et on rapporta à Josué, en disant: Les cinq rois ont été trouvés cachés dans la caverne, à Makkéda.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et Josué dit: Roulez de grandes pierres à l'ouverture de la caverne, et postez près d'elle des hommes pour les garder;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et vous, ne vous arrêtez pas; poursuivez vos ennemis, et frappez-les en queue; ne les laissez pas entrer dans leurs villes; car l'Éternel, votre Dieu, les a livrés en votre main.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et quand Josué et les fils d'Israël eurent achevé de leur infliger une très-grande défaite, jusqu'à les détruire, il arriva que les fuyards d'entre eux échappèrent et entrèrent dans les villes fortifiées;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et tout le peuple retourna en paix au camp, vers Josué, à Makkéda; personne ne remua sa langue contre les fils d'Israël.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Josué dit: Ouvrez l'entrée de la caverne, et amenez-moi ces cinq rois hors de la caverne.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et ils firent ainsi, et ils lui amenèrent hors de la caverne ces cinq rois: le roi de Jérusalem, le roi de Hébron, le roi de Jarmuth, le roi de Lakis, le roi d'Églon.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et lorsqu'ils eurent amené ces rois à Josué, il arriva que Josué appela tous les hommes d'Israël, et dit aux capitaines des hommes de guerre qui avaient marché avec lui: Approchez-vous, mettez vos pieds sur les cous de ces rois. Et ils s'approchèrent, et mirent leurs pieds sur leurs cous.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et Josué leur dit: Ne craignez point, et ne soyez pas effrayés; fortifiez-vous, et soyez fermes; car l'Éternel fera ainsi à tous vos ennemis contre lesquels vous combattez.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et après cela Josué les frappa et les fit mourir, et il les pendit à cinq arbres; et ils pendirent aux arbres jusqu'au soir.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et au temps du coucher du soleil, il arriva que Josué commanda, et on les descendit des arbres, et on les jeta dans la caverne où ils s'étaient cachés; et on mit à l'ouverture de la caverne de grandes pierres, qui sont demeurées jusqu'à ce jour même.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "¶ Et Josué prit en ce jour-là Makkéda, et la frappa par le tranchant de l'épée; et son roi, lui, et toute âme qui s'y trouvait, il les détruisit entièrement: il ne laissa pas un réchappé; et il fit au roi de Makkéda comme il avait fait au roi de Jéricho.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et Josué, et tout Israël avec lui, passa de Makkéda à Libna, et fit la guerre à Libna.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et l'Éternel la livra, elle aussi et son roi, en la main d'Israël; et il la frappa par le tranchant de l'épée, ainsi que toute âme qui s'y trouvait; il n'y laissa pas un réchappé; et il fit à son roi comme il avait fait au roi de Jéricho.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et Josué, et tout Israël avec lui, passa de Libna à Lakis, et campa contre elle, et lui fit la guerre.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et l'Éternel livra Lakis en la main d'Israël, et il la prit le second jour et la frappa par le tranchant de l'épée, ainsi que toute âme qui s'y trouvait, selon tout ce qu'il avait fait à Libna.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Alors Horam, roi de Guézer, monta pour secourir Lakis; et Josué le frappa, lui et son peuple, jusqu'à ne pas lui laisser un réchappé.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et Josué, et tout Israël avec lui, passa de Lakis à Églon, et ils campèrent contre elle, et lui firent la guerre;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "et ils la prirent ce jour-là, et la frappèrent par le tranchant de l'épée; et il détruisit entièrement ce jour-là toute âme qui s'y trouvait, selon tout ce qu'il avait fait à Lakis.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Et Josué, et tout Israël avec lui, monta d'Églon à Hébron, et ils lui firent la guerre;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "et ils la prirent, et la frappèrent par le tranchant de l'épée, et son roi, et toutes ses villes, et toute âme qui s'y trouvait: il ne laissa pas un réchappé, selon tout ce qu'il avait fait à Églon; il la détruisit entièrement, ainsi que toute âme qui s'y trouvait.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Et Josué, et tout Israël avec lui, rebroussa chemin vers Debir, et ils lui firent la guerre;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "et il la prit, et son roi, et toutes ses villes; et ils les frappèrent par le tranchant de l'épée, et détruisirent entièrement toute âme qui s'y trouvait: il ne laissa pas un réchappé. Comme il avait fait à Hébron, et comme il avait fait à Libna et à son roi, ainsi il fit à Debir et à son roi.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Et Josué frappa tout le pays, la montagne, et le midi, et le pays plat, et les pentes des montagnes, et tous leurs rois: il ne laissa pas un réchappé; mais il détruisit entièrement tout ce qui respirait, comme l'Éternel, le Dieu d'Israël, l'avait commandé.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et Josué les frappa depuis Kadès-Barnéa jusqu'à Gaza, et tout le pays de Goshen, jusqu'à Gabaon.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Et Josué prit en une seule fois tous ces rois et leur pays; car l'Éternel, le Dieu d'Israël, combattait pour Israël.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Et Josué, et tout Israël avec lui, retourna au camp, à Guilgal.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il arriva que, lorsque Jabin, roi de Hatsor, entendit ces choses, il envoya vers Jobab, roi de Madon, et vers le roi de Shimron, et vers le roi d'Acshaph,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et vers les rois qui étaient au nord, dans la montagne, et dans la plaine au midi de Kinnéreth, et dans le pays plat, et sur les hauteurs de Dor à l'occident,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "vers le Cananéen à l'orient et à l'occident, et vers l'Amoréen, et vers le Héthien, et vers le Phérézien, et vers le Jébusien, dans la montagne, et vers le Hévien au pied de l'Hermon, dans le pays de Mitspé.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et ils sortirent, eux et toutes leurs armées avec eux, un peuple nombreux, en multitude comme le sable qui est sur le bord de la mer, avec des chevaux et des chars en très-grand nombre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et tous ces rois-là se donnèrent rendez-vous, et vinrent et campèrent ensemble vers les eaux de Mérom pour faire la guerre contre Israël.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et l'Éternel dit à Josué: Ne les crains point, car demain, environ en ce temps-ci, je les livrerai tous tués devant Israël; tu couperas les jarrets à leurs chevaux et tu brûleras au feu leurs chars.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et Josué, et tout le peuple de guerre avec lui, vint contre eux à l'improviste près des eaux de Mérom; et ils tombèrent sur eux.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et l'Éternel les livra en la main d'Israël; et ils les frappèrent, et les poursuivirent jusqu'à Sidon la grande, et jusqu'à Misrephoth-Maïm, et jusqu'à la vallée de Mitspé, vers le levant; et ils les frappèrent jusqu'à ne pas leur laisser un réchappé.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Josué leur fit comme l'Éternel lui avait dit: il coupa les jarrets à leurs chevaux, et brûla au feu leurs chars.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et en ce temps-là Josué rebroussa chemin, et prit Hatsor, et frappa son roi avec l'épée; car Hatsor était auparavant la capitale de tous ces royaumes.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et ils frappèrent par le tranchant de l'épée toutes les âmes qui s'y trouvaient, les détruisant entièrement: il n'y resta rien de ce qui respirait; et il brûla Hatsor par le feu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et Josué prit toutes les villes de ces rois et tous leurs rois, et les frappa par le tranchant de l'épée; il les détruisit entièrement, comme Moïse, serviteur de l'Éternel, l'avait commandé.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Seulement, Israël ne brûla aucune des villes qui étaient demeurées tranquilles sur leurs collines, excepté Hatsor seule, que Josué brûla.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et les fils d'Israël pillèrent pour eux tout le butin de ces villes et les bêtes; seulement ils frappèrent par le tranchant de l'épée tous les hommes, jusqu'à ce qu'ils les eussent détruits: ils n'y laissèrent rien de ce qui respirait.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Comme l'Éternel l'avait commandé à Moïse, son serviteur, ainsi Moïse commanda à Josué, et ainsi fit Josué; il n'omit rien de tout ce que l'Éternel avait commandé à Moïse.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et Josué prit tout ce pays, la montagne et tout le midi, et tout le pays de Goshen, et le pays plat, et la plaine, et la montagne d'Israël, et son pays plat,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "depuis la montagne de Halak qui s'élève vers Séhir, jusqu'à Baal-Gad dans la vallée du Liban, au pied de la montagne de l'Hermon; et il prit tous leurs rois, et les frappa et les fit mourir.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Josué fit longtemps la guerre à tous ces rois-là.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il n'y eut aucune ville qui fît la paix avec les fils d'Israël, excepté les Héviens qui habitaient Gabaon; ils les prirent toutes par la guerre.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car ce fut de par l'Éternel que leur coeur fut endurci pour s'en aller en guerre contre Israël, afin qu'il les détruisît entièrement sans qu'il y eût pour eux de merci; car c'était afin de les détruire, comme l'Éternel l'avait commandé à Moïse.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et Josué vint en ce temps-là et retrancha les Anakim de la montagne, de Hébron, de Debir, d'Anab, et de toute la montagne de Juda, et de toute la montagne d'Israël: Josué les détruisit entièrement avec leurs villes.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il ne resta point d'Anakim dans le pays des fils d'Israël; il en demeura seulement dans Gaza, dans Gath, et dans Asdod.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et Josué prit tout le pays, selon tout ce que l'Éternel avait dit à Moïse; et Josué le donna en héritage à Israël, selon leurs distributions, selon leurs tribus. Et le pays se reposa de la guerre.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et ce sont ici les rois du pays, que les fils d'Israël frappèrent et dont ils possédèrent le pays, de l'autre côté du Jourdain, vers le soleil levant, depuis le torrent de l'Arnon jusqu'à la montagne de l'Hermon, et toute la plaine au levant:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sihon, roi des Amoréens, qui habitait à Hesbon, dominant depuis Aroër qui est sur le bord du torrent de l'Arnon et depuis le milieu du torrent, sur la moitié de Galaad, jusqu'au Jabbok, torrent qui est la frontière des fils d'Ammon;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et sur la plaine, jusqu'à la mer de Kinnéreth, vers le levant, et jusqu'à la mer de la plaine, la mer Salée, au levant, du côté de Beth-Jeshimoth, et au midi, sous les pentes du Pisga;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et le territoire d'Og, roi de Basan, du reste des Rephaïm, qui habitait à Ashtaroth et à Édréhi;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et il dominait sur la montagne de l'Hermon, et sur Salca, et sur tout Basan, jusqu'à la frontière des Gueshuriens et des Maacathiens, et sur la moitié de Galaad, jusqu'à la frontière de Sihon, roi de Hesbon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Moïse, serviteur de l'Éternel, et les fils d'Israël, les frappèrent; et Moïse, serviteur de l'Éternel, en donna la possession aux Rubénites, et aux Gadites, et à la demi-tribu de Manassé.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Et ce sont ici les rois du pays, que Josué et les fils d'Israël frappèrent en deçà du Jourdain, vers l'occident, depuis Baal-Gad, dans la vallée du Liban, jusqu'à la montagne de Halak qui s'élève vers Séhir; et Josué en donna la possession aux tribus d'Israël, selon leurs distributions,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "la montagne, et dans le pays plat, et dans la plaine, et sur les pentes des montagnes, et dans le désert, et dans le midi: le Héthien, l'Amoréen, et le Cananéen, le Phérézien, le Hévien, et le Jébusien:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "-le roi de Jéricho, un; le roi d'Aï, qui est à côté de Béthel, un;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "le roi de Jérusalem, un; le roi de Hébron, un;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "le roi de Jarmuth, un; le roi de Lakis, un;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "le roi d'Églon, un; le roi de Guézer, un;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "le roi de Debir, un; le roi de Guéder, un;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "le roi de Horma, un; le roi d'Arad, un;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "le roi de Libna, un; le roi d'Adullam, un;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "le roi de Makkéda, un; le roi de Béthel, un;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "le roi de Tappuakh, un; le roi de Hépher, un;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "le roi d'Aphek, un; le roi de Lassaron, un;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "le roi de Madon, un; le roi de Hatsor, un;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "le roi de Shimron-Meron, un; le roi d'Acshaph, un;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "le roi de Thaanac, un; le roi de Meguiddo, un;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "le roi de Kédesh, un; le roi de Jokneam, au Carmel, un;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "le roi de Dor, des hauteurs de Dor, un; le roi de Goïm, à Guigal, un;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "le roi de Thirtsa, un; tous les rois étaient trente et un.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et Josué était vieux, avancé en âge, et l'Éternel lui dit: Tu es devenu vieux, tu avances en âge, et il reste un très-grand pays à posséder.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "C'est ici le pays qui reste: tous les districts des Philistins et tous les Gueshuriens,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "depuis le Shikhor qui est devant l'Égypte, jusqu'à la frontière d'Ékron, vers le nord; il est réputé appartenir aux Cananéens: cinq princes des Philistins, celui de Gaza, et celui d'Asdod, celui d'Askalon, celui de Gath, et celui d'Ékron, et les Avviens;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "au sud, tout le pays des Cananéens, et Méara, qui est aux Sidoniens, jusqu'à Aphek, jusqu'à la frontière de l'Amoréen;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et le pays des Guibliens, et tout le Liban, vers le soleil levant, depuis Baal-Gad, au pied de la montagne de l'Hermon, jusqu'à l'entrée de Hamath;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "tous les habitants de la montagne, depuis le Liban jusqu'à Misrephoth-Maïm, tous les Sidoniens. Moi, je les déposséderai devant les fils d'Israël. Seulement, répartis par le sort ce pays en héritage à Israël, comme je te l'ai commandé.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Et maintenant, distribue ce pays en héritage aux neuf tribus, et à la demi-tribu de Manassé.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Avec l'autre moitié de Manassé, les Rubénites et les Gadites ont reçu leur héritage, que Moïse leur a donné au delà du Jourdain, vers le levant, selon ce que Moïse, serviteur de l'Éternel, leur a donné,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "depuis Aroër, qui est sur le bord du torrent de l'Arnon, et la ville qui est au milieu du torrent, et tout le plateau de Médeba, jusqu'à Dibon;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et toutes les villes de Sihon, roi des Amoréens, qui régnait à Hesbon, jusqu'à la frontière des fils d'Ammon;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et Galaad, et les confins des Gueshuriens et des Maacathiens, et toute la montagne de l'Hermon; et tout Basan, jusqu'à Salca,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "tout le royaume d'Og, en Basan, qui régnait à Ashtaroth et à Édréhi; (il était demeuré du reste des Rephaïm); et Moïse les frappa et les déposséda.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "-Mais les fils d'Israël ne dépossédèrent pas les Gueshuriens et les Maacathiens; et Gueshur et Maaca habitent au milieu d'Israël jusqu'à ce jour.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A la tribu de Lévi seule il ne donna point d'héritage; les sacrifices de l'Éternel, le Dieu d'Israël, faits par feu, c'est là son héritage, comme il le lui avait dit.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et Moïse donna une part à la tribu des fils de Ruben, selon leurs familles.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et leur territoire était depuis Aroër, qui est sur le bord du torrent de l'Arnon, et la ville qui est au milieu du torrent, et tout le plateau près de Médeba;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hesbon et toutes ses villes, qui étaient sur le plateau: Dibon, et Bamoth-Baal, et Beth-Baal-Méon,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et Jahtsa, et Kedémoth, et Méphaath,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et Kiriathaïm, et Sibma, et Tséreth-Shakhar dans la montagne de la vallée,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et Beth-Péor, et les pentes du Pisga, et Beth-Jeshimoth,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "toutes les villes du plateau et tout le royaume de Sihon, roi des Amoréens, qui régnait à Hesbon, que Moïse frappa, lui et les princes de Madian: Évi, et Rékem, et Tsur, et Hur, et Réba, seigneurs de Sihon, habitants du pays.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et les fils d'Israël tuèrent par l'épée Balaam, fils de Béor, le devin, avec les autres qui furent tués.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et la frontière des fils de Ruben fut le Jourdain et sa rive. Ce fut là l'héritage des fils de Ruben, selon leurs familles: les villes et leurs hameaux.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et Moïse donna une part à la tribu de Gad, aux fils de Gad, selon leurs familles.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et leur territoire était Jahzer, et toutes les villes de Galaad, et la moitié du pays des fils d'Ammon, jusqu'à Aroër, qui est vis-à-vis de Rabba;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et depuis Hesbon jusqu'à Ramath-Mitspé et Betonim, et depuis Mahanaïm jusqu'à la frontière de Debir;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "et, dans la vallée, Beth-Haram, et Beth-Nimra, et Succoth, et Tsaphon, le reste du royaume de Sihon, roi de Hesbon, le Jourdain et sa rive, jusqu'au bout de la mer de Kinnéreth, au delà du Jourdain, vers le levant.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ce fut là l'héritage des fils de Gad, selon leurs familles: les villes et leurs hameaux.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et Moïse donna une part à la demi-tribu de Manassé; et pour la demi-tribu des fils de Manassé, selon leurs familles,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "leur territoire était depuis Mahanaïm: tout Basan, tout le royaume d'Og, roi de Basan, et tous les bourgs de Jaïr, qui sont en Basan, soixante villes;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "et la moitié de Galaad, et Ashtaroth, et Édréhi, villes du royaume d'Og, en Basan, furent aux fils de Makir, fils de Manassé, à la moitié des fils de Makir, selon leurs familles.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "C'est là ce que Moïse distribua en héritage dans les plaines de Moab, au delà du Jourdain de Jéricho, vers le levant.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mais Moïse ne donna point d'héritage à la tribu de Lévi; l'Éternel, le Dieu d'Israël, était leur héritage, comme il le leur avait dit.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et c'est ici ce que les fils d'Israël ont reçu en héritage dans le pays de Canaan, ce qu'Éléazar, le sacrificateur, et Josué, fils de Nun, et les chefs des pères des tribus des fils d'Israël, leur distribuèrent en héritage:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "leur héritage fut distribué par le sort, comme l'Éternel l'avait commandé par Moïse, aux neuf tribus et à la demi-tribu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car Moïse avait donné un héritage à deux tribus et à une demi-tribu, de l'autre côté du Jourdain; mais il n'avait pas donné d'héritage parmi eux aux Lévites.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car les fils de Joseph étaient deux tribus: Manassé et Éphraïm; et on ne donna point de part aux Lévites dans le pays, excepté les villes d'habitation, et leurs banlieues pour leurs troupeaux et pour leurs biens.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Les fils d'Israël firent comme l'Éternel l'avait commandé à Moïse, et ils partagèrent le pays.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Et les fils de Juda s'approchèrent de Josué, à Guilgal; et Caleb, fils de Jephunné, le Kenizien, lui dit: Tu sais la parole que l'Éternel a dite, à mon sujet et à ton sujet, à Moïse, homme de Dieu, à Kadès-Barnéa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "J'étais âgé de quarante ans quand Moïse, serviteur de l'Éternel, m'envoya de Kadès-Barnéa pour explorer le pays, et je lui rapportai la chose comme elle était dans mon coeur.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et mes frères qui étaient montés avec moi faisaient fondre le coeur du peuple; mais moi, je suivis pleinement l'Éternel, mon Dieu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Moïse jura en ce jour-là, disant: Si le pays que ton pied a foulé n'est à toi pour héritage, et à tes fils, pour toujours! car tu as pleinement suivi l'Éternel, mon Dieu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et maintenant, voici, comme il l'a dit, l'Éternel m'a conservé en vie ces quarante-cinq ans, depuis que l'Éternel a dit cette parole à Moïse, lorsque Israël marchait dans le désert; et maintenant, voici, moi je suis aujourd'hui âgé de quatre-vingt-cinq ans.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Je suis encore aujourd'hui fort comme le jour où Moïse m'envoya; telle que ma force était alors, telle ma force est maintenant, pour la guerre, et pour sortir et entrer.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et maintenant, donne moi cette montagne dont l'Éternel a parlé en ce jour-là; car tu as entendu, en ce jour-là, que les Anakim y sont, et de grandes villes fortes; peut-être que l'Éternel sera avec moi, et je les déposséderai, comme l'Éternel a dit.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et Josué le bénit, et donna Hébron en héritage à Caleb, fils de Jephunné.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "C'est pourquoi Hébron appartient en héritage, jusqu'à ce jour, à Caleb, fils de Jéphunné, le Kenizien, parce qu'il avait pleinement suivi l'Éternel, le Dieu d'Israël.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Or le nom de Hébron était auparavant Kiriath-Arba; Arba était le grand homme parmi les Anakim. Et le pays se reposa de la guerre.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et le lot échu à la tribu des fils de Juda, selon leurs familles, fut jusqu'à la frontière d'Édom, le désert de Tsin, vers le midi, à l'extrémité sud.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et leur frontière méridionale était depuis le bout de la mer Salée, depuis la pointe qui regarde vers le midi;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et elle sortait vers le midi de la montée d'Akrabbim, et passait vers Tsin, et montait au midi de Kadès-Barnéa, et passait à Hetsron, et montait vers Addar,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et tournait vers Karkaa, et passait vers Atsmon, et sortait au torrent d'Égypte; et la frontière aboutissait à la mer. Telle sera votre frontière au midi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "-Et la frontière orientale était la mer Salée jusqu'à l'extrémité du Jourdain. -Et la frontière, du côté du nord, était depuis la pointe de la mer qui est à l'extrémité du Jourdain;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et la frontière montait vers Beth-Hogla, et passait vers le nord de Beth-Araba; et la frontière montait vers la pierre de Bohan, fils de Ruben;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et la frontière montait vers Debir, depuis la vallée d'Acor, et tournait contre le nord vers Guilgal, qui est vis-à-vis de la montée d'Adummim, laquelle est au midi du torrent; et la frontière passait vers les eaux d'En-Shémesh, et aboutissait à En-Roguel;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et la frontière montait la vallée de Ben-Hinnom, vers le côté méridional de Jébus, qui est Jérusalem; et la frontière montait au sommet de la montagne qui est en face de la vallée de Hinnom, à l'occident, qui est à l'extrémité de la vallée des Rephaïm, au nord;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "et la frontière fut tracée depuis le sommet de la montagne jusqu'à la source des eaux de Nephtoah, et elle sortait vers les villes de la montagne d'Éphron; et la frontière fut tracée par Baala, qui est Kiriath-Jéarim;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et la frontière faisait un détour depuis Baala, vers l'occident, jusqu'à la montagne de Séhir; et elle passait à côté de la montagne de Jéarim, qui est Kesalon, vers le nord; et elle descendait à Beth-Shémesh et passait par Thimna.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et la frontière sortait vers le côté d'Ékron, vers le nord; et la frontière fut tracée vers Shicron; et elle passait la montagne de Baala, et sortait vers Jabneël; et la frontière aboutissait à la mer.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "-Et la frontière occidentale était la grande mer et ses côtes. Telle fut la frontière des fils de Juda, tout à l'entour, selon leurs familles.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Et, selon le commandement de l'Éternel à Josué, il donna à Caleb, fils de Jephunné, une part au milieu des fils de Juda: Kiriath-Arba (Arba était père d'Anak), c'est Hébron.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et Caleb en déposséda les trois fils d'Anak: Shéshaï, et Akhiman, et Thalmaï, enfants d'Anak.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et de là, il monta contre les habitants de Debir; or le nom de Debir était auparavant Kiriath-Sépher.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et Caleb dit: A qui frappera Kiriath-Sépher et la prendra, je lui donnerai ma fille Acsa pour femme.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et Othniel, fils de Kenaz, frère de Caleb, la prit; et Caleb lui donna sa fille Acsa pour femme.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "-Et il arriva que comme elle entrait, elle l'incita à demander à son père un champ. Et elle descendit de dessus l'âne; et Caleb lui dit: Qu'as-tu?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et elle dit: Donne-moi une bénédiction; car tu m'as donné une terre du midi, donne-moi aussi des sources d'eau. Et il lui donna les sources du haut et les sources du bas.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "¶ C'est ici l'héritage de la tribu des fils de Juda, selon leurs familles.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Les villes de l'extrémité de la tribu des fils de Juda, vers la frontière d'Édom, dans le midi, furent: Kabtseël, et Éder, et Jagur,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "et Kina, et Dimona, et Adhada,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et Kédesh, et Hatsor, et Jithnan,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ziph, et Télem, et Bealoth,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "et Hatsor la neuve, et Kerijoth-Hetsron (c'est Hatsor),\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Amam, et Shema, Molada,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "et Hatsar-Gadda, et Heshmon, et Beth-Péleth,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "et Hatsar-Shual, et Beër-Shéba, et Biziothia;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Baala, et Ijim, et Etsem,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "et Eltholad, et Kesil, et Horma,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "et Tsiklag, et Madmanna, et Sansanna,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "et Lebaoth, et Shilkhim, et Aïn, et Rimmon: toutes ces villes, vingt-neuf villes et leurs hameaux.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "-Dans le pays plat: Eshtaol, et Tsorha, et Ashna, et Zanoakh,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "et En-Gannim, Tappuakh, et Énam,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Jarmuth et Adullam, Soco et Azéka,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "et Shaaraïm, et Adithaïm, et Guedéra, et Guedérothaïm: quatorze villes et leurs hameaux;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Tsenan, et Hadasha, et Migdal-Gad,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "et Dilhan, et Mitspé, et Joktheël,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Lakis, et Bots-Kath, et Églon, et Cabbon,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "et Lakhmas, et Kithlish,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "et Guedéroth, Beth-Dagon, et Naama, et Makkéda: seize villes et leurs hameaux;\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Libna, et Éther, et Ashan,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "et Jiphtah, et Ashna, et Netsib,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "et Kehila, et Aczib, et Marésha: neuf villes et leurs hameaux;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ékron, et les villages de son ressort, et ses hameaux;\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "depuis Ékron, et vers la mer, toutes celles qui étaient à côté d'Asdod, et leurs hameaux;\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Asdod, les villages de son ressort, et ses hameaux; Gaza, les villages de son ressort, et ses hameaux, jusqu'au torrent d'Égypte, et la grande mer et ses côtes.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "-Et dans la montagne: Shamir, et Jatthir, et Soco,\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "et Danna, et Kiriath-Sanna, qui est Debir,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "et Anab, et Eshtemo, et Anim,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "et Goshen, et Holon, et Guilo: onze villes et leurs hameaux;\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Arab, et Duma, et Eshean,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "et Janum, et Beth-Tappuakh, et Aphéka,\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "et Humta, et Kiriath-Arba, qui est Hébron, et Tsihor: neuf villes et leurs hameaux;\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Maon, Carmel, et Ziph, et Juta,\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "et Jizreël, et Jokdeam, et Zanoakh,\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Kaïn, Guibha, et Thimna: dix villes et leurs hameaux;\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Halkhul, Beth-Tsur, et Guedor,\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "et Maarath, et Beth-Anoth, et Elthekon: six villes et leurs hameaux;\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Kiriath-Baal, qui est Kiriath-Jéarim, et Rabba: deux villes et leurs hameaux.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "-Dans le désert: Beth-Araba, Middin, et Secaca, et Nibshan,\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "et Ir-Hammélakh, et En-Guédi: six villes et leurs hameaux.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Mais les Jébusiens qui habitaient Jérusalem, les fils de Juda ne purent pas les déposséder, et le Jébusien a habité avec les fils de Juda à Jérusalem jusqu'à ce jour.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et le lot échut aux fils de Joseph depuis le Jourdain de Jéricho, jusqu'aux eaux de Jéricho, vers le levant, vers le désert qui monte de Jéricho à la montagne de Béthel.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et la frontière sortait de Béthel vers Luz, et passait vers la frontière de l'Arkite à Ataroth;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et elle descendait vers l'occident, à la frontière des Japhlétiens, jusqu'à la frontière de Beth-Horon la basse, et jusqu'à Guézer, et aboutissait à la mer.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et les fils de Joseph, Manassé et Éphraïm, eurent cela pour héritage.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Et le territoire des fils d'Éphraïm fut selon leurs familles: la frontière de leur héritage vers le levant était Ataroth-Addar, jusqu'à Beth-Horon la haute.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et la frontière sortait à l'occident vers Micmethath, au nord; et la frontière tournait vers l'orient, jusqu'à Thaanath-Silo, et la dépassait vers l'orient, vers Janokha,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et descendait de Janokha à Ataroth et à Naaratha, et touchait à Jéricho, et aboutissait au Jourdain.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Depuis Tappuakh la frontière allait vers l'occident, au torrent de Kana, et aboutissait à la mer. Ce fut là l'héritage de la tribu des fils d'Éphraïm, selon leurs familles,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "avec les villes qui furent séparées pour les fils d'Éphraïm, au milieu de l'héritage des fils de Manassé, toutes ces villes et leurs hameaux.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mais ils ne dépossédèrent pas le Cananéen qui habitait à Guézer; et le Cananéen a habité au milieu d'Éphraïm jusqu'à ce jour; et il a été asservi au tribut.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et le lot échut à la tribu de Manassé (or il était le premier-né de Joseph), à Makir, premier-né de Manassé, père de Galaad; comme il était un homme de guerre, Galaad et Basan furent à lui.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et le lot échut aux autres fils de Manassé, selon leurs familles, aux fils d'Abiézer, et aux fils de Hélek, et aux fils d'Asriel, et aux fils de Sichem, et aux fils de Hépher, et aux fils de Shemida. Ce sont là les fils de Manassé, fils de Joseph, les mâles, selon leurs familles.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et Tselophkhad, fils de Hépher, fils de Galaad, fils de Makir, fils de Manassé, n'eut point de fils, mais seulement des filles; et ce sont ici les noms de ses filles: Makhla, et Noa, Hogla, Milca, et Thirtsa;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et elles se présentèrent devant Éléazar, le sacrificateur, et devant Josué, fils de Nun, et devant les princes, disant: L'Éternel a commandé à Moïse de nous donner un héritage au milieu de nos frères. Et Josué leur donna selon le commandement de l'Éternel un héritage au milieu des frères de leur père.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et il échut dix parts à Manassé, outre le pays de Galaad et de Basan, qui est au delà du Jourdain;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "car les filles de Manassé reçurent un héritage au milieu de ses fils; et le pays de Galaad fut pour les autres fils de Manassé.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Et le territoire de Manassé allait d'Aser à Micmethath, qui est devant Sichem; et la frontière allait à droite vers les habitants d'En-Tappuakh.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "La campagne de Tappuakh était à Manassé; mais Tappuakh, sur la frontière de Manassé, était aux fils d'Éphraïm.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et la frontière descendait au torrent de Kana, au midi du torrent. Ces villes-là étaient à Éphraïm, au milieu des villes de Manassé. Et le territoire de Manassé était au nord du torrent, et aboutissait à la mer.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Le midi était à Éphraïm, et le nord à Manassé, et la mer était sa frontière; et au nord, ils touchaient à Aser, et à l'orient, à Issacar.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et Manassé avait, dans Issacar et dans Aser, Beth-Shean et les villages de son ressort, et Jibleam et les villages de son ressort, et les habitants de Dor et les villages de son ressort, et les habitants d'En-Dor et les villages de son ressort, et les habitants de Thaanac et les villages de son ressort, et les habitants de Meguiddo et les villages de son ressort: les trois districts montueux.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mais les fils de Manassé ne purent pas déposséder les habitants de ces villes-là, et le Cananéen voulut habiter dans ce pays.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et il arriva que, quand les fils d'Israël furent devenus forts, ils rendirent le Cananéen tributaire; mais ils ne le dépossédèrent pas entièrement.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Et les fils de Joseph parlèrent à Josué, disant: Pourquoi m'as-tu donné en héritage un seul lot et une seule part, à moi qui suis un peuple nombreux, selon que l'Éternel m'a béni jusqu'à présent?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et Josué leur dit: Si tu es un peuple nombreux, monte à la forêt, et coupe-la pour t'y faire de la place dans le pays des Phéréziens et des Rephaïm, si la montagne d'Éphraïm est trop étroite pour toi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et les fils de Joseph dirent: Nous ne pouvons pas acquérir la montagne, et il y a des chars de fer chez tous les Cananéens qui habitent le pays de la vallée, chez ceux de Beth-Shean et des villages de son ressort, et chez ceux de la vallée de Jizreël.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et Josué parla à la maison de Joseph, à Éphraïm et à Manassé, disant: Tu es un peuple nombreux, et tu as une grande puissance; tu n'auras pas un seul lot,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "mais la montagne sera à toi; comme c'est une forêt, tu la couperas, et elle sera à toi jusqu'à ses extrémités; car tu déposséderas le Cananéen, quoiqu'il ait des chars de fer et qu'il soit fort.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et toute l'assemblée des fils d'Israël se réunit à Silo, et ils y dressèrent la tente d'assignation; et le pays leur fut assujetti.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "¶ Et il restait parmi les fils d'Israël sept tribus auxquelles on n'avait pas encore distribué leur héritage.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et Josué dit aux fils d'Israël: Jusques à quand vous porterez-vous lâchement à aller prendre possession du pays que l'Éternel, le Dieu de vos pères, vous a donné?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Choisissez-vous trois hommes par tribu, et je les enverrai; et ils se lèveront, et ils parcourront le pays, et ils en feront le relevé selon la proportion de leur héritage, puis ils viendront vers moi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ils le diviseront en sept parts; Juda se tiendra dans ses limites au midi, et la maison de Joseph se tiendra dans ses limites au nord;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et vous ferez le relevé du pays en sept parts, et vous me l'apporterez ici; et je jetterai ici le sort pour vous devant l'Éternel, notre Dieu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mais il n'y a point de part pour les Lévites au milieu de vous, car la sacrificature de l'Éternel est leur héritage. Et Gad, et Ruben, et la demi-tribu de Manassé, ont reçu au delà du Jourdain, vers le levant, leur héritage, que Moïse, serviteur de l'Éternel, leur a donné.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et les hommes se levèrent et s'en allèrent; et Josué commanda à ceux qui s'en allaient faire le relevé du pays, disant: Allez et parcourez le pays, et faites-en le relevé, et revenez auprès de moi, et je jetterai ici le sort pour vous devant l'Éternel, à Silo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et les hommes s'en allèrent, et traversèrent le pays, et en firent le relevé dans un livre, en sept parts, selon les villes; puis ils vinrent vers Josué, au camp, à Silo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et Josué jeta le sort pour eux, à Silo, devant l'Éternel, et Josué répartit là le pays aux fils d'Israël, selon leurs distributions.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Et le sort tomba pour la tribu des fils de Benjamin, selon leurs familles. Et le territoire de leur lot leur échut entre les fils de Juda et les fils de Joseph.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et leur frontière, du côté du nord, partait du Jourdain; et la frontière montait à côté de Jéricho, vers le nord, et montait dans la montagne vers l'occident, et aboutissait au désert de Beth-Aven;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "et la frontière passait de là à Luz, au côté méridional de Luz, qui est Béthel; et la frontière descendait à Ataroth-Addar, près de la montagne qui est au midi de Beth-Horon la basse.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "-Et la frontière fut tracée, et elle faisait un détour du côté occidental vers le midi, depuis la montagne qui est en face de Beth-Horon, vers le midi, et aboutissait à Kiriath-Baal, qui est Kiriath-Jéarim, ville des fils de Juda. C'est là le côté de l'occident.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "-Et le côté méridional partait de l'extrémité de Kiriath-Jéarim; et la frontière sortait vers l'occident, et elle sortait vers la source des eaux de Nephtoah.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et la frontière descendait jusqu'au bout de la montagne qui est en face de la vallée de Ben-Hinnom, qui est dans la vallée des Rephaïm, vers le nord, et elle descendait la vallée de Hinnom à côté de Jébus, au midi, et descendait à En-Roguel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et elle était tracée vers le nord, et sortait par En-Shémesh, et sortait à Gueliloth, qui est vis-à-vis de la montée d'Adummim, et descendait à la pierre de Bohan, fils de Ruben,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et passait au côté nord, qui est vis-à-vis d'Araba, et descendait à Araba.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et la frontière passait à côté de Beth-Hogla, au nord; et la frontière aboutissait à la pointe de la mer Salée, vers le nord, à l'extrémité méridionale du Jourdain. C'est là la frontière du midi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "-Et le Jourdain formait la limite du côté de l'orient. Tel fut l'héritage des fils de Benjamin, selon ses frontières, à l'entour, selon leurs familles.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et les villes de la tribu des fils de Benjamin, selon leurs familles, étaient: Jéricho, et Beth-Hogla, et Émek-Ketsits,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "et Beth-Araba, et Tsemaraïm, et Béthel,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et Avvim, et Para, et Ophra,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "et Kephar-Ammonaï, et Ophni, et Guéba: douze villes et leurs hameaux;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "-Gabaon, et Rama, et Beéroth,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et Mitspé, et Kephira, et Motsa,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "et Rékem, et Jirpeël, et Thareala,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "et Tséla, Éleph, et Jébus, qui est Jérusalem, Guibha, Kiriath: quatorze villes et leurs hameaux. Tel fut l'héritage des fils de Benjamin, selon leurs familles.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et le deuxième lot échut à Siméon, pour la tribu des fils de Siméon, selon leurs familles; et leur héritage fut au milieu de l'héritage des fils de Juda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et ils eurent dans leur héritage Beër-Shéba, et Shéba, et Molada,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et Hatsar-Shual, et Bala, et Etsem,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et Eltholad, et Bethul, et Horma,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et Tsiklag, et Beth-Marcaboth, et Hatsar-Susa, et Beth-Lebaoth,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et Sharu-khen: treize villes et leurs hameaux;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Aïn, Rimmon, et Éther, et Ashan: quatre villes et leurs hameaux;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et tous les hameaux qui étaient autour de ces villes, jusqu'à Baalath-Beër, la Rama du midi. Tel fut l'héritage de la tribu des fils de Siméon, selon leurs familles.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "L'héritage des fils de Siméon fut pris du lot des fils de Juda, car la part des fils de Juda était trop grande pour eux; et les fils de Siméon héritèrent au milieu de leur héritage.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et le troisième sort tomba pour les fils de Zabulon, selon leurs familles; et la frontière de leur héritage fut jusqu'à Sarid;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et leur frontière montait vers l'occident, et à Marhala, et touchait à Dabbésheth, et touchait au torrent qui est devant Jokneam;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et elle tournait de Sarid vers l'orient au soleil levant, sur la frontière de Kisloth-Thabor, et sortait vers Dabrath, et montait à Japhia,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "et de là passait vers l'orient, au levant, à Gath-Hépher, et Eth-Katsin, et sortait à Rimmon, qui s'étend jusqu'à Néa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et la frontière en faisait le tour, au nord, vers Hannathon, et aboutissait à la vallée de Jiphtah-El;...\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et Kattath, et Nahalal, et Shimron, et Jideala, et Bethléhem: douze villes et leurs hameaux.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tel fut l'héritage des fils de Zabulon, selon leurs familles: ces villes-là et leurs hameaux.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Le quatrième sort échut à Issacar, pour les fils d'Issacar, selon leurs familles.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et leur territoire fut vers Jizreël, et Kesulloth, et Sunem,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et Hapharaïm, et Shion, et Anakharath,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et Rabbith, et Kishion, et Ebets,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et Rémeth, et En-Gannim, et En-Hadda, et Beth-Patsets;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "et la frontière touchait à Thabor, et à Shakhatsim, et à Beth-Shémesh; et leur frontière aboutissait au Jourdain: seize villes et leurs hameaux.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tel fut l'héritage de la tribu des fils d'Issacar, selon leurs familles: ces villes et leurs hameaux.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "¶ Et le cinquième sort échut à la tribu des fils d'Aser, selon leurs familles.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et leur territoire fut Helkath, et Hali, et Béten, et Acshaph,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et Allammélec, et Amhad, et Misheal; et la frontière touchait au Carmel, à l'occident, et au Shikhor-Libnath;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "et elle tournait vers le soleil levant, contre Beth-Dagon, et touchait à Zabulon et à la vallée de Jiphtah-El, au nord de Beth-Émek et de Neïel, et sortait vers Cabul au nord;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "et vers Ébron, et Rehob, et Hammon, et Kana, jusqu'à Sidon la grande;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "et la frontière tournait vers Rama et jusqu'à la ville forte de Tyr; et la frontière tournait vers Hosa, et aboutissait à la mer, près de la contrée d'Aczib;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "et Umma, et Aphek, et Rehob: vingt-deux villes et leurs hameaux.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Tel fut l'héritage de la tribu des fils d'Aser, selon leurs familles: ces villes-là et leurs hameaux.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "¶ Le sixième sort échut aux fils de Nephthali, pour les fils de Nephthali, selon leurs familles.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et leur frontière fut depuis Héleph, depuis le chêne de Tsaanannim, et Adami-Nékeb, et Jabneël, jusqu'à Lakkum, et elle aboutissait au Jourdain;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "et la frontière tournait vers l'occident, contre Aznoth-Thabor, et sortait de là vers Hukkok, et touchait au midi à Zabulon; et à l'occident elle touchait à Aser, et à Juda sur le Jourdain au soleil levant.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Et les villes fortes étaient: Tsiddim, Tser, et Hammath, Rakkath, et Kinnéreth,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "et Adama, et Rama, et Hatsor,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "et Kédesh, et Édréhi, et En-Hatsor,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "et Jireon, et Migdal-El, Horem, et Beth-Anath, et Beth-Shémesh: dix-neuf villes et leurs hameaux.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Tel fut l'héritage de la tribu des fils de Nephthali, selon leurs familles: ces villes et leurs hameaux.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "¶ Le septième sort échut à la tribu des fils de Dan, selon leurs familles.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Et le territoire de leur héritage fut: Tsorha, et Eshtaol, et Ir-Shémesh,\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "et Shaalabbin, et Ajalon, et Jithla,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "et Élon, et Thimnatha, et Ékron,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "et Eltheké, et Guibbethon, et Baalath,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "et Jehud, et Bené-Berak, et Gath-Rimmon,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "et Mé-Jarkon, et Rakkon, avec la frontière vis-à-vis de Japho.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Et la frontière des fils de Dan se terminait par elles. Et les fils de Dan montèrent et combattirent contre Léshem, et la prirent, et la frappèrent par le tranchant de l'épée, et en prirent possession et y habitèrent; et il appelèrent Léshem, Dan, du nom de Dan, leur père.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Tel fut l'héritage de la tribu des fils de Dan, selon leurs familles: ces villes-là et leurs hameaux.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "¶ Et quand on eut achevé de partager le pays selon ses frontières, les fils d'Israël donnèrent un héritage au milieu d'eux à Josué, fils de Nun.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Selon le commandement de l'Éternel, ils lui donnèrent la ville qu'il demanda: Thimnath-Sérakh, dans la montagne d'Éphraïm; et il bâtit la ville, et y habita.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Ce sont là les héritages qu'Éléazar, le sacrificateur, et Josué, fils de Nun, et les chefs des pères des tribus des fils d'Israël, distribuèrent par le sort, à Silo, devant l'Éternel, à l'entrée de la tente d'assignation; et ils achevèrent le partage du pays.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et l'Éternel parla à Josué, disant:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parle aux fils d'Israël, en disant: Établissez-vous les villes de refuge dont je vous ai parlé par Moïse,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "afin que l'homicide qui, par mégarde, aura frappé à mort quelqu'un sans le savoir, s'y enfuie; et elles vous serviront de refuge devant le vengeur du sang.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et l'homicide s'enfuira dans l'une de ces villes, et il se tiendra à l'entrée de la porte de la ville, et dira aux oreilles des anciens de cette ville l'affaire qui lui est arrivée; et ils le recueilleront auprès d'eux dans la ville et lui donneront un lieu pour habiter avec eux.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et si le vengeur du sang le poursuit, ils ne livreront pas l'homicide en sa main; car c'est sans le savoir qu'il a frappé son prochain: il ne le haïssait pas auparavant.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et il habitera dans cette ville, jusqu'à ce qu'il comparaisse en jugement devant l'assemblée, jusqu'à la mort du grand sacrificateur qui sera en ces jours-là; alors l'homicide s'en retournera et reviendra dans sa ville et dans sa maison, dans la ville d'où il s'était enfui.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Et ils sanctifièrent Kédesh, en Galilée, dans la montagne de Nephthali; et Sichem, dans la montagne d'Éphraïm; et Kiriath-Arba, qui est Hébron, dans la montagne de Juda.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et au delà du Jourdain de Jéricho, vers le levant, ils établirent, de la tribu de Ruben, Bétser, dans le désert, sur le plateau; et Ramoth, en Galaad, de la tribu de Gad; et Golan, en Basan, de la tribu de Manassé.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ce furent là les villes assignées à tous les fils d'Israël et à l'étranger qui séjournait parmi eux, afin que quiconque aurait, par mégarde, frappé à mort quelqu'un, s'y enfuît, et ne mourût pas de la main du vengeur du sang, jusqu'à ce qu'il eût comparu devant l'assemblée.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et les chefs des pères des Lévites s'approchèrent d'Éléazar, le sacrificateur, et de Josué, fils de Nun, et des chefs des pères des tribus des fils d'Israël,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et leur parlèrent à Silo, dans le pays de Canaan, disant: L'Éternel a commandé par Moïse qu'on nous donnât des villes pour y habiter, et leurs banlieues pour nos bêtes.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et les fils d'Israël donnèrent de leur héritage aux Lé vites, selon le commandement de l'Éternel, ces villes-ci, avec leurs banlieues.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et le lot échut aux familles des Kehathites. Et il y eut, par le sort, pour les fils d'Aaron, le sacrificateur, d'entre les Lévites, treize villes de la tribu de Juda, et de la tribu des Siméonites, et de la tribu de Benjamin;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et pour les autres fils de Kehath, dix villes des familles de la tribu d'Éphraïm, et de la tribu de Dan, et de la demi-tribu de Manassé, par le sort;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et pour les fils de Guershon, treize villes des familles de la tribu d'Issacar, et de la tribu d'Aser, et de la tribu de Nephthali, et de la demi-tribu de Manassé, en Basan, par le sort;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et pour les fils de Merari, selon leurs familles, douze villes de la tribu de Ruben, et de la tribu de Gad, et de la tribu de Zabulon.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et les fils d'Israël donnèrent aux Lévites, par le sort, ces villes-là et leurs banlieues, comme l'Éternel l'avait commandé par Moïse.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Et ils donnèrent, de la tribu des fils de Juda et de la tribu des fils de Siméon, ces villes-ci, qu'on nomma par leurs noms,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et qui furent pour les fils d'Aaron, des familles des Kehathites, d'entre les fils de Lévi; car le premier lot fut pour eux.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "On leur donna: Kiriath-Arba (Arba était père d'Anak), c'est Hébron, dans la montagne de Juda, et sa banlieue autour d'elle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mais la campagne de la ville et ses hameaux, ils les donnèrent à Caleb, fils de Jephunné, pour sa possession.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et ils donnèrent aux fils d'Aaron, le sacrificateur, la ville de refuge pour l'homicide: Hébron, et sa banlieue; et Libna et sa banlieue,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "et Jatthir et sa banlieue, et Eshtemoa et sa banlieue,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et Holon et sa banlieue, et Debir et sa banlieue,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "et Aïn et sa banlieue, et Jutta et sa banlieue, et Beth-Shémesh et sa banlieue, neuf villes de ces deux tribus-là;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "et de la tribu de Benjamin: Gabaon et sa banlieue, Guéba et sa banlieue,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Anathoth et sa banlieue, et Almon et sa banlieue, quatre villes.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Toutes les villes des fils d'Aaron, sacrificateurs: treize villes, et leurs banlieues.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et pour les familles des fils de Kehath, les autres Lévites d'entre les fils de Kehath, les villes de leur lot furent de la tribu d'Éphraïm.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ils leur donnèrent la ville de refuge pour l'homicide: Sichem et sa banlieue, dans la montagne d'Éphraïm; et Guézer et sa banlieue,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "et Kibtsaïm et sa banlieue, et Beth-Horon et sa banlieue, quatre villes;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et de la tribu de Dan: Eltheké et sa banlieue, Guibbethon et sa banlieue,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ajalon et sa banlieue, Gath-Rimmon et sa banlieue, quatre villes;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "et de la demi-tribu de Manassé: Thaanac et sa banlieue, et Gath-Rimmon et sa banlieue, deux villes.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "En tout dix villes et leurs banlieues, pour les familles des autres fils de Kehath.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et pour les fils de Guershon, d'entre les familles des Lévites, il y eut, de la demi-tribu de Manassé, la ville de refuge pour l'homicide: Golan, en Basan, et sa banlieue; et Beeshtra et sa banlieue, deux villes;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "et de la tribu d'Issacar: Kishion et sa banlieue, Dabrath et sa banlieue,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jarmuth et sa banlieue, En-Gannim et sa banlieue, quatre villes;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "et de la tribu d'Aser: Misheal et sa banlieue, Abdon et sa banlieue,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Helkath et sa banlieue, et Rehob et sa banlieue, quatre villes;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "et de la tribu de Nephthali, la ville de refuge pour l'homicide: Kédesh, en Galilée, et sa banlieue; et Hammoth-Dor et sa banlieue, et Karthan et sa banlieue, trois villes.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Toutes les villes des Guershonites, selon leurs familles: treize villes et leurs banlieues.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et pour les familles des fils de Merari, les autres Lévites, on donna, de la tribu de Zabulon: Jokneam et sa banlieue, Kartha et sa banlieue,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Dimna et sa banlieue, Nahalal et sa banlieue, quatre villes;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "et de la tribu de Ruben: Bétser et sa banlieue, et Jahtsa et sa banlieue,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kedémoth et sa banlieue, et Méphaath et sa banlieue, quatre villes;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "et de la tribu de Gad, la ville de refuge pour l'homicide: Ramoth, en Galaad, et sa banlieue; et Mahanaïm et sa banlieue,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Hesbon et sa banlieue, Jahzer et sa banlieue: en tout, quatre villes.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Toutes ces villes étaient aux fils de Merari, selon leurs familles, -le reste des familles des Lévites; leur lot fut de douze villes.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Toutes les villes des Lévites, au milieu de la possession des fils d'Israël: quarante-huit villes, et leurs banlieues.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Chacune de ces villes avait sa banlieue autour d'elle; il en était ainsi pour toutes ces villes.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "¶ Et l'Éternel donna à Israël tout le pays qu'il avait juré de donner à leurs pères; et ils le possédèrent, et y habitèrent.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Et l'Éternel leur donna du repos à l'entour, selon tout ce qu'il avait juré à leurs pères; et, de tous leurs ennemis, pas un homme ne tint devant eux; l'Éternel livra tous leurs ennemis entre leurs mains.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Il ne tomba pas un mot de toutes les bonnes paroles que l'Éternel avait dites à la maison d'Israël: tout arriva.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Alors Josué appela les Rubénites, et les Gadites, et la demi-tribu de Manassé,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et leur dit: Vous avez gardé tout ce que Moïse, serviteur de l'Éternel, vous avait commandé, et vous avez écouté ma voix en tout ce que je vous ai commandé;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "vous n'avez pas abandonné vos frères pendant ce long temps, jusqu'à ce jour, et vous avez gardé ce que l'Éternel, votre Dieu, vous a commandé de garder.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et maintenant, l'Éternel, votre Dieu, a donné du repos à vos frères, comme il le leur avait dit. Et maintenant, retournez et allez dans vos tentes, dans le pays de votre possession, que Moïse, serviteur de l'Éternel, vous a donné de l'autre côté du Jourdain.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Seulement, prenez bien garde à pratiquer le commandement et la loi que vous a commandés Moïse, serviteur de l'Éternel, pour aimer l'Éternel, votre Dieu, et marcher dans toutes ses voies, et garder ses commandements, et pour vous attacher à lui, et pour le servir de tout votre coeur et de toute votre âme.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et Josué les bénit et les renvoya; et ils s'en allèrent dans leurs tentes.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et Moïse avait donné à la demi-tribu de Manassé son héritage en Basan; et à l'autre demi-tribu, Josué avait donné son héritage avec leurs frères en deçà du Jourdain, à l'occident. Et lorsque Josué les renvoya dans leurs tentes, il les bénit aussi, et leur parla,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "disant: Vous retournerez à vos tentes, avec de grands biens, et avec des troupeaux en très-grand nombre, avec de l'argent, et de l'or, et de l'airain, et du fer, et des vêtements, en très-grande abondance; partagez le butin de vos ennemis avec vos frères.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et les fils de Ruben, et les fils de Gad, et la demi-tribu de Manassé, s'en retournèrent et s'en allèrent d'auprès des fils d'Israël, de Silo, qui est dans le pays de Canaan, pour aller dans le pays de Galaad, le pays de leur possession, dont ils avaient reçu la possession selon le commandement de l'Éternel par Moïse.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Et ils vinrent dans les contrées du Jourdain, qui sont dans le pays de Canaan; et les fils de Ruben, et les fils de Gad, et la demi-tribu de Manassé, bâtirent là un autel auprès du Jourdain, un autel de grande apparence.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et les fils d'Israël ouïrent dire: Voici, les fils de Ruben, et les fils de Gad, et la demi-tribu de Manassé, ont bâti un autel en face du pays de Canaan, dans les contrées du Jourdain, à côté des fils d'Israël.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et les fils d'Israël l'ayant appris, toute l'assemblée des fils d'Israël se réunit à Silo, pour monter en bataille contre eux.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et les fils d'Israël envoyèrent vers les fils de Ruben, et vers les fils de Gad, et vers la demi-tribu de Manassé, au pays de Galaad, Phinées, fils d'Éléazar, le sacrificateur,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "et avec lui dix princes, un prince par maison de père, de toutes les tribus d'Israël; et chacun d'eux était chef de maison de père des milliers d'Israël;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et ils vinrent vers les fils de Ruben, et vers les fils de Gad, et vers la demi-tribu de Manassé, au pays de Galaad, et leur parlèrent, disant:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ainsi dit toute l'assemblée de l'Éternel: Quel est ce crime que vous avez commis contre le Dieu d'Israël, vous détournant aujourd'hui de l'Éternel en vous bâtissant un autel, vous rebellant aujourd'hui contre l'Éternel?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Est-ce peu de chose que l'iniquité de Péor, dont nous ne nous sommes pas purifiés jusqu'à aujourd'hui, quoiqu'il y ait eu une plaie sur l'assemblée de l'Éternel?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et vous vous détournez aujourd'hui de l'Éternel! Or il arrivera, si vous vous rebellez aujourd'hui contre l'Éternel, que demain il sera courroucé contre toute l'assemblée d'Israël.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Si toutefois le pays de votre possession est impur, passez dans le pays qui est la possession de l'Éternel, où est le tabernacle de l'Éternel, et ayez votre possession au milieu de nous, mais ne vous rebellez pas contre l'Éternel, et ne vous rebellez pas contre nous, en vous bâtissant un autel outre l'autel de l'Éternel, notre Dieu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Acan, le fils de Zérakh, ne commit-il pas un crime au sujet de l'anathème? et il y eut de la colère contre toute l'assemblée d'Israël. Et lui n'expira pas seul dans son iniquité.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "¶ Et les fils de Ruben, et les fils de Gad, et la demi-tribu de Manassé, répondirent et dirent aux chefs des milliers d'Israël:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Le* Dieu des dieux, l'Éternel, le *Dieu des dieux, l'Éternel, lui le sait, et Israël, lui le saura, si c'est par rébellion, et si c'est par iniquité contre l'Éternel, (ne nous sauve pas en ce jour!)\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "que nous nous sommes bâti un autel pour nous détourner de l'Éternel, si ç'a été pour y offrir des holocaustes et des offrandes de gâteaux, et si ç'a été pour y faire des sacrifices de prospérités, (que l'Éternel lui-même le redemande!)\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "et si ce n'est pas par crainte de cette chose, que nous avons fait cela, disant: Dans l'avenir vos fils parleront à nos fils, disant: Qu'y a-t-il de commun entre vous et l'Éternel, le Dieu d'Israël?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "L'Éternel a mis une frontière, le Jourdain entre nous et vous, fils de Ruben et fils de Gad; vous n'avez point de part à l'Éternel. Et ainsi vos fils feraient que nos fils cesseraient de craindre l'Éternel.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et nous avons dit: Mettons-nous donc à bâtir un autel, non pour des holocaustes, ni pour des sacrifices,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "mais comme témoin entre nous et vous, et entre nos générations après nous, afin de faire le service de l'Éternel devant lui par nos holocaustes, et par nos sacrifices, et par nos sacrifices de prospérités; afin que vos fils ne disent pas dans l'avenir à nos fils: Vous n'avez point de part à l'Éternel.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et nous avons dit: S'il arrive qu'il nous disent cela, à nous et à nos générations dans l'avenir, nous leur dirons: Voyez la forme de l'autel de l'Éternel que nos pères ont fait, non pour des holocaustes, ni pour des sacrifices, mais comme témoin entre nous et vous.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Loin de nous que nous nous rebellions contre l'Éternel, et que nous nous détournions aujourd'hui de l'Éternel en bâtissant un autel pour des holocaustes, pour des offrandes de gâteaux et pour des sacrifices, outre l'autel de l'Éternel, notre Dieu, qui est devant son tabernacle.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "¶ Et quand Phinées, le sacrificateur, et les princes de l'assemblée, et les chefs des milliers d'Israël qui étaient avec lui, entendirent les paroles que prononcèrent les fils de Ruben et les fils de Gad et les fils de Manassé, la chose fut bonne à leurs yeux.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et Phinées, fils d'Éléazar, le sacrificateur, dit aux fils de Ruben et aux fils de Gad et aux fils de Manassé: Nous connaissons aujourd'hui que l'Éternel est au milieu de nous, en ce que vous n'avez pas commis ce crime contre l'Éternel; maintenant vous avez sauvé les fils d'Israël de la main de l'Éternel.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et Phinées, fils d'Éléazar, le sacrificateur, et les princes, s'en retournèrent d'auprès des fils de Ruben et d'auprès des fils de Gad, du pays de Galaad au pays de Canaan, vers les fils d'Israël, et leur rapportèrent la chose.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et la chose fut bonne aux yeux des fils d'Israël; et les fils d'Israël bénirent Dieu, et ne pensèrent plus à monter en bataille contre eux pour détruire le pays où habitaient les fils de Ruben et les fils de Gad.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Et les fils de Ruben et les fils de Gad donnèrent un nom à l'autel; car, dirent-ils, il est témoin entre nous que l'Éternel est Dieu.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et longtemps après que l'Éternel eut donné du repos à Israël de tous leurs ennemis à l'entour, -et Josué était vieux, avancé en âge, -\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "il arriva que Josué appela tout Israël, ses anciens, et ses chefs, et ses juges, et ses magistrats, et leur dit: Je suis vieux, je suis avancé en âge;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et vous avez vu tout ce que l'Éternel, votre Dieu, a fait à toutes ces nations à cause de vous; car l'Éternel, votre Dieu, est celui qui a combattu pour vous.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Voyez, je vous ai distribué par le sort, en héritage, selon vos tribus, ces nations qui restent, depuis le Jourdain, ainsi que toutes les nations que j'ai exterminées, jusqu'à la grande mer vers le soleil couchant.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et l'Éternel, votre Dieu, les chassera devant vous, et les dépossèdera devant vous; et vous prendrez possession de leur pays, comme l'Éternel, votre Dieu, vous l'a dit.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et fortifiez-vous beaucoup pour garder et pour pratiquer tout ce qui est écrit dans le livre de la loi de Moïse, afin de ne vous en écarter ni à droite ni à gauche,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "afin que vous n'entriez pas parmi ces nations qui restent parmi vous, et que vous ne fassiez pas mention du nom de leurs dieux, et que vous ne fassiez pas jurer par eux, et que vous ne les serviez pas, et que vous ne vous prosterniez pas devant eux.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais vous vous attacherez à l'Éternel, votre Dieu, comme vous l'avez fait jusqu'à ce jour.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et l'Éternel a dépossédé devant vous des nations grandes et fortes; et quant à vous, personne n'a tenu devant vous, jusqu'à ce jour.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Un seul homme d'entre vous en poursuit mille; car l'Éternel, votre Dieu, est celui qui combat pour vous, comme il vous l'a dit.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Or prenez bien garde à vos âmes pour aimer l'Éternel, votre Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Car si vous retournez en arrière, et que vous vous attachiez au reste de ces nations, à celles qui sont demeurées parmi vous, et que vous vous alliiez par mariage avec elles, et que vous entriez parmi elles et elles parmi vous,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "sachez certainement que l'Éternel, votre Dieu, ne continuera pas à déposséder ces nations devant vous; et elles vous seront un filet, et un piège, et un fouet dans vos côtés, et des épines dans vos yeux, jusqu'à ce que vous ayez péri de dessus ce bon pays que l'Éternel, votre Dieu, vous a donné.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et voici, moi je m'en vais aujourd'hui le chemin de toute la terre, et vous savez de tout votre coeur et de toute votre âme qu'il n'est pas tombé un seul mot de toutes les bonnes paroles que l'Éternel, votre Dieu, a dites à votre sujet: tout vous est arrivé; il n'en est pas tombé un seul mot.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et il arrivera que, comme chaque bonne parole que l'Éternel, votre Dieu, vous a dite, s'est accomplie à votre égard, ainsi l'Éternel fera venir sur vous chaque mauvaise parole, jusqu'à ce qu'il vous ait détruits de dessus ce bon pays que l'Éternel, votre Dieu, vous a donné,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "lorsque vous aurez transgressé l'alliance de l'Éternel, votre Dieu, qu'il vous a commandée, et que vous serez allés et aurez servi d'autres dieux, et que vous vous serez prosternés devant eux, en sorte que la colère de l'Éternel s'embrase contre vous, et que vous périssiez rapidement de dessus le bon pays qu'il vous a donné.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et Josué assembla toutes les tribus d'Israël à Sichem, et il appela les anciens d'Israël, et ses chefs, et ses juges, et ses magistrats; et ils se tinrent devant Dieu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et Josué dit à tout le peuple: Ainsi dit l'Éternel, le Dieu d'Israël: Vos pères, Térakh, père d'Abraham et père de Nakhor, ont habité anciennement au delà du fleuve, et ils ont servi d'autres dieux;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et je pris votre père Abraham d'au delà du fleuve, et je le fis aller par tout le pays de Canaan, et je multipliai sa semence:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "je lui donnai Isaac, et je donnai à Isaac Jacob et Ésaü; et je donnai à Ésaü la montagne de Séhir pour la posséder; et Jacob et ses fils descendirent en Égypte;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et j'envoyai Moïse et Aaron, et je frappai l'Égypte de plaies, selon ce que j'ai fait au milieu d'elle; et ensuite je vous en fis sortir.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Je fis sortir vos pères de l'Égypte, et vous vîntes à la mer; et les Égyptiens poursuivirent vos pères avec des chars et des cavaliers jusqu'à la mer Rouge;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et ils crièrent à l'Éternel, et il mit une obscurité entre vous et les Égyptiens, et fit venir la mer sur eux, et les couvrit; et vos yeux virent ce que je fis aux Égyptiens; et vous habitâtes longtemps dans le désert.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et je vous amenai au pays des Amoréens qui habitaient au delà du Jourdain; et ils vous firent la guerre; et je les livrai en votre main, et vous prîtes possession de leur pays, et je les détruisis devant vous.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et Balak, fils de Tsippor, roi de Moab, se leva et fit la guerre contre Israël; et il envoya et appela Balaam, fils de Béor, pour vous maudire;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "mais je ne voulus pas écouter Balaam, et il vous bénit expressément; et je vous délivrai de sa main.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et vous passâtes le Jourdain, et vous vîntes à Jéricho; et les hommes de Jéricho, et L'Amoréen, et le Phérézien, et le Cananéen, et le Héthien, et le Guirgasien, le Hévien, et le Jébusien, vous firent la guerre, et je les livrai en votre main;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et j'envoyai devant vous les frelons qui les chassèrent devant vous, comme les deux rois des Amoréens: ce ne fut point par ton épée ni par ton arc.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et je vous donnai un pays où tu n'avais pas travaillé et des villes que vous n'aviez point bâties, et vous y habitez; vous mangez le fruit des vignes et des oliviers que vous n'avez pas plantés.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et maintenant, craignez l'Éternel, et servez-le en intégrité et en vérité; et ôtez les dieux que vos pères ont servis de l'autre côté du fleuve et en Égypte, et servez l'Éternel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Et s'il est mauvais à vos yeux de servir l'Éternel, choisissez aujourd'hui qui vous voulez servir, soit les dieux que vos pères qui étaient de l'autre côté du fleuve ont servis, soit les dieux de l'Amoréen, dans le pays duquel vous habitez. Mais moi et ma maison, nous servirons l'Éternel.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et le peuple répondit et dit: Loin de nous que nous abandonnions l'Éternel pour servir d'autres dieux!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car l'Éternel, notre Dieu, c'est lui qui nous a fait monter, nous et nos pères, du pays d'Égypte, de la maison de servitude, et qui a fait devant nos yeux ces grands signes, et qui nous a gardés dans tout le chemin par lequel nous avons marché, et parmi tous les peuples au milieu desquels nous avons passé.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Et l'Éternel a chassé de devant nous tous les peuples, et l'Amoréen qui habitait dans le pays. Aussi nous, nous servirons l'Éternel, car c'est lui qui est notre Dieu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et Josué dit au peuple: Vous ne pourrez pas servir l'Éternel; car il est un Dieu saint, il est un *Dieu jaloux: il ne pardonnera pas votre transgression et vos péchés.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Si vous abandonnez l'Éternel, et si vous servez des dieux étrangers, alors il se retournera et vous fera du mal et vous consumera après vous avoir fait du bien.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et le peuple dit à Josué: Non, car nous servirons l'Éternel.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et Josué dit au peuple: Vous êtes témoins contre vous-mêmes que c'est vous qui vous êtes choisi l'Éternel pour le servir. Et ils dirent: Nous en sommes témoins.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et maintenant, ôtez les dieux étrangers qui sont au milieu de vous, et inclinez votre coeur vers l'Éternel, le Dieu d'Israël.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Et le peuple dit à Josué: Nous servirons l'Éternel, notre Dieu, et nous écouterons sa voix.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Et Josué fit une alliance avec le peuple en ce jour-là, et lui établit un statut et une ordonnance, à Sichem.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Et Josué écrivit ces paroles dans le livre de la loi de Dieu. Et il prit une grande pierre, et la dressa là sous le chêne qui était auprès du sanctuaire de l'Éternel;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "et Josué dit à tout le peuple: Voici, cette pierre sera témoin contre nous, car elle a entendu toutes les paroles de l'Éternel, qu'il nous a dites; et elle sera témoin contre vous, de peur que vous ne reniiez votre Dieu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et Josué renvoya le peuple, chacun à son héritage.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "¶ Et il arriva, après ces choses, que Josué, fils de Nun, serviteur de l'Éternel, mourut, âgé de cent dix ans.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et on l'enterra dans les limites de son héritage, à Thimnath-Sérakh, qui est dans la montagne d'Éphraïm, au nord de la montagne de Gaash.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Et Israël servit l'Éternel tous les jours de Josué, et tous les jours des anciens dont les jours se prolongèrent après Josué et qui avaient connu toute l'oeuvre de l'Éternel, qu'il avait faite pour Israël.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Et on enterra à Sichem les os de Joseph, que les fils d'Israël avaient transportés d'Égypte, dans la portion de champ que Jacob avait achetée des fils de Hamor, père de Sichem, pour cent kesitas, et qui devint l'héritage des fils de Joseph.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Et Éléazar, fils d'Aaron, mourut; et on l'enterra dans le coteau de Phinées, son fils, qui lui avait été donné dans la montagne d'Éphraïm.\n"
                }
            }
        }
    }
}