{
    "version": "darby",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Paul, esclave de Jésus Christ, apôtre appelé, mis à part pour l'évangile de Dieu\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(lequel il avait auparavant promis par ses prophètes dans de saintes écritures),\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "touchant son fils (né de la semence de David, selon la chair,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "déterminé Fils de Dieu, en puissance, selon l' Esprit de sainteté, par la résurrection des morts), Jésus Christ, notre Seigneur,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "par lequel nous avons reçu grâce et apostolat, pour l' obéissance de la foi parmi toutes les nations, pour son nom,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "parmi lesquelles vous aussi, vous êtes des appelés de Jésus Christ,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "-à tous les bien-aimés de Dieu qui sont à Rome, saints appelés: Grâce et paix à vous, de la part de Dieu notre Père et du Seigneur Jésus Christ!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Premièrement, je rends grâces à mon Dieu, par Jésus Christ, pour vous tous, de ce que votre foi est publiée dans le monde entier.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car Dieu, que je sers dans mon esprit dans l'évangile de son Fils, m'est témoin que sans cesse je fais mention de vous,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "demandant toujours dans mes prières, si en quelque manière, maintenant une fois, il me sera accordé par la volonté de Dieu d'aller vers vous.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Car je désire ardemment de vous voir, afin de vous faire part de quelque don de grâce spirituel, pour que vous soyez affermis,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "c'est-à-dire pour que nous soyons consolés ensemble au milieu de vous, vous et moi, chacun par la foi qui est dans l'autre.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Or je ne veux pas que vous ignoriez, frères, que je me suis souvent proposé d'aller vers vous (et que j'en ai été empêché jusqu'à présent), afin de recueillir quelque fruit parmi vous aussi, comme parmi les autres nations.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Je suis débiteur et envers les Grecs et envers les barbares, et envers les sages et envers les inintelligents:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ainsi, pour autant qu'il dépend de moi, je suis tout prêt à vous annoncer l'évangile, à vous aussi qui êtes à Rome.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ Car je n'ai pas honte de l'évangile, car il est la puissance de Dieu en salut à quiconque croit, et au Juif premièrement, et au Grec.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car la justice de Dieu y est révélée sur le principe de la foi pour la foi, selon qu'il est écrit: \"Or le juste vivra de foi\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Car la colère de Dieu est révélée du ciel contre toute impiété et toute iniquité des hommes qui possèdent la vérité tout en vivant dans l'iniquité:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ parce que ce qui se peut connaître de Dieu est manifeste parmi eux; car Dieu le leur a manifesté;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "car, depuis la fondation du monde, ce qui ne se peut voir de lui, savoir et sa puissance éternelle et sa divinité, se discerne par le moyen de l'intelligence, par les choses qui sont faites, de manière à les rendre inexcusables:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "-parce que, ayant connu Dieu, ils ne le glorifièrent point comme Dieu, ni ne lui rendirent grâces; mais ils devinrent vains dans leurs raisonnements, et leur coeur destitué d'intelligence fut rempli de ténèbres:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "se disant sages, ils sont devenus fous,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et ils ont changé la gloire du Dieu incorruptible en la ressemblance de l'image d'un homme corruptible et d'oiseaux et de quadrupèdes et de reptiles.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "C'est pourquoi Dieu les a aussi livrés, dans les convoitises de leurs coeurs, à l'impureté, en sorte que leurs corps soient déshonorés entre eux-mêmes:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "eux qui ont changé la vérité de Dieu en mensonge, et ont honoré et servi la créature plutôt que celui qui l'a créée, qui est béni éternellement. Amen!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "C'est pourquoi Dieu les a livrés à des passions infâmes, car leurs femmes ont changé l'usage naturel en celui qui est contre nature;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "et les hommes aussi pareillement, laissant l'usage naturel de la femme, se sont embrasés dans leur convoitise l'un envers l'autre, commettant l'infamie, mâles avec mâles, et recevant en eux-mêmes la due récompense de leur égarement.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Et comme ils n'ont pas eu de sens moral pour garder la connaissance de Dieu, Dieu les a livrés à un esprit réprouvé, pour pratiquer des choses qui ne conviennent pas,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "étant remplis de toute injustice, de méchanceté, de cupidité, de malice, -pleins d'envie, de meurtres, de querelles, de fraude, de mauvaises moeurs,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "délateurs, médisants, haïssables pour Dieu, outrageux, hautains, vantards, inventeurs de mauvaises choses, désobéissants à leurs parents,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "sans intelligence, ne tenant pas ce qu'ils ont promis, sans affection naturelle, sans miséricorde, et qui,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "ayant connu la juste sentence de Dieu, que ceux qui commettent de telles choses sont dignes de mort, non seulement les pratiquent, mais encore trouvent leur plaisir en ceux qui les commettent.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ C'est pourquoi tu es inexcusable, ô homme, qui que tu sois qui juges; car en ce que tu juges autrui, tu te condamnes toi-même, puisque toi qui juges, tu commets les mêmes choses.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Or nous savons que le jugement de Dieu est selon la vérité contre ceux qui commettent de telles choses.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et penses-tu, ô homme qui juges ceux qui commettent de telles choses et qui les pratiques, que tu échapperas au jugement de Dieu?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ou méprises-tu les richesses de sa bonté, et de sa patience, et de sa longue attente, ne connaissant pas que la bonté de Dieu te pousse à la repentance?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais, selon ta dureté et selon ton coeur sans repentance, tu amasses pour toi-même la colère dans le jour de la colère et de la révélation du juste jugement de Dieu,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "qui rendra à chacun selon ses oeuvres:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "à ceux qui, en persévérant dans les bonnes oeuvres, cherchent la gloire et l'honneur et l'incorruptibilité, -la vie éternelle;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "mais à ceux qui sont disputeurs et qui désobéissent à la vérité, et obéissent à l'iniquité, -la colère et l'indignation;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "tribulation et angoisse sur toute âme d'homme qui fait le mal, et du Juif premièrement, et du Grec;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "mais gloire et honneur et paix à tout homme qui fait le bien, et au Juif premièrement, et au Grec;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "car il n'y a pas d'acception de personnes auprès de Dieu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Car tous ceux qui ont péché sans loi, périront aussi sans loi; et tous ceux qui ont péché sous la loi, seront jugés par la loi\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(car ce ne sont pas les auditeurs de la loi qui sont justes devant Dieu; mais ce sont ceux qui accomplissent la loi qui seront justifiés;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "car quand les nations qui n'ont point de loi, font naturellement les choses de la loi, n'ayant pas de loi, elles sont loi à elles-mêmes,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et elles montrent l'oeuvre de la loi, écrite dans leurs coeurs, leur conscience rendant en même temps témoignage, et leurs pensées s'accusant entre elles, ou aussi s'excusant),\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "seront jugés, dis-je au jour où Dieu jugera par Jésus Christ les secrets des hommes, selon mon évangile.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Or si toi, tu portes le nom de Juif, et que tu te reposes entièrement sur la loi, et que tu te glorifies en Dieu,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et que tu connaisses la volonté, et que tu saches discerner les choses excellentes, étant instruit par la loi,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "et que tu croies que tu es conducteur d'aveugles, lumière de ceux qui sont dans les ténèbres,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "instructeur des hommes dépourvus d'intelligence, maître de petits enfants, ayant la formule de la connaissance et de la vérité dans la loi;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "toi donc qui enseignes les autres, ne t'enseignes-tu pas toi-même? Toi qui prêches qu'on ne doit pas dérober, dérobes-tu?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Toi qui dis qu'on ne doit pas commettre adultère, commets-tu adultère? Toi qui as en abomination les idoles, commets-tu des sacrilèges?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Toi qui te glorifies en la loi, déshonores-tu Dieu par la transgression de la loi?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Car le nom de Dieu est blasphémé à cause de vous parmi les nations, comme il est écrit.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Car en effet la circoncision est profitable si tu accomplis la loi; mais si tu es transgresseur de la loi, ta circoncision est devenue incirconcision.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Si donc l'incirconcision garde les exigences de la loi, son incirconcision ne sera-t-elle pas comptée pour circoncision;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "et l'incirconcision qui l'est par nature, en accomplissant la loi, ne te jugera-t-elle pas, toi qui, dans la lettre et la circoncision, es transgresseur de la loi?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Car celui-là n'est pas Juif qui l'est au dehors, et celle-là n'est pas la circoncision qui l'est au dehors dans la chair;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "mais celui-là est Juif qui l'est au dedans, et la circoncision est du coeur, en esprit, non pas dans la lettre; et la louange de ce Juif ne vient pas des hommes, mais de Dieu.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Quel est donc l'avantage du Juif, ou quel est le profit de la circoncision?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "-Grand de toute manière, et d'abord en ce que les oracles de Dieu leur ont été confiés.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Quoi donc? Si quelques-uns n'ont pas cru, leur incrédulité annulera-t-elle la fidélité de Dieu?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Qu'ainsi n'advienne! mais que Dieu soit vrai et tout homme menteur, selon ce qui est écrit: \"En sorte que tu sois justifié dans tes paroles, et que tu aies gain de cause quand tu es jugé\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mais si notre injustice constate la justice de Dieu, que dirons-nous? Dieu est-il injuste quand il donne cours à la colère? -Je parle selon l'homme.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Qu'ainsi n'advienne! puisqu' alors, comment Dieu jugera-t-il le monde?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car si la vérité de Dieu dans mon mensonge a abondé pour sa gloire, pourquoi moi aussi suis-je encore jugé comme pécheur?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et non, comme nous sommes calomnieusement accusés et que quelques-uns prétendent que nous disons: Faisons du mal, afin qu'arrive le bien? -desquels le jugement est juste.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Quoi donc? Sommes-nous plus excellents? Nullement. Car nous avons ci-devant accusé et Juifs et Grecs d'être tous sous le péché, selon qu'il est écrit:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Il n'y a point de juste, non pas même un seul;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "il n'y a personne qui ait de l'intelligence, il n'y a personne qui recherche Dieu;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ils se sont tous détournés, ils se sont tous ensemble rendus inutiles; il n'y en a aucun qui exerce la bonté, il n'y en a pas même un seul;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"c'est un sépulcre ouvert que leur gosier; ils ont frauduleusement usé de leurs langues\"; '\"il y a du venin d'aspic sous leurs lèvres\";\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "\"et leur bouche est pleine de malédiction et d'amertume\";\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"leurs pieds sont rapides pour verser le sang;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "la destruction et la misère sont dans leurs voies,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "et ils n'ont point connu la voie de la paix\";\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"il n'y a point de crainte de Dieu devant leurs yeux\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "¶ Or nous savons que tout ce que la loi dit, elle le dit à ceux qui sont sous la loi, afin que toute bouche soit fermée, et que tout le monde soit coupable devant Dieu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "C'est pourquoi nulle chair ne sera justifiée devant lui par des oeuvres de loi, car par la loi est la connaissance du péché.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mais maintenant, sans loi, la justice de Dieu est manifestée, témoignage lui étant rendu par la loi et par les prophètes,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "la justice, dis-je, de Dieu par la foi de Jésus Christ envers tous, et sur tous ceux qui croient; car il n'y a pas de différence,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "car tous ont péché et n'atteignent pas à la gloire de Dieu,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "-étant justifiés gratuitement par sa grâce, par la rédemption qui est dans le Christ Jésus,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "lequel Dieu a présenté pour propitiatoire, par la foi en son sang, afin de montrer sa justice à cause du support des péchés précédents dans la patience de Dieu,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "afin de montrer, dis-je, sa justice dans le temps présent, en sorte qu'il soit juste et justifiant celui qui est de la foi de Jésus.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Où donc est la vanterie? -Elle a été exclue. -Par quelle loi? -celle des oeuvres? -Non, mais par la loi de la foi;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "car nous concluons que l'homme est justifié par la foi, sans oeuvres de loi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Dieu est-il seulement le Dieu des Juifs? ne l'est-il pas aussi des nations? -Certes, aussi des nations;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "puisque c'est un seul Dieu qui justifiera la circoncision sur le principe de la foi et l'incirconcision par la foi.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Annulons-nous donc la loi par la foi? Qu'ainsi n'advienne! au contraire, nous établissons la loi.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Que dirons-nous donc que, selon la chair, Abraham notre père a trouvé?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Car si Abraham a été justifié sur le principe des oeuvres, il a de quoi se glorifier, mais non pas relativement à Dieu;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "car que dit l'Écriture? \"Et Abraham crut Dieu, et cela lui fut compté à justice\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Or à celui qui fait des oeuvres, le salaire n'est pas compté à titre de grâce, mais à titre de chose due;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "mais à celui qui ne fait pas des oeuvres, mais qui croit en celui qui justifie l'impie, sa foi lui est comptée à justice;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ainsi que David aussi exprime la béatitude de l'homme à qui Dieu compte la justice sans oeuvres:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Bienheureux ceux dont les iniquités ont été pardonnées et dont les péchés ont été couverts;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "bienheureux l'homme à qui le *Seigneur ne compte point le péché\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Cette béatitude donc vient-elle sur la circoncision ou aussi sur l'incirconcision? Car nous disons que la foi fut comptée à Abraham à justice.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Comment donc lui fut-elle comptée? quand il était dans la circoncision, ou dans l'incirconcision? -Non pas dans la circoncision, mais dans l'incirconcision.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et il reçut le signe de la circoncision, comme sceau de la justice de la foi qu' il avait dans l'incirconcision, pour qu'il fût le père de tous ceux qui croient étant dans l'incirconcision, pour que la justice leur fût aussi comptée,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et qu'il fût père de circoncision, non seulement pour ceux qui sont de la circoncision, mais aussi pour ceux qui marchent sur les traces de la foi qu'a eue notre père Abraham, dans l'incirconcision.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Car ce n'est pas par la loi que la promesse d'être héritier du monde a été faite à Abraham ou à sa semence, mais par la justice de la foi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car si ceux qui sont du principe de la loi sont héritiers, la foi est rendue vaine et la promesse annulée;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "car la loi produit la colère, mais là où il n'y a pas de loi, il n'y a pas non plus de transgression.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pour cette raison, c'est sur le principe de la foi, afin que ce soit selon la grâce, pour que la promesse soit assurée à toute la semence, non-seulement à celle qui est de la loi, mais aussi à celle qui est de la foi d'Abraham, lequel est père de nous tous\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ (selon qu'il est écrit: \"Je t'ai établi père de plusieurs nations\"), devant Dieu qu'il a cru, -qui fait vivre les morts et appelle les choses qui ne sont point comme si elles étaient,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "-qui, contre espérance, crut avec espérance, pour devenir père de plusieurs nations, selon ce qui a été dit: \"Ainsi sera ta semence\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et n'étant pas faible dans la foi, il n'eut pas égard à son propre corps déjà amorti, âgé qu'il était d'environ cent ans, ni à l'état de mort du sein de Sara;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "et il ne forma point de doute sur la promesse de Dieu par incrédulité, mais il fut fortifié dans la foi, donnant gloire à Dieu,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et étant pleinement persuadé que ce qu'il a promis, il est puissant aussi pour l'accomplir.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "C'est pourquoi aussi cela lui a été compté à justice.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "¶ Or ce n'est pas pour lui seul qu'il a été écrit que cela lui a été compté,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "mais aussi pour nous, à qui il sera compté, à nous qui croyons en celui qui a ressuscité d'entre les morts Jésus notre Seigneur,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "lequel a été livré pour nos fautes et a été ressuscité pour notre justification.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Ayant donc été justifiés sur le principe de la foi, nous avons la paix avec Dieu par notre Seigneur Jésus Christ,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "par lequel nous avons trouvé aussi accès, par la foi, à cette faveur dans laquelle nous sommes, et nous nous glorifions dans l'espérance de la gloire de Dieu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et non seulement cela, mais aussi nous nous glorifions dans les tribulations, sachant que la tribulation produit la patience,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et la patience l'expérience, et l'expérience l'espérance;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et l'espérance ne rend point honteux, parce que l'amour de Dieu est versé dans nos coeurs par l'Esprit Saint qui nous a été donné.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ Car Christ, alors que nos étions encore sans force, au temps convenable, est mort pour des impies.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car à peine, pour un juste, quelqu'un mourra-t-il, (car pour l'homme de bien, peut-être, quelqu'un se résoudrait même à mourir);\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "mais Dieu constate son amour à lui envers nous, en ce que, lorsque nous étions encore pécheurs, Christ est mort pour nous.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Beaucoup plutôt donc, ayant été maintenant justifiés par son sang, serons-nous sauvés de la colère par lui.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Car si, étant ennemis, nous avons été réconciliés avec Dieu par la mort de son Fils, beaucoup plutôt, ayant été réconciliés, serons-nous sauvés par sa vie.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et non-seulement cela, mais aussi nous nous glorifiions en Dieu par notre Seigneur Jésus Christ, par lequel nous avons maintenant reçu la réconciliation.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "C'est pourquoi, comme par un seul homme le péché est entré dans le monde, et par le péché la mort, et qu'ainsi la mort a passé à tous les hommes, en ce que tous ont péché...\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(car jusqu'à la loi le péché était dans le monde; mais le péché n'est pas mis en compte quand il n'y a pas de loi;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "mais la mort régna depuis Adam jusqu'à Moïse, même sur ceux qui ne péchèrent pas selon la ressemblance de la transgression d'Adam, qui est la figure de celui qui devait venir.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais n'en est-il pas du don de grâce comme de la faute? car si, par la faute d'un seul, plusieurs sont morts, beaucoup plutôt la grâce de Dieu et le don ont abondé envers plusieurs, par la grâce qui est d'un seul homme, Jésus Christ.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et n'en est-il pas du don comme de ce qui est arrivé par un seul qui a péché? car le jugement vient d'un seul en condamnation, -mais le don de grâce, de plusieurs fautes, en justification.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car si, par la faute d'un seul, la mort a régné par un seul, beaucoup plutôt ceux qui reçoivent l'abondance de la grâce et du don de la justice, régneront-ils en vie par un seul, Jésus Christ);\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ainsi donc, comme par une seule faute les conséquences de cette faute furent envers tous les hommes en condamnation, ainsi aussi par une seule justice les conséquences de cette justice furent envers tous les hommes en justification de vie.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Car comme par la désobéissance d'un seul homme plusieurs ont été constitués pécheurs, ainsi aussi par l'obéissance d'un seul, plusieurs seront constitués justes.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Or la loi est intervenue afin que la faute abondât; mais là où le péché abondait, la grâce a surabondé,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "afin que, comme le péché a régné par la mort, ainsi aussi la grâce régnât par la justice pour la vie éternelle par Jésus Christ notre Seigneur.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Que dirons-nous donc? Demeurerions-nous dans le péché afin que la grâce abonde?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "-Qu'ainsi n'advienne! Nous qui sommes morts au péché, comment vivrons-nous encore dans le péché?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "-Ignorez-vous que nous tous qui avons été baptisés pour le Christ Jésus, nous avons été baptisés pour sa mort?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nous avons donc été ensevelis avec lui par le baptême, pour la mort, afin que comme Christ a été ressuscité d'entre les morts par la gloire du Père, ainsi nous aussi nous marchions en nouveauté de vie.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Car si nous avons été identifiés avec lui dans la ressemblance de sa mort, nous le serons donc aussi dans la ressemblance de sa résurrection;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sachant ceci, que notre vieil homme a été crucifié avec lui, afin que le corps du péché soit annulé, pour que nous ne servions plus le péché.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car celui qui est mort est justifié du péché.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "sachant que Christ, ayant été ressuscité d'entre les morts, ne meurt plus; la mort ne domine plus sur lui.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Car en ce qu'il est mort, il est mort une fois pour toutes au péché; mais en ce qu'il vit, il vit à Dieu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "De même vous aussi, tenez-vous vous-mêmes pour morts au péché, mais pour vivants à Dieu dans le Christ Jésus.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Que le péché donc ne règne point dans votre corps mortel pour que vous obéissiez aux convoitises de celui-ci;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "et ne livrez pas vos membres au péché comme instruments d'iniquité, mais livrez-vous vous-mêmes à Dieu, comme d'entre les morts étant faits vivants, -et vos membres à Dieu, comme instruments de justice.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car le péché ne dominera pas sur vous, parce que vous n'êtes pas sous la loi, mais sous la grâce.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Quoi donc! pécherions-nous, parce que nous ne sommes pas sous la loi, mais sous la grâce?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "-Qu'ainsi n'advienne! Ne savez-vous pas qu'à quiconque vous vous livrez vous-mêmes comme esclaves pour obéir, vous êtes esclaves de celui à qui vous obéissez, soit du péché pour la mort, soit de l'obéissance pour la justice.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or grâces à Dieu de ce que vous étiez esclaves du péché, mais de ce que ensuite vous avez obéi de coeur à la forme de doctrine dans laquelle vous avez été instruits.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mais ayant été affranchis du péché, vous avez été asservis à la justice\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "(je parle à la façon des hommes, à cause de l'infirmité de votre chair). Car ainsi que vous avez livré vos membres comme esclaves à l'impureté et à l'iniquité pour l'iniquité, ainsi livrez maintenant vos membres comme esclaves à la justice pour la sainteté.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car lorsque vous étiez esclaves du péché, vous étiez libres à l'égard de la justice.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Quel fruit donc aviez-vous alors des choses dont maintenant vous avez honte? car la fin de ces choses est la mort.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "-Mais maintenant, ayant été affranchis du péché et asservis à Dieu, vous avez votre fruit dans la sainteté et pour fin la vie éternelle.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Car les gages du péché, c'est la mort; mais le don de grâce de Dieu, c'est la vie éternelle dans le Christ Jésus, notre Seigneur.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Ignorez-vous, frères, (car je parle à gens qui entendent ce que c'est que la loi,) que la loi a autorité sur l'homme aussi longtemps qu'il vit?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Car le femme qui est soumise à un mari, est liée à son mari par la loi, tant qu'il vit; mais si le mari meurt, elle est déliée de la loi du mari.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ainsi donc, le mari étant vivant, elle sera appelée adultère si elle est à un autre homme; mais si le mari meurt, elle est libre de la loi, de sorte qu'elle n'est pas adultère en étant à un autre homme.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "C'est pourquoi, mes frères, vous aussi, vous avez été mis à mort à la loi par le corps du Christ, pour être à un autre, à celui qui est ressuscité d'entre les morts, afin que nous portions du fruit pour Dieu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Car, quand nous étions dans la chair, les passions des péchés, lesquelles sont par la loi, agissaient dans nos membres pour porter du fruit pour la mort;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "mais maintenant nous avons été déliés de la loi, étant morts dans ce en quoi nous étions tenus, en sorte que nous servions en nouveauté d'esprit, et non pas en vieillesse de lettre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Que dirons-nous donc? La loi est-elle péché? -Qu'ainsi n'advienne! Mais je n'eusse pas connu le péché, si ce n'eût été par la loi; car je n'eusse pas eu conscience de la convoitise, si la loi n'eût dit: \"Tu ne convoiteras point\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais le péché, ayant trouvé une occasion par le commandement, a produit en moi toutes les convoitises, car sans la loi le péché est mort.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or moi, étant autrefois sans loi, je vivais; mais le commandement étant venu, le péché a repris vie, et moi je mourus;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et le commandement qui était pour la vie, a été trouvé lui-même pour moi pour la mort.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Car le péché, ayant trouvé une occasion par le commandement, me séduisit, et par lui me tua.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "La loi donc est sainte, et le commandement est saint, et juste, et bon.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ce qui est bon est-il donc devenu pour moi la mort? -Qu'ainsi n'advienne! Mais le péché, afin qu'il parût péché, m'a causé la mort par ce qui est bon, afin que le péché devînt par le commandement excessivement pécheur.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Car nous savons que la loi est spirituelle: mais moi je suis charnel, vendu au péché;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "car ce que je fais, je ne le reconnais pas, car ce n'est pas ce que je veux, que je fais, mais ce que je hais, je le pratique.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or si c'est ce que je ne veux pas que je pratique, j'approuve la loi, reconnaissant qu'elle est bonne.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or maintenant, ce n'est plus moi qui fais cela, mais c'est le péché qui habite en moi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Car je sais qu'en moi, c'est-à-dire en ma chair, il n'habite point de bien; car le vouloir est avec moi, mais accomplir le bien, cela je ne le trouve pas.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Car le bien que je veux, je ne le pratique pas; mais le mal que je ne veux pas, je le fais.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Or si ce que ne je veux pas, moi, -je le pratique, ce n'est plus moi qui l'accomplis, mais c'est le péché qui habite en moi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Je trouve donc cette loi pour moi qui veux pratiquer le bien, que le mal est avec moi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Car je prends plaisir à la loi de Dieu selon l'homme intérieur;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "mais je vois dans mes membres une autre loi qui combat contre la loi de mon entendement et qui me rend captif de la loi du péché qui existe dans mes membres.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Misérable homme que je suis, qui me délivrera de ce corps de mort?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Je rends grâces à Dieu par Jésus Christ notre Seigneur. Ainsi donc moi-même, de l'entendement je sers la loi de Dieu; mais de la chair, la loi du péché.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Il n'y a donc maintenant aucune condamnation pour ceux qui sont dans le Christ Jésus;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "car la loi de l'Esprit de vie dans le Christ Jésus, m'a affranchi de la loi du péché et de la mort;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "car ce qui était impossible à la loi, en ce qu'elle était faible par la chair, Dieu, ayant envoyé son propre Fils en ressemblance de chair de péché, et pour le péché, a condamné le péché dans la chair;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "afin que la juste exigence de la loi fût accomplie en nous, qui ne marchons pas selon la chair, mais selon l' Esprit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Car ceux qui sont selon la chair ont leurs pensées aux choses de la chair; mais ceux qui sont selon l' Esprit, aux choses de l'Esprit;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "car la pensée de la chair est la mort; mais la pensée de l'Esprit, vie et paix;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "-parce que la pensée de la chair est inimitié contre Dieu, car elle ne se soumet pas à la loi de Dieu, car aussi elle ne le peut pas.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et ceux qui sont dans la chair ne peuvent plaire à Dieu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or vous n'êtes pas dans la chair, mais dans l' Esprit, si du moins l' Esprit de Dieu habite en vous; mais si quelqu'un n'a pas l' Esprit de Christ, celui-là n'est pas de lui.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Mais si Christ est en vous, le corps est bien mort à cause du péché, mais l'Esprit est vie à cause de la justice.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et si l'Esprit de celui qui a ressuscité Jésus d'entre les morts habite en vous, celui qui a ressuscité le Christ d'entre les morts vivifiera vos corps mortels aussi, à cause de son Esprit qui habite en vous.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ainsi donc, frères, nous sommes débiteurs, non pas à la chair pour vivre selon la chair;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "car si vous vivez selon la chair, vous mourrez; mais si par l' Esprit vous faites mourir les actions du corps, vous vivrez.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car tous ceux qui sont conduits par l' Esprit de Dieu, ceux-là sont fils de Dieu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Car vous n'avez pas reçu un esprit de servitude pour être derechef dans la crainte, mais vous avez reçu l' Esprit d'adoption, par lequel nous crions: Abba, Père!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "L'Esprit lui-même rend témoignage avec notre esprit, que nous sommes enfants de Dieu;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ et si nous sommes enfants, nous sommes aussi héritiers; héritiers de Dieu, cohéritiers de Christ; si du moins nous souffrons avec lui, afin que nous soyons aussi glorifiés avec lui.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Car j'estime que les souffrances du temps présent ne sont pas dignes d'être comparées avec la gloire à venir qui doit nous être révélée.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Car la vive attente de la création attend la révélation des fils de Dieu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Car la création a été assujettie à la vanité (non de sa volonté, mais à cause de celui qui l'a assujettie),\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "dans l'espérance que la création elle-même aussi sera affranchie de la servitude de la corruption, pour jouir de la liberté de la gloire des enfants de Dieu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Car nous savons que toute la création ensemble soupire et est en travail jusqu'à maintenant;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "et non seulement elle, mais nous-mêmes aussi qui avons les prémices de l'Esprit, nous aussi, nous soupirons en nous-mêmes, attendant l'adoption, la délivrance de notre corps.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Car nous avons été sauvés en espérance: or une espérance qu'on voit n'est pas une espérance; car ce que quelqu'un voit, pourquoi aussi l'espère-t-il?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Mais si ce que nous ne voyons pas, nous l'espérons, nous l'attendons avec patience.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "¶ De même aussi l'Esprit nous est en aide dans notre infirmité; car nous ne savons pas ce qu'il faut demander comme il convient; mais l'Esprit lui-même intercède par des soupirs inexprimables;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "-et celui qui sonde les coeurs sait qu'elle est la pensée de l'Esprit, car il intercède pour les saints, selon Dieu;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "-mais nous savons que toutes choses travaillent ensemble pour le bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son propos.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "¶ Car ceux qu'il a préconnus, il les a aussi prédestinés à être conformes à l'image de son Fils, pour qu'il soit premier-né entre plusieurs frères.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Et ceux qu'il a prédestinés, il les a aussi appelés; et ceux qu'il a appelés, il les a aussi justifiés; et ceux qu'il a justifiés, il les a aussi glorifiés.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "¶ Que dirons-nous donc à ces choses? Si Dieu est pour nous, qui sera contre nous?\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Celui même qui n'a pas épargné son propre Fils, mais qui l'a livré pour nous tous, comment ne nous fera-t-il pas don aussi, librement, de toutes choses avec lui?\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Qui intentera accusation contre des élus de Dieu?\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "-C'est Dieu qui justifie; qui est celui qui condamne? -C'est Christ qui est mort, mais plutôt qui est aussi ressuscité, qui est aussi à la droite de Dieu, qui aussi intercède pour nous;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "qui est-ce qui nous séparera de l'amour du Christ? Tribulation, ou détresse, ou persécution, ou famine, ou nudité, ou péril, ou épée?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Selon qu'il est écrit: \"Pour l'amour de toi, nous sommes mis à mort tout le jour; nous avons été estimés comme des brebis de tuerie\".\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Au contraire, dans toutes ces choses, nous sommes plus que vainqueurs par celui qui nous a aimés.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Car je suis assuré que ni mort, ni vie, ni anges, ni principautés, ni choses présentes, ni choses à venir,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "ni puissances, ni hauteur, ni profondeur, ni aucune autre créature, ne pourra nous séparer de l'amour de Dieu, qui est dans le Christ Jésus, notre Seigneur.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Je dis la vérité en Christ; je ne mens point, ma conscience me rendant témoignage par l'Esprit Saint,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "que j'ai une grande tristesse et une douleur continuelle dans mon coeur;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "car moi-même j'ai souhaité d'être par anathème séparé du Christ, pour mes frères, mes parents selon la chair,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "qui sont Israélites, auxquels sont l'adoption, et la gloire, et les alliances, et le don de la loi, et le service divin, et les promesses;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "sont les pères, et desquels, selon la chair, est issus le Christ, qui est sur toutes choses Dieu béni éternellement. Amen!\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ -Ce n'est pas cependant comme si la parole de Dieu avait été sans effet, car tous ceux qui sont issus d'Israël ne sont pas Israël;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "aussi, pour être la semence d'Abraham, ils ne sont pas tous enfants; mais \"en Isaac te sera appelée une semence\";\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "c'est-à-dire, ce ne sont pas les enfants de la chair qui sont enfants de Dieu; mais les enfants de la promesse sont comptés pour semence.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car cette parole est une parole de promesse: \"En cette saison-ci, je viendrai, et Sara aura un fils\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et non seulement cela, mais aussi quant à Rebecca, lorsqu'elle conçut d'un, d'Isaac, notre père,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(car avant que les enfants fussent nés et qu'ils eussent rien fait de bon ou de mauvais, afin que le propos de Dieu selon l'élection demeurât, non point sur le principe des oeuvres, mais de celui qui appelle,)\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "il lui fut dit: \"Le plus grand sera asservi au plus petit\";\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ainsi qu'il est écrit: \"J'ai aimé Jacob, et j'ai haï Ésaü\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Que dirons-nous donc? Y a-t-il de l'injustice en Dieu? Qu'ainsi n'advienne!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Car il dit à Moïse: \"Je ferai miséricorde à celui à qui je fais miséricorde, et j'aurai compassion de qui j'ai compassion\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ainsi donc ce n'est pas de celui qui veut, ni de celui qui court, mais de Dieu qui fait miséricorde.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car l'écriture dit au Pharaon: \"C'est pour cela même que je t'ai suscité, pour montrer en toi ma puissance, et pour que mon nom soit publié dans toute la terre\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ainsi donc il fait miséricorde à qui il veut, et il endurcit qui il veut.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tu me diras donc: Pourquoi se plaint-il encore? car qui est-ce qui a résisté à sa volonté?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais plutôt, toi, ô homme, qui es-tu, qui contestes contre Dieu? La chose formée dira-t-elle à celui qui l'a formée: Pourquoi m'as-tu ainsi faite?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "potier n'a-t-il pas pouvoir sur l'argile pour faire de la même masse un vase à honneur et un autre à déshonneur?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Et si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère tout préparés pour la destruction;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "-et afin de faire connaître les richesses de sa gloire dans des vases de miséricorde qu'il a préparés d'avance pour la gloire...?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "lesquels aussi il a appelés, savoir nous, non seulement d'entre les Juifs, mais aussi d'entre les nations:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "¶ comme aussi il dit en Osée: \"J'appellerai mon peuple celui qui n'était pas mon peuple, et bien-aimée celle qui n'était pas bien-aimée\";\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "\"et il arrivera que dans le lieu où il leur a été dit: Vous n'êtes pas mon peuple, là ils seront appelés fils du Dieu vivant\".\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Mais Ésaïe s'écrie au sujet d'Israël: \"Quand le nombre des fils d'Israël serait comme le sable de la mer, le résidu seul sera sauvé.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Car il consomme et abrège l'affaire en justice, parce que le *Seigneur fera une affaire abrégée sur la terre\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et comme Ésaïe a dit auparavant: \"Si le *Seigneur Sabaoth ne nous avait laissé quelque semence, nous serions devenus comme Sodome et nous aurions été semblables à Gomorrhe\".\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "¶ Que dirons-nous donc? Que les nations qui ne poursuivaient pas la justice, ont trouvé la justice, la justice qui est sur le principe de la foi.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mais Israël, poursuivant une loi de justice, n'est point parvenu à cette loi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Pourquoi? -Parce que ce n'a point été sur le principe de la foi, mais comme sur le principe des oeuvres: car ils ont heurté contre la pierre d'achoppement,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "qu'il est écrit: \"Voici, je mets en Sion une pierre d'achoppement, et un rocher de chute,\" et \"celui qui croit en lui ne sera pas confus\".\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Frères, le souhait de mon coeur, et la supplication que j'adresse à Dieu pour eux, c'est qu'ils soient sauvés.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Car je leur rends témoignage qu'ils ont du zèle pour Dieu mais non selon la connaissance.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car, ignorant la justice de Dieu et cherchant à établir leur propre justice, ils ne sont pas soumis à la justice de Dieu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car Christ est la fin de la loi pour justice à tout croyant.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Car Moïse décrit la justice qui vient de la loi: \"L'homme qui aura pratiqué ces choses vivra par elles\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mais la justice qui est sur le principe de la foi parle ainsi: Ne dis pas en ton coeur: \"Qui montera au ciel?\" -c'est à savoir pour en faire descendre Christ;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ou: \"Qui descendra dans l'abîme?\" -c'est à savoir pour faire monter Christ d'entre les morts.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mais que dit-elle? \"La parole est près de toi, dans ta bouche et dans ton coeur\", c'est-à-dire la parole de la foi, laquelle nous prêchons, savoir que,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "si tu confesses de ta bouche Jésus comme Seigneur et que tu croies dans ton coeur que Dieu l'a ressuscité d'entre les morts, tu seras sauvé.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Car du coeur on croit à justice, et de la bouche on fait confession à salut.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Car l'écriture dit: \"Quiconque croit en lui ne sera pas confus\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Car il n'y a pas de différence de Juif et de Grec, car le même Seigneur de tous est riche envers tous ceux qui l'invoquent;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"car quiconque invoquera le nom du *Seigneur sera sauvé\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Comment donc invoqueront-ils celui en qui ils n'ont point cru? Et comment croiront-ils en celui dont ils n'ont point entendu parler? Et comment entendront-ils sans quelqu'un qui prêche?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et comment prêcheront-ils, à moins qu'ils ne soient envoyés? selon qu'il est écrit: \"Combien sont beaux les pieds de ceux qui annoncent la paix, de ceux qui annoncent de bonnes choses\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mais tous n'ont pas obéi à l'évangile; car Ésaïe dit:\" *Seigneur, qui est-ce qui a cru à ce qu'il a entendu de nous?\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ainsi la foi est de ce qu'on entend, et ce qu'on entend par la parole de Dieu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mais je dis: N'ont-ils pas entendu? Oui, certes, \"leur voix est allée par toute la terre, et leurs paroles jusqu'aux extrémités de la terre habitée\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mais je dis: Israël n'a-t-il pas connu? Moïse, le premier, dit: \"Je vous exciterai à la jalousie par ce qui n'est pas une nation; je vous provoquerai à la colère par une nation sans intelligence\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mais Ésaïe s'enhardit tout à fait, et dit: \"J'ai été trouvé de ceux qui ne me cherchaient point, et j'ai été manifesté à ceux qui ne s'enquéraient point de moi\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mais quant à Israël, il dit: \"Tout le long du jour j'ai étendu mes mains vers un peuple désobéissant et contredisant\".\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Je dis donc: Dieu a-t-il rejeté son peuple? Qu'ainsi n'advienne! Car moi aussi je suis Israélite, de la semence d'Abraham, de la tribu de Benjamin.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dieu n'a point rejeté son peuple, lequel il a préconnu. Ne savez-vous pas ce que l'écriture dit dans l'histoire d' Élie, comment il fait requête à Dieu contre Israël?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"*Seigneur, ils ont tué tes prophètes; ils ont renversé tes autels; et moi, je suis demeuré seul, et ils cherchent ma vie.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mais que lui dit la réponse divine? \"Je me suis réservé sept mille hommes qui n'ont pas fléchi le genou devant Baal\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ainsi donc, au temps actuel aussi, il y a un résidu selon l' élection de la grâce.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or, si c'est par la grâce, ce n'est plus sur le principe des oeuvres, puisque autrement la grâce n'est plus la grâce.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quoi donc? Ce qu'Israël recherche, il ne l'a pas obtenu, mais l'élection l'a obtenu, et les autres ont été endurcis,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "selon qu'il est écrit: \"Dieu leur a donné un esprit d'étourdissement, des yeux pour ne point voir et des oreilles pour ne point entendre, jusqu'au jour d'aujourd'hui\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et David dit: \"Que leur table devienne pour eux un filet, et un piège, et une occasion de chute, et une rétribution;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "que leur yeux soient obscurcis pour ne point voir; et courbe continuellement leur dos\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Je dis donc: Ont-ils bronché afin qu'ils tombassent? Qu'ainsi n'advienne! Mais par leur chute, le salut parvient aux nations pour les exciter à la jalousie.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or, si leur chute est la richesse du monde, et leur diminution, la richesse des nations, combien plus le sera leur plénitude!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Car je parle à vous, nations, en tant que moi je suis en effet apôtre des nations, je glorifie mon ministère,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "si en quelque façon je puis exciter à la jalousie ma chair et sauver quelques uns d'entre eux.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Car si leur réjection est la réconciliation du monde, quelle sera leur réception, sinon la vie d'entre les morts.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or, si les prémices sont saintes, la masse l'est aussi; et si la racine est sainte, les branches le sont aussi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or, si quelques-unes des branches ont été arrachées, et si toi qui étais un olivier sauvage, as été enté au milieu d'elles, et es devenu coparticipant de la racine et de la graisse de l'olivier,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ne te glorifie pas contre les branches; mais si tu te glorifies, ce n'est pas toi qui portes la racine, mais c'est la racine qui te porte.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tu diras donc: Les branches ont été arrachées, afin que moi je fusse enté.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Bien! elles ont été arrachées pour cause d'incrédulité, et toi tu es debout par la foi. Ne t'enorgueillis pas,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "mais crains (si en effet Dieu n'a pas épargné les branches qui sont telles selon la nature), qu'il ne t'épargne pas non plus.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Considère donc la bonté et la sévérité de Dieu: la sévérité envers ceux qui sont tombés; la bonté de Dieu envers toi, si tu persévères dans cette bonté; puisque autrement, toi aussi, tu seras coupé.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Et eux aussi, s'ils ne persévèrent pas dans l'incrédulité, ils seront entés, car Dieu est puissant pour les enter de nouveau.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Car si toi, tu as été coupé de l'olivier qui selon la nature était sauvage, et as été enté contre nature sur l'olivier franc, combien plus ceux qui en sont selon la nature seront-ils entés sur leur propre olivier?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "je ne veux pas, frères, que vous ignoriez ce mystère-ci, afin que vous ne soyez pas sages à vos propres yeux: c'est qu'un endurcissement partiel est arrivé à Israël jusqu'à ce que la plénitude des nations soit entrée;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "et ainsi tout Israël sera sauvé, selon qu'il est écrit: \"Le libérateur viendra de Sion; il détournera de Jacob l'impiété.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Et c'est là l'alliance de ma part pour eux, lorsque j'ôterai leurs péchés\".\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "En ce qui concerne l'évangile, ils sont ennemis à cause de vous; mais en ce qui concerne l'élection, ils sont bien-aimés à cause des pères.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Car les dons de grâce et l'appel de Dieu sont sans repentir.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Car comme vous aussi vous avez été autrefois désobéissants à Dieu et que maintenant vous êtes devenus des objets de miséricorde par la désobéissance de ceux-ci,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "de même ceux-ci aussi ont été maintenant désobéissants à votre miséricorde, afin qu'eux aussi deviennent des objets de miséricorde.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Car Dieu a renfermé tous, Juifs et nations, dans la désobéissance, afin de faire miséricorde à tous.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "¶ O profondeur des richesses et de la sagesse et de la connaissance de Dieu! Que ses jugements sont insondables, et ses voies introuvables!\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Car qui a connu la pensée du *Seigneur, ou qui a été son conseiller?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "ou qui lui a donné le premier, et il lui sera rendu?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Car de lui, et par lui, et pour lui, sont toutes choses! A lui soit la gloire éternellement! Amen.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Je vous exhorte donc, frères, par les compassions de Dieu, à présenter vos corps en sacrifice vivant, saint, agréable à Dieu, ce qui est votre service intelligent.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et ne vous conformez pas à ce siècle; mais soyez transformés par le renouvellement de votre entendement, pour que vous discerniez quelle est la volonté de Dieu, bonne et agréable et parfaite.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car, par la grâce qui m'a été donnée, je dis à chacun de ceux qui sont parmi vous de ne pas avoir une haute pensée de lui-même, au-dessus de celle qu'il convient d'avoir, mais de penser de manière à avoir de saines pensées, selon la mesure de foi que Dieu a départie à chacun.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car comme dans un seul corps nous avons plusieurs membres, et que tous les membres n'ont pas la même fonction,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "ainsi nous qui sommes plusieurs, sommes un seul corps en Christ, et chacun individuellement membres l'un de l'autre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or ayant des dons de grâce différents, selon la grâce qui nous a été donnée, soit la prophétie, prophétisons selon la proportion de la foi;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "le service, soyons occupés du service: soit celui qui enseigne, qu'il s'applique à l'enseignement;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "soit celui qui exhorte, à l'exhortation; -celui qui distribue, qu'il le fasse en simplicité; celui qui est à la tête, qu'il conduise soigneusement; celui qui exerce la miséricorde, qu'il le fasse joyeusement.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Que l'amour soit sans hypocrisie; ayez en horreur le mal, tenez ferme au bien;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "quant à l'amour fraternel, soyez pleins d'affection les uns pour les autres; quant à l'honneur, étant les premiers à le rendre aux autres;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "quand à l'activité, pas paresseux; fervents en esprit; servant le Seigneur;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "vous réjouissant dans l'espérance; patients dans la tribulation; persévérants dans la prière:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "subvenant aux nécessités des saints;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "vous appliquant à l'hospitalité. Bénissez ceux qui vous persécutent;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "bénissez et ne maudissez pas. Réjouissez-vous avec ceux qui se réjouissent, et pleurez avec ceux qui pleurent;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ayant, les uns envers les autres, un même sentiment; ne pensant pas aux choses élevées, mais vous associant aux humbles. Ne soyez pas sages à vos propres yeux;... ne rendant à personne mal pour mal;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "vous proposant ce qui est honnête devant tous les hommes;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "s'il est possible, autant que cela dépend de vous, vivant en paix avec tous les hommes;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ne vous vengeant pas vous-mêmes, bien-aimés; mais laissez agir la colère, car il est écrit: \"A moi la vengeance; moi je rendrai, dit le *Seigneur\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Si donc ton ennemi a faim, donne-lui à manger; s'il a soif, donne-lui à boire; car en faisant cela tu entasseras des charbons de feu sur sa tête\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ne sois pas surmonté par le mal, mais surmonte le mal par le bien.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Que toute âme se soumette aux autorités qui sont au-dessus d'elle; car il n'existe pas d'autorité, si ce n'est de par Dieu; et celles qui existent sont ordonnées de Dieu;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "de sorte que celui qui résiste à l'autorité résiste à l'ordonnance de Dieu; et ceux qui résistent feront venir un jugement sur eux-mêmes.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Car les magistrats ne sont pas une terreur pour une bonne oeuvre, mais pour une mauvaise. Or veux-tu ne pas craindre l'autorité? fais le bien, et tu recevras d'elle de la louange;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "car le magistrat est serviteur de Dieu pour ton bien; mais si tu fais le mal, crains; car il ne porte pas l'épée en vain; car il est serviteur de Dieu, vengeur pour exécuter la colère sur celui qui fait le mal.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "C'est pourquoi il est nécessaire d'être soumis, non seulement à cause de la colère, mais aussi à cause de la conscience.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car c'est pour cela que vous payez aussi les tributs; -car ils sont ministres de Dieu, s'employant constamment à cela même.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Rendez à tous ce qui leur est dû: à qui le tribut, le tribut; à qui le péage, le péage; à qui la crainte, la crainte; à qui l'honneur, l'honneur.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ne devez rien à personne, sinon de vous aimer les uns les autres, car celui qui aime les autres a accompli la loi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car ce qui est dit: \"Tu ne commettras point adultère, tu ne tueras point, tu ne déroberas point, tu ne convoiteras point\", et tout autre commandement qu'il puisse y avoir, est résumé dans cette parole-ci: \"Tu aimeras ton prochain comme toi-même\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "L'amour ne fait point de mal au prochain; l'amour donc est la somme de la loi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Et encore ceci: connaissant le temps, que c'est déjà l'heure de nous réveiller du sommeil, car maintenant le salut est plus près de nous que lorsque nous avons cru:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "la nuit est fort avancée, et le jour s'est approché; rejetons donc les oeuvres des ténèbres, et revêtons les armes de la lumière.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Conduisons-vous honnêtement, comme de jour; non point en orgies, ni en ivrogneries; non point en impudicités ni en débauches; non point en querelles ni en envie.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mais revêtez le Seigneur Jésus Christ, et ne prenez pas soin de la chair pour satisfaire à ses convoitises.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or quant à celui qui est faible en foi, recevez-le; non pas pour la décision de questions douteuses.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L'un croit pouvoir manger de toutes choses; l'autre qui est faible, mange des herbes:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "que celui qui mange ne méprise pas celui qui ne mange pas; et que celui qui ne mange pas ne juge pas celui qui mange, car Dieu l'a reçu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Qui es-tu, toi qui juges le domestique d'autrui? Il se tient debout ou il tombe pour son propre maître; et il sera tenu debout, car le Seigneur est puissant pour le tenir debout.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "L'un estime un jour plus qu'un autre jour, et l'autre estime tous les jours égaux: que chacun soit pleinement persuadé dans son propre esprit.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Celui qui a égard au jour, y a égard à cause du Seigneur; et celui qui mange, mange à cause du Seigneur, car il rend grâces à Dieu; et celui qui ne mange pas, ne mange pas à cause du Seigneur, et il rend grâces à Dieu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Car nul de nous ne vit ayant égard à lui-même, et nul ne meurt ayant égard à lui-même:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "mais soit que nous vivions, nous vivons ayant égard au Seigneur, soit que nous mourions, nous mourons ayant égard au Seigneur; soit donc que nous vivions, soit que nous mourions, nous sommes du Seigneur.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car c'est pour cela que Christ est mort et qu'il a revécu, afin qu'il dominât et sur les morts et sur les vivants.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mais toi, pourquoi juges-tu ton frère? Ou aussi toi, pourquoi méprises-tu ton frère? Car nous comparaîtrons tous devant le tribunal de Dieu;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "car il est écrit: \"Je suis vivant, dit le *Seigneur, que tout genou se ploiera devant moi, et que toute langue confessera hautement Dieu\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ainsi donc, chacun de nous rendra compte pour lui-même à Dieu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ne nous jugeons donc plus l'un l'autre; mais jugez plutôt ceci, de ne pas mettre une pierre d'achoppement ou une occasion de chute devant votre frère.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Je sais, et je suis persuadé dans le Seigneur Jésus, que rien n'est souillé par soi-même, sauf qu'à celui qui croit qu'une chose est souillée, elle lui est souillée.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Car si, à cause d'une viande, ton frère est attristé, tu ne marches plus selon l'amour. Ne détruis pas par ta viande celui pour lequel Christ est mort.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Que ce qui est bien en vous ne soit donc pas blâmé.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car le royaume de Dieu n'est pas manger et boire, mais justice, et paix, et joie dans l'Esprit Saint.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Car celui qui en cela sert le Christ est agréable à Dieu et approuvé des hommes.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ainsi donc poursuivons les choses qui tendent à la paix et celles qui tendent à l'édification mutuelle.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A cause d'une viande, ne détruis pas l'oeuvre de Dieu. Toutes choses, il est vrai, sont pures; mais il y a du mal pour l'homme qui mange en bronchant.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il est bon de ne pas manger de chair, de ne pas boire de vin, et de ne faire aucune chose en laquelle ton frère bronche, ou est scandalisé, ou est faible.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Toi, tu as de la foi; aie-la par devers toi-même devant Dieu; bienheureux est celui qui ne se juge pas lui-même en ce qu'il approuve;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "mais celui qui hésite, s'il mange, est condamné, parce qu' il n'agit pas sur un principe de foi. Or tout ce qui n'est pas sur le principe de la foi est péché.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or nous devons, nous les forts, porter les infirmités des faibles, et non pas nous plaire à nous-mêmes.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Que chacun de nous cherche à plaire à son prochain, en vue du bien, pour l'édification.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "aussi le Christ n'a point cherché à plaire à lui-même, mais selon qu'il est écrit: \"Les outrages de ceux qui t'outragent sont tombés sur moi\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Car toutes les choses qui ont été écrites auparavant ont été écrites pour notre instruction, afin que, par la patience et par la consolation des écritures, nous ayons espérance.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Or le Dieu de patience et de consolation vous donne d'avoir entre vous un même sentiment selon le Christ Jésus,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "afin que, d'un commun accord, d'une même bouche, vous glorifiiez le Dieu et Père de notre Seigneur Jésus Christ.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ C'est pourquoi recevez-vous les uns les autres, comme aussi le Christ vous a reçus, à la gloire de Dieu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Car je dis que Jésus Christ a été serviteur de la circoncision, pour la vérité de Dieu, pour la confirmation des promesses faites aux pères,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "pour que les nations glorifiassent Dieu pour la miséricorde, selon qu'il est écrit: \"C'est pourquoi je te célébrerai parmi les nations, et je psalmodierai à ton nom\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et encore, il dit: \"Nations, réjouissez-vous avec son peuple\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et encore: \"Louez le *Seigneur, vous toutes les nations, et que tous les peuples le célèbrent\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et encore Ésaïe dit: \"Il y aura la racine de Jessé, et il y en aura un qui s'élèvera pour gouverner les nations; c'est en lui que les nations espéreront\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "¶ Or que le Dieu d'espérance vous remplisse de toute joie et paix en croyant, pour que vous abondiez en espérance par la puissance de l'Esprit Saint.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "¶ Or je suis persuadé, mes frères, moi-même aussi, à votre égard, que vous mêmes aussi vous êtes pleins de bonté, remplis de toute connaissance et capables de vous exhorter l'un l'autre.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mais je vous ai écrit en quelque sorte plus hardiment, frères, comme réveillant vos souvenirs, à cause de la grâce qui m'a été donnée par Dieu,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "pour que je sois ministre du Christ Jésus envers les nations, exerçant la sacrificature dans l'évangile de Dieu, afin que l'offrande des nations soit agréable, étant sanctifiée par l'Esprit Saint.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ J'ai donc de quoi me glorifier dans le Christ Jésus, dans les choses qui concernent Dieu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Car je n'oserai rien dire que Christ n'ait accompli par moi pour l'obéissance des nations, par parole et par oeuvre,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "par la puissance de miracles et de prodiges, par la puissance de l'Esprit de Dieu; de sorte que, depuis Jérusalem, et tout alentour, jusqu'en Illyrie, j'ai pleinement annoncé l'évangile du Christ;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "mais aussi m'attachant à évangéliser, non pas là où Christ avait été prêché, (afin que je n'édifiasse pas sur le fondement d'autrui) mais selon qu'il est écrit:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Ceux à qui il n'a pas été annoncé, verront, et ceux qui n'ont pas entendu, comprendront\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "¶ C'est pourquoi aussi j'ai été souvent empêché d'aller vers vous;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "mais maintenant, n'ayant plus de sujet de m'arrêter dans ces pays-ci, et ayant depuis plusieurs années un grand désir d'aller vers vous,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "pour le cas où je me rendrais en Espagne...; car j'espère que je vous verrai à mon passage, et que vous me ferez la conduite de ce côté-là, quand j'aurai d'abord un peu joui de vous;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "mais à présent je vais à Jérusalem, étant occupé au service des saints;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "car la Macédoine et l'Achaïe ont trouvé bon de subvenir, par une contribution, aux besoins des pauvres d'entre les saints qui sont à Jérusalem;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "car elles l'ont pris à coeur, et elles sont leurs débiteurs; car si les nations ont participé à leur biens spirituels, elles sont aussi sous l'obligation de les servir dans les choses charnelles.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Après donc que j'aurai achevé cette oeuvre et que je leur aurai scellé ce fruit, j'irai en Espagne en passant par chez vous.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Et je sais qu'en allant auprès de vous, j'irai dans la plénitude de la bénédiction de Christ.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "¶ Mais je vous exhorte, frères, par notre Seigneur Jésus Christ et par l'amour de l'Esprit, à combattre avec moi dans vos prières à Dieu pour moi,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "que je sois délivré des incrédules qui sont en Judée, et que mon service que j'ai à accomplir à Jérusalem soit agréable aux saints,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "afin que j'aille vers vous avec joie par la volonté de Dieu, et que je me récrée avec vous.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Or, que le Dieu de paix soit avec vous tous! Amen.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Or je vous recommande Phoebé, notre soeur, qui est servante de l'assemblée qui est à Cenchrée,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "afin que vous la receviez dans le Seigneur, comme il convient à des saints, et que vous l'assistiez dans toute affaire pour laquelle elle aurait besoin de vous; car elle-même aussi a été en aide à plusieurs, et à moi-même.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Saluez Prisca et Aquilas, mes compagnons d'oeuvre dans le Christ Jésus\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(qui, pour ma vie, ont exposé leur propre cou; auxquels je ne rends pas grâces moi seul, mais aussi toutes les assemblées des nations),\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "et l'assemblée qui se réunit dans leur maison. Saluez Épaïnète, mon bien-aimé, qui est les prémices de l'Asie pour Christ.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Saluez Marie, qui a beaucoup travaillé pour vous.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Saluez Andronique et Junias, mes parents et mes compagnons de captivité, qui sont distingués parmi les apôtres, qui même ont été avant moi en Christ.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Amplias, mon bien-aimé dans le Seigneur.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Saluez Urbain, notre compagnon d'oeuvre en Christ, et Stachys, mon bien-aimé.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Appellès, approuvé en Christ. Saluez ceux de chez Aristobule.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Saluez Hérodion, mon parent. Saluez ceux de chez Narcisse qui sont dans le Seigneur.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Saluez Tryphène et Tryphose, lesquelles travaillent dans le Seigneur. Saluez Persis, la bien-aimée, qui a beaucoup travaillé dans le Seigneur.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Saluez Rufus, l'élu dans le Seigneur, et sa mère, qui est aussi la mienne.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Saluez Asyncrite, Phlégon, Hermas, Patrobas, Hermès, et les frères qui sont avec eux.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Saluez Philologue, et Julie, Nérée et sa soeur, et Olympas, et tous les saints qui sont avec eux.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Saluez-vous les uns les autres par un saint baiser. Toutes les assemblées du Christ vous saluent.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "¶ Or je vous exhorte, frères, à avoir l'oeil sur ceux qui causent les divisions et les occasions de chute par des choses qui ne sont pas selon la doctrine que vous avez apprise; et éloignez-vous d'eux.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Car ces sortes de gens ne servent pas notre Seigneur Christ, mais leur propre ventre; et par de douces paroles et un beau langage, ils séduisent les coeurs des simples.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Car votre obéissance est venue à la connaissance de tous. Je me réjouis donc à votre sujet; mais je désire que vous soyez sages quant au bien, et simples quant au mal.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Or le Dieu de paix brisera bientôt Satan sous vos pieds. Que la grâce de notre Seigneur Jésus Christ soit avec vous!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "¶ Timothée, mon compagnon d'oeuvre, et Lucius, et Jason, et Sosipater, mes parents, vous saluent.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Moi, Tertius, qui ai écrit la lettre, je vous salue dans le Seigneur.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Gaïus, mon hôte et celui de toute l'assemblée, vous salue. Éraste, l'administrateur de la ville, et le frère Quartus vous saluent.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Que la grâce de notre Seigneur Jésus Christ soit avec vous tous! Amen.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "¶ Or, à celui qui est puissant pour vous affermir selon mon évangile et la prédication de Jésus Christ, selon la révélation du mystère à l'égard duquel le silence a été gardé dès les temps éternels,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "mais qui a été manifesté maintenant, et qui, par des écrits prophétiques, a été donné à connaître à toutes les nations, selon le commandement du Dieu éternel, pour l' obéissance de la foi,...\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "au Dieu qui seul est sage, par Jésus Christ, -auquel soit la gloire éternellement! Amen.\n"
                }
            }
        }
    }
}