{
    "version": "darby",
    "book_name": "Zechariah",
    "book_nr": "38",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Au huitième mois, en la seconde année de Darius, la parole de l'Éternel vint à Zacharie, le prophète, fils de Bérékia, fils d'Iddo, disant:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L'Éternel a été fort en courroux contre vos pères.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et tu leur diras: Ainsi dit l'Éternel des armées: Revenez à moi, dit l'Éternel des armées, et je reviendrai à vous, dit l'Éternel des armées.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ne soyez pas comme vos pères, auxquels les premiers prophètes ont crié, disant: Ainsi dit l'Éternel des armées: Revenez donc de vos mauvaises voies et de vos mauvaises actions!... mais ils n'écoutèrent pas, et ne firent pas attention à moi, dit l'Éternel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vos pères, où sont-ils? et les prophètes, ont-ils vécu à toujours?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mais mes paroles et mes décrets que j'ai commandés à mes serviteurs les prophètes, n'ont-ils pas atteint vos pères? Et ils sont revenus et ont dit: Comme l'Éternel des armées s'est proposé de nous faire, selon nos voies et selon nos actions, ainsi en a-t-il fait à notre égard.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Le vingt-quatrième jour du onzième mois, qui est le mois de Shebath, en la seconde année de Darius, la parole de l'Éternel vint à Zacharie le prophète, fils de Bérékia, fils d'Iddo, disant:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Je vis de nuit; et voici un homme monté sur un cheval roux, et il se tenait parmi les myrtes qui étaient dans le fond, et, après lui, il y avait des chevaux roux, bais, et blancs.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et je dis: Que sont ceux-ci, mon seigneur? Et l'ange qui parlait avec moi me dit: Je te ferai voir ce que sont ceux-ci.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et l'homme qui se tenait parmi les myrtes répondit et dit: Ce sont ceux que l'Éternel a envoyés pour se promener par la terre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et ils répondirent à l'ange de l'Éternel qui se tenait parmi les myrtes, et dirent: Nous nous sommes promenés par la terre, et voici, toute la terre est en repos et tranquille.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et l'ange de l'Éternel prit la parole et dit: Éternel des armées, jusques à quand n'useras-tu pas de miséricorde envers Jérusalem, et envers les villes de Juda, contre lesquelles tu as été indigné ces soixante-dix ans?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et l'Éternel répondit à l'ange qui parlait avec moi, de bonnes paroles, des paroles de consolation.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et l'ange qui parlait avec moi me dit: Crie, disant: Ainsi dit l'Éternel des armées: Je suis jaloux d'une grande jalousie à l'égard de Jérusalem et à l'égard de Sion;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "et je suis courroucé d'un grand courroux contre les nations qui sont à leur aise; car j'étais un peu courroucé, et elles ont aidé au mal.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "C'est pourquoi, ainsi dit l'Éternel: Je suis revenu à Jérusalem avec miséricorde; ma maison y sera bâtie, dit l'Éternel des armées, et le cordeau sera étendu sur Jérusalem.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Crie encore, disant: Ainsi dit l'Éternel des armées: Mes villes regorgeront encore de biens, et l'Éternel consolera encore Sion, et choisira encore Jérusalem.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "¶ Et je levai mes yeux et regardai; et voici quatre cornes.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Et je dis à l'ange qui parlait avec moi: Que sont celles-ci? Et il me dit: Ce sont ici les cornes qui ont dispersé Juda, Israël et Jérusalem.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Et l'Éternel me fit voir quatre ouvriers.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et je dis: Que viennent faire ceux-ci? Et il parla, disant: Ce sont là les cornes qui ont dispersé Juda, de manière que personne ne levait la tête; mais ceux-ci sont venus pour les effrayer, pour jeter loin les cornes des nations qui ont levé la corne contre le pays de Juda pour le disperser.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et je levai les yeux, et je regardai; et voici un homme, et dans sa main un cordeau à mesurer.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et je dis: Où vas-tu? Et il me dit: Je vais pour mesurer Jérusalem, pour voir quelle est sa largeur et quelle est sa longueur.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et voici, l'ange qui parlait avec moi sortit, et un autre ange sortit à sa rencontre,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "et lui dit: Cours, parle à ce jeune homme, disant: Jérusalem sera habitée comme les villes ouvertes, à cause de la multitude des hommes et du bétail qui seront au milieu d'elle.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et moi, je lui serai, dit l'Éternel, une muraille de feu tout autour, et je serai sa gloire au milieu d'elle.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "¶ -Ho, Ho! fuyez donc du pays du nord, dit l'Éternel, car je vous ai dispersés aux quatre vents des cieux, dit l'Éternel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ho! échappe-toi, Sion, toi qui habites chez la fille de Babylone!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Car ainsi dit l'Éternel des armées: Après la gloire, il m'a envoyé vers les nations qui ont fait de vous leur proie; car celui qui vous touche, touche la prunelle de son oeil.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car voici, je secoue ma main sur elles, et elles seront la proie de ceux qui les servaient; et vous saurez que l'Éternel des armées m'a envoyé.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "¶ Exulte, et réjouis-toi, fille de Sion! car voici, je viens et je demeurerai au milieu de toi, dit l'Éternel.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et beaucoup de nations se joindront à l'Éternel en ce jour-là, et elles me seront pour peuple, et je demeurerai au milieu de toi; et tu sauras que l'Éternel des armées m'a envoyé à toi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et l'Éternel possédera Juda comme sa part sur la terre sainte, et il choisira encore Jérusalem.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Que toute chair fasse silence devant l'Éternel, car il s'est réveillé de sa demeure sainte.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il me fit voir Joshua, le grand sacrificateur, debout devant l'Ange de l'Éternel, et Satan se tenant à sa droite pour s'opposer à lui.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et l'Éternel dit à Satan: Que l'Éternel te tance, Satan; que l'Éternel, qui a choisi Jérusalem, te tance! Celui-ci n'est-il pas un tison sauvé de feu?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et Joshua était vêtu de vêtements sales, et se tenait devant l'Ange.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et l'Ange prit la parole et parla à ceux qui se tenaient devant lui, disant: Otez de dessus lui les vêtements sales. Et il lui dit: Regarde, j'ai fait passer de dessus toi ton iniquité, et je te revêts d'habits de fête.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et je dis: Qu'ils mettent une tiare pure sur sa tête; et ils mirent la tiare pure sur sa tête, et le revêtirent de vêtements; et l'Ange de l'Éternel se tenait là.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et l'Ange de l'Éternel protesta à Joshua, disant:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ainsi dit l'Éternel des armées: Si tu marches dans mes voies, et si tu fais l'acquit de la charge que je te confie, alors tu jugeras aussi ma maison, et tu auras aussi la garde de mes parvis, et je te donnerai de marcher au milieu de ceux-ci qui se tiennent devant moi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Écoute, Joshua, grand sacrificateur, toi et tes compagnons qui sont assis devant toi, car ce sont des hommes qui servent de signes; car voici, je ferai venir mon serviteur, le Germe.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Car voici, la pierre que j'ai placée devant Joshua: sur cette seule pierre, il y aura sept yeux; voici, j'en graverai la gravure, dit l'Éternel des armées; et j'ôterai l'iniquité de ce pays en un seul jour.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "En ce jour-là, dit l'Éternel des armées, vous convierez chacun son prochain sous la vigne et sous le figuier.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et l'ange qui parlait avec moi revint et me réveilla comme un homme qu'on réveille de son sommeil.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il me dit: Que vois-tu? Et je dis: Je vois, et voici un chandelier tout d'or, et une coupe à son sommet; et ses sept lampes sur lui: sept lampes et sept conduits pour les lampes qui sont à son sommet;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et deux oliviers auprès de lui, l'un à droite de la coupe, et l'autre à sa gauche.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et je pris la parole et dis à l'ange qui parlait avec moi, disant: Que sont ces choses, mon seigneur?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et l'ange qui parlait avec moi répondit et me dit: Ne sais-tu pas ce que sont ces choses?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et je dis: Non, mon seigneur. Et il répondit et me parla, disant: C'est ici la parole de l'Éternel à Zorobabel, disant: Ni par force, ni par puissance, mais par mon Esprit, dit l'Éternel des armées.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Qui es-tu, grande montagne, devant Zorobabel? Tu deviendras une plaine; et il fera sortir la pierre du faîte avec des acclamations: Grâce, grâce sur elle!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et la parole de l'Éternel vint à moi, disant:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Les mains de Zorobabel ont fondé cette maison, et ses mains l'achèveront; et tu sauras que l'Éternel des armées m'a envoyé vers vous.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Car qui a méprisé le jour des petites choses? Ils se réjouiront, ces sept-là, et verront le plomb dans la main de Zorobabel: ce sont là les yeux de l'Éternel qui parcourent toute la terre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "¶ Et je répondis et lui dis: Que sont ces deux oliviers à la droite du chandelier, et à sa gauche?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et je répondis une seconde fois et lui dis: Que sont les deux branches des oliviers qui, à côté des deux conduits d'or, déversent l'or d'elles-mêmes?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et il me parla, disant: Ne sais-tu pas ce qu'elles sont? Et je dis: Non, mon seigneur.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et il dit: Ce sont les deux fils de l'huile, qui se tiennent auprès du Seigneur de toute la terre.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et de nouveau je levai mes yeux, et je vis; et voici un rouleau qui volait.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il me dit: Que vois-tu? Et je dis: Je vois un rouleau qui vole, long de vingt coudées, et large de dix coudées.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il me dit: C'est ici la malédiction qui sort sur la face de toute la terre; car tout voleur sera détruit, selon ce qui est écrit, d'une part; et chacun qui jure sera détruit, selon ce qui est écrit, de l'autre part.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Je la fais sortir, dit l'Éternel des armées, et elle entrera dans la maison du voleur, et dans la maison de celui qui jure faussement par mon nom; et elle logera au milieu de sa maison et la consumera avec le bois et les pierres.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Et l'ange qui parlait avec moi sortit et me dit: Lève tes yeux et regarde: Qu'est-ce qui sort là?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et je dis: Qu'est-ce? Et il dit: C'est l'épha qui sort. Et il dit: C'est ici leur aspect dans toute la terre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et voici, un disque de plomb fut soulevé: et il y avait là une femme assise au milieu de l'épha.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et il dit: C'est la méchanceté. Et il la jeta au milieu de l'épha, et il jeta le poids de plomb sur l'ouverture.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et je levai mes yeux, et je vis; et voici, deux femmes sortirent, et le vent était dans leurs ailes, et elles avaient des ailes comme des ailes de cigogne, et elle soulevèrent l'épha entre la terre et les cieux.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et je dis à l'ange qui parlait avec moi: Où celles-ci emportent-elles l'épha?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et il me dit: Pour lui bâtir une maison dans le pays de Shinhar; et là elle sera fixée et posée sur sa base.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et de nouveau je levai mes yeux, et je vis; et voici quatre chars qui sortaient d'entre deux montagnes, et les montagnes étaient des montagnes d'airain.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Au premier char il y avait des chevaux roux; et au second char, des chevaux noirs;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "et au troisième char, des chevaux blancs; et au quatrième char, des chevaux tachetés, vigoureux.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et je pris la parole et dis à l'ange qui parlait avec moi: Que sont ceux-ci, mon seigneur?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et l'ange répondit et me dit: Ce sont les quatre esprits des cieux qui sortent de là où ils se tenaient devant le Seigneur de toute la terre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Celui auquel sont les chevaux noirs sort vers le pays du nord; et les blancs sortent après eux; et les tachetés sortent vers le pays du midi;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et les vigoureux sortent et cherchent à s'en aller, à se promener par la terre. Et il dit: Allez, promenez-vous par la terre. Et ils se promenèrent par la terre.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et il me cria, et me parla, disant: Vois; ceux qui sont sortis vers le pays du nord ont apaisé mon esprit dans le pays du nord.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Et la parole de l'Éternel vint à moi, disant:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Prends des dons de la part de ceux de la transportation, de la part de Heldaï, de Tobija, et de Jedahia, et viens, toi, en ce même jour, et entre dans la maison de Josias, fils de Sophonie, où ils sont venus de Babylone;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "et tu prendras de l'argent et de l'or, et tu en feras des couronnes, et tu les mettras sur la tête de Joshua, fils de Jotsadak, le grand sacrificateur;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et tu lui parleras, disant: Ainsi parle l'Éternel des armées, disant: Voici un homme dont le nom est Germe, et il germera de son propre lieu, et il bâtira le temple de l'Éternel.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Lui, il bâtira le temple de l'Éternel, et il portera la gloire, et il s'assiéra, et dominera sur son trône, et il sera sacrificateur sur son trône; et le conseil de paix sera entre eux deux.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et les couronnes seront pour Hélem, et pour Tobija, et pour Jedahia, et pour Hen, fils de Sophonie, pour mémorial dans le temple de l'Éternel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et ceux qui sont éloignés viendront et bâtiront au temple de l'Éternel; et vous saurez que l'Éternel des armées m'a envoyé vers vous. Et cela arrivera, si vous écoutez fidèlement la voix de l'Éternel, votre Dieu.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et il arriva, la quatrième année du roi Darius, que la parole de l'Éternel vint à Zacharie, le quatrième jour du neuvième mois, au mois de Kislev,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "quand Béthel envoya Sharétser et Réguem-Mélec et ses hommes pour implorer l'Éternel,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "pour parler aux sacrificateurs qui étaient dans la maison de l'Éternel des armées, et aux prophètes, disant: Pleurerai-je au cinquième mois, en me séparant comme j'ai fait, voici tant d'années?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et la parole de l'Éternel des armées vint à moi, disant:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Parle à tout le peuple du pays, et aux sacrificateurs, disant: Quand vous avez jeûné et que vous vous êtes lamentés au cinquième et au septième mois, et cela pendant soixante-dix ans, est-ce réellement pour moi, pour moi, que vous avez jeûné?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et quand vous avez mangé et bu, n'est-ce pas vous qui mangiez et qui buviez?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ne sont-ce pas là les paroles que l'Éternel a criées par les premiers prophètes, alors que Jérusalem était habitée et jouissait de la paix, ainsi que ses villes qui l'entouraient, et que le midi et le pays plat étaient habités?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Et la parole de l'Éternel vint à Zacharie, disant:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ainsi parle l'Éternel des armées, disant: Prononcez des jugements de vérité, et usez de bonté et de miséricorde l'un envers l'autre,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "et n'opprimez pas la veuve et l'orphelin, l'étranger et l'affligé; et ne méditez pas le mal dans votre coeur, l'un contre l'autre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mais ils refusèrent d'être attentifs, et opposèrent une épaule revêche, et appesantirent leurs oreilles pour ne pas entendre,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et rendirent leur coeur dur comme un diamant, pour ne pas écouter la loi et les paroles que l'Éternel des armées envoyait par son Esprit, par les premiers prophètes; et il y eut une grande colère de la part de l'Éternel des armées.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et il arriva que, comme il cria et qu'ils n'écoutèrent pas, de même ils crièrent, et je n'écoutai pas, dit l'Éternel des armées;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "et je les dispersai, comme par un tourbillon, parmi toutes les nations qu'ils ne connaissaient pas, et le pays fut désolé derrière eux, de sorte qu'il n'y avait ni allants ni venants; et ils rendirent désolé le pays désirable.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Et la parole de l'Éternel des armées vint à moi, disant:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ainsi dit l'Éternel des armées: Je suis jaloux pour Sion d'une grande jalousie, et je suis jaloux pour elle d'une grande fureur.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ainsi dit l'Éternel: Je suis revenu à Sion, et j'habiterai au milieu de Jérusalem; et Jérusalem sera appelée la ville de vérité, et la montagne de l'Éternel des armées, la montagne sainte.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ainsi dit l'Éternel des armées: Il y aura encore des vieillards et des femmes âgées, assis dans les rues de Jérusalem, chacun son bâton à sa main, à cause du nombre de leurs jours.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et les places de la ville seront pleines de jeunes garçons et de jeunes filles, jouant dans ses places.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ainsi dit l'Éternel des armées: Si c'est une chose difficile aux yeux du reste de ce peuple, en ces jours-là, serait-ce difficile aussi à mes yeux? dit l'Éternel des armées.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ainsi dit l'Éternel des armées: Voici, je sauve mon peuple du pays du levant, et du pays du coucher du soleil,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "et je les amènerai, et ils demeureront au milieu de Jérusalem, et ils seront mon peuple, et moi je serai leur Dieu, en vérité et en justice.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Ainsi dit l'Éternel des armées: Que vos mains soient fortes, ô vous qui entendez en ces jours-ci ces paroles de la bouche des prophètes, au jour où le fondement de la maison de l'Éternel des armées a été posé pour bâtir le temple.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Car avant ces jours-là, il n'y avait point de salaire pour les hommes, et il n'y avait point de salaire pour les bêtes, et il n'y avant point de paix pour celui qui sortait, ni pour celui qui entrait, à cause de la détresse; et je lâchais tout homme, chacun contre son prochain.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mais maintenant, je ne serai pas pour le reste de ce peuple comme dans les premiers jours, dit l'Éternel des armées;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "car la semence prospérera, la vigne donnera son fruit, et la terre donnera ses produits, et les cieux donneront leur rosée, et je ferai hériter au reste de ce peuple toutes ces choses.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et il arrivera que, comme vous étiez une malédiction parmi les nations, maison de Juda, et maison d'Israël, ainsi je vous sauverai, et vous serez une bénédiction. Ne craignez point: que vos mains soient fortes!\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Car ainsi dit l'Éternel des armées: Comme j'ai pensé à vous faire du mal, quand vos pères m'ont provoqué à la colère, dit l'Éternel des armées et je ne m'en suis pas repenti,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ainsi j'ai pensé de nouveau, en ces jours-ci, à faire du bien à Jérusalem et à la maison de Juda. Ne craignez point!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ce sont ici les choses que vous ferez: Parlez la vérité chacun à son prochain, jugez selon la vérité, et prononcez un jugement de paix,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "dans vos portes, et ne méditez pas le mal dans vos coeurs chacun contre son prochain, et n'aimez pas le faux serment; car toutes ces choses-là, je les hais, dit l'Éternel.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "¶ Et la parole de l'Éternel des armées vint à moi, disant:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ainsi dit l'Éternel des armées: Le jeûne du quatrième mois, et le jeûne du cinquième, et le jeûne du septième et le jeûne du dixième mois seront pour la maison de Juda allégresse et joie, et d'heureuses assemblées. Aimez donc la vérité et la paix.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ainsi dit l'Éternel des armées: Encore une fois il viendra des peuples et des habitants de beaucoup de villes;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "et les habitants de l'une iront à l'autre, disant: Allons, allons implorer l'Éternel, et rechercher l'Éternel des armées!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Moi aussi, j'irai. Et beaucoup de peuples, et des nations puissantes, iront pour rechercher l'Éternel des armées à Jérusalem, et pour implorer l'Éternel.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ainsi dit l'Éternel des armées: En ces jours-là, dix hommes de toutes les langues des nations saisiront, oui saisiront le pan de la robe d'un homme juif, disant: Nous irons avec vous, car nous avons ouï dire que Dieu est avec vous.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ L'oracle de la parole de l'Éternel qui vient dans le pays de Hadrac; et Damas sera le lieu de son repos (car l'Éternel a l'oeil sur les hommes et sur toutes les tribus d'Israël),\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "et Hamath aussi, qui est sur sa frontière, Tyr, et Sidon, bien qu'elle soit très-sage.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et Tyr s'est bâti une forteresse, et elle amasse l'argent comme de la poussière, et l'or comme la boue des rues.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Voici, le Seigneur s'en emparera et brisera sa force dans la mer, et elle sera dévorée par le feu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Askalon le verra et aura peur; Gaza aussi, et elle sera fort angoissée; Ékron aussi, car elle sera honteuse de sa confiance; et le roi sera retranché de Gaza, et Askalon ne sera pas habitée;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "et un bâtard demeurera à Asdod; et je détruirai l'orgueil des Philistins;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "et j'ôterai son sang de sa bouche, et ses abominations d'entre ses dents; mais celui qui restera, lui aussi, sera pour notre Dieu, et sera comme un chef en Juda, et Ékron, comme un Jébusien.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et je camperai à côté de ma maison, à cause de l'armée, à cause des allants et des venants, et l'exacteur ne passera plus sur eux; car maintenant j'ai vu de mes yeux.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Réjouis-toi avec transports, fille de Sion; pousse des cris de joie, fille de Jérusalem! Voici, ton roi vient à toi; il est juste et ayant le salut, humble et monté sur un âne, et sur un poulain, le petit d'une ânesse.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et je retrancherai d'Éphraïm le char, et de Jérusalem, le cheval, et l'arc de guerre sera retranché. Et il annoncera la paix aux nations, et dominera d'une mer à l'autre, et depuis le fleuve jusqu'aux bouts de la terre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quant à toi aussi, à cause du sang de ton alliance, je renverrai tes prisonniers hors de la fosse où il n'y avait point d'eau.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "¶ Revenez à la place forte, prisonniers de l'espérance! Aujourd'hui même, je le déclare: Je te rendrai le double.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Car j'ai bandé pour moi Juda, d'Éphraïm j'ai rempli mon arc, et je réveillerai tes fils, ô Sion, contre tes fils, ô Javan, et je te rendrai telle que l'épée d'un homme fort.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et l'Éternel sera vu au-dessus d'eux, et sa flèche sortira comme l'éclair; et le Seigneur, l'Éternel, sonnera de la trompette, et marchera avec les tourbillons du midi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "L'Éternel des armées les protégera, et ils dévoreront, et ils fouleront les pierres de fronde, et ils boiront, et bruiront comme par le vin, et ils seront remplis comme un bassin, comme les coins de l'autel.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Et l'Éternel leur Dieu les sauvera, en ce jour-là, comme le troupeau de son peuple; car ils seront des pierres de couronne élevées sur sa terre.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Car combien grande est sa bonté! et combien grande est sa beauté! Le froment fera croître les jeunes gens, et le moût, les jeunes filles.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Demandez à l'Éternel de la pluie, au temps de la pluie de la dernière saison. L'Éternel fera des éclairs, et il leur donnera des ondées de pluie: à chacun de l'herbe dans son champ.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Car les théraphim ont dit des paroles de vanité, et les devins ont vu un mensonge, et ils ont prononcé des songes trompeurs; ils consolent en vain. C'est pourquoi ils sont partis comme le menu bétail; ils sont opprimés, parce qu'il n'y a point de berger.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ma colère s'est embrasée contre les bergers, et je punirai les boucs; car l'Éternel des armées a visité son troupeau, la maison de Juda, et il en a fait son cheval de gloire dans la bataille.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "De lui est la pierre angulaire, de lui le clou, de lui l'arc de guerre, de lui sortent tous les dominateurs ensemble.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "¶ Et ils seront dans la bataille comme des hommes forts qui foulent aux pieds la boue des rues; et ils combattront, car l'Éternel sera avec eux; et ceux qui montent les chevaux seront couverts de honte.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et je rendrai forte la maison de Juda, et je sauverai la maison de Joseph, et je les ramènerai, car j'userai de miséricorde envers eux; et ils seront comme si je ne les avais pas rejetés; car je suis l'Éternel, leur Dieu, et je les exaucerai.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et ceux d' Éphraïm seront comme un homme fort, et leur coeur se réjouira comme par le vin, et leurs fils le verront et se réjouiront; leur coeur s'égayera en l'Éternel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Je les sifflerai et je les rassemblerai, car je les ai rachetés; et ils multiplieront comme ils avaient multiplié.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et je les sèmerai parmi les peuples, et ils se souviendront de moi dans les pays éloignés, et ils vivront avec leurs fils, et ils reviendront.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et je les ramènerai du pays d'Égypte, et je les rassemblerai de l'Assyrie, et je les ferai venir au pays de Galaad et au Liban, et il ne sera pas trouvé assez de place pour eux.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et il passera par la mer, par l'affliction, et dans la mer il frappera les vagues, et toutes les profondeurs du Nil seront desséchées, et l'orgueil de l'Assyrie sera abattu, et le sceptre de l'Égypte sera ôté.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et je les fortifierai en l'Éternel, et ils marcheront en son nom, dit l'Éternel.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Liban, ouvre tes portes, et que le feu dévore tes cèdres!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hurle, cyprès! car le cèdre est tombé, les nobles sont dévastés. Hurlez, chênes de Basan! car la forêt inaccessible est abattue.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Une voix du hurlement des bergers, -car leur magnificence est dévastée; une voix du rugissement des jeunes lions, -car l'orgueil du Jourdain est dévasté.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "¶ dit l'Éternel, mon Dieu:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pais le troupeau de la tuerie, que leurs possesseurs tuent, sans passer pour coupables, et dont les vendeurs disent: Béni soit l'Éternel, je me suis enrichi! et leurs bergers ne les épargnent pas.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Car je n'épargnerai plus les habitants du pays, dit l'Éternel. Et voici, je ferai tomber les hommes dans les mains l'un de l'autre et dans la main de son roi; et ils écraseront le pays; et je ne délivrerai pas de leur main.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et je me mis à paître le troupeau de la tuerie, voire même les pauvres du troupeau; et je pris deux bâtons: je nommai l'un Beauté, et je nommai l'autre Liens, et je me mis à paître le troupeau.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et je détruisis trois des bergers en un mois, et mon âme fut ennuyée d'eux, et leur âme aussi se dégoûta de moi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et je dis: Je ne vous paîtrai pas: que ce qui meurt, meure; que ce qui périt, périsse; et quant à ce qui reste, qu'ils se dévorent l'un l'autre.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et je pris mon bâton Beauté, et je le brisai, pour rompre mon alliance, que j'avais faite avec tous les peuples.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et elle fut rompue en ce jour-là; et les pauvres du troupeau, qui prenaient garde à moi, connurent ainsi que c'était la parole de l'Éternel.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et je leur dis: Si cela est bon à vos yeux, donnez-moi mon salaire: sinon, laissez-le. Et ils pesèrent mon salaire, trente pièces d'argent.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et l'Éternel me dit: Jette-le au potier, ce prix magnifique auquel j'ai été estimé par eux. Et je pris les trente pièces d'argent, et je les jetai au potier, dans la maison de l'Éternel.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et je brisai mon second bâton Liens, pour rompre la fraternité entre Juda et Israël.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "¶ Et l'Éternel me dit: Prends encore les instruments d'un berger insensé.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Car voici, je suscite un berger dans le pays, qui ne visitera pas ce qui va périr, qui ne cherchera pas ce qui est dispersé, qui ne pansera pas ce qui est blessé, et ne nourrira pas ce qui est en bon état; mais il mangera la chair de ce qui est gras, et rompra la corne de leurs pieds.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Malheur au pasteur de néant qui abandonne le troupeau! L'épée tombera sur son bras et sur son oeil droit. Son bras sera entièrement desséché, et son oeil droit sera entièrement obscurci.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ L'oracle de la parole de l'Éternel sur Israël: Ainsi dit l'Éternel, qui a étendu les cieux, et qui a fondé la terre, et qui a formé l'esprit de l'homme au dedans de lui.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Voici, je ferai de Jérusalem une coupe d'étourdissement pour tous les peuples d'alentour, et elle sera aussi contre Juda lors du siège contre Jérusalem.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il arrivera, en ce jour-là, que je ferai de Jérusalem une pierre pesante pour tous les peuples: tous ceux qui s'en chargeront s'y meurtriront certainement; et toutes les nations de la terre seront rassemblées contre elle.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "En ce jour-là, dit l'Éternel, je frapperai de terreur tous les chevaux, et de délire ceux qui les montent, et j'ouvrirai mes yeux sur la maison de Juda, et je frapperai de cécité tous les chevaux des peuples.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et les chefs de Juda diront en leur coeur: Les habitants de Jérusalem seront ma force, par l'Éternel des armées, leur Dieu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En ce jour-là, je rendrai les chefs de Juda semblables à un foyer de feu au milieu du bois et à une torche de feu dans une gerbe, et ils dévoreront à droite et à gauche tous les peuples d'alentour, et Jérusalem demeurera encore à sa place, à Jérusalem.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Et l'Éternel sauvera premièrement les tentes de Juda, afin que la gloire de la maison de David et la gloire des habitants de Jérusalem ne s'élèvent pas contre Juda.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "En ce jour-là, l'Éternel protégera les habitants de Jérusalem, et celui qui chancelle parmi eux sera en ce jour-là comme David, et la maison de David sera comme Dieu, comme l'Ange de l'Éternel devant eux.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "¶ Et il arrivera, en ce jour-là, que je chercherai à détruire toutes les nations qui viennent contre Jérusalem.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Et je répandrai sur la maison de David et sur les habitants de Jérusalem un esprit de grâce et de supplications; et ils regarderont vers moi, celui qu'ils auront percé, et ils se lamenteront sur lui, comme on se lamente sur un fils unique, et il y aura de l'amertume pour lui, comme on a de l'amertume pour un premier-né.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "En ce jour-là, il y aura une grande lamentation à Jérusalem, comme la lamentation de Hadadrimmon dans la vallée de Méguiddon;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "et le pays se lamentera, chaque famille à part: la famille de la maison de David à part, et leurs femmes à part; la famille de la maison de Nathan à part, et leurs femmes à part;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "la famille de la maison de Lévi à part, et leurs femmes à part; la famille des Shimhites à part, et leurs femmes à part:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "toutes les familles qui seront de reste, chaque famille à part, et leurs femmes à part.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ En ce jour-là, une source sera ouverte pour la maison de David et pour les habitants de Jérusalem, pour le péché et pour l'impureté.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et il arrivera, en ce jour-là, dit l'Éternel des armées, que je retrancherai du pays les noms des idoles, et on ne s'en souviendra plus; et j'ôterai aussi du pays les prophètes et l'esprit impur.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et il arrivera que, si un homme prophétise encore, son père et sa mère qui l'ont engendré, lui diront: Tu ne vivras pas, car tu dis des mensonges au nom de l'Éternel. Et son père et sa mère qui l'ont engendré, le transperceront quand il prophétisera.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et il arrivera, en ce jour-là, que les prophètes auront honte, chacun de sa vision, quand il prophétisera, et ils ne se vêtiront plus d'un manteau de poil pour mentir.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "-Et il dira: Je ne suis pas prophète; je suis un homme qui laboure la terre; car l'homme m'a acquis comme esclave dès ma jeunesse.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et on lui dira: Quelles sont ces blessures à tes mains? Et il dira: Celles dont j'ai été blessé dans la maison de mes amis.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "¶ Épée, réveille-toi contre mon berger, contre l'homme qui est mon compagnon, dit l'Éternel des armées; frappe le berger, et le troupeau sera dispersé; et je tournerai ma main sur les petits.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Et il arrivera dans tout le pays, dit l'Éternel, que deux parties y seront retranchées et expireront; mais un tiers y demeurera de reste.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et le tiers, je l'amènerai dans le feu, et je les affinerai comme on affine l'argent, et je les éprouverai comme on éprouve l'or. Ils invoqueront mon nom, et moi, je leur répondrai; je dirai: C'est ici mon peuple; et lui, dira: L'Éternel est mon Dieu.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "¶ Voici, un jour vient pour l'Éternel, et tes dépouilles seront partagées au milieu de toi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Et j'assemblerai toutes les nations contre Jérusalem, pour le combat; et la ville sera prise, et les maisons seront pillées, et les femmes violées, et la moitié de la ville s'en ira en captivité; et le reste du peuple ne sera pas retranché de la ville.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Et l'Éternel sortira et combattra contre ces nations comme au jour où il a combattu au jour de la bataille.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Et ses pieds se tiendront, en ce jour-là, sur la montagne des Oliviers, qui est en face de Jérusalem, vers l'orient; et la montagne des Oliviers se fendra par le milieu, vers le levant, et vers l'occident, -une fort grande vallée; et la moitié de la montagne se retirera vers le nord, et la moitié vers le midi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Et vous fuirez dans la vallée de mes montagnes; car la vallée des montagnes s'étendra jusqu'à Atsal; et vous fuirez comme vous avez fui devant le tremblement de terre, aux jours d'Ozias, roi de Juda. -Et l'Éternel, mon Dieu, viendra, et tous les saints avec toi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Et il arrivera, en ce jour-là, qu'il n'y aura pas de lumière, les luminaires seront obscurcis;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "mais ce sera un jour connu de l'Éternel, -pas jour et pas nuit; et au temps du soir il y aura de la lumière.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "¶ Et il arrivera, en ce jour-là, que des eaux vives sortiront de Jérusalem, la moitié vers la mer orientale, et la moitié vers la mer d'occident; cela aura lieu été et hiver.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Et l'Éternel sera roi sur toute la terre. En ce jour-là, il y aura un Éternel, et son nom sera un.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tout le pays, de Guéba à Rimmon qui est au midi de Jérusalem, sera changé pour être comme l'Araba, et Jérusalem sera élevée et demeurera en son lieu, depuis la porte de Benjamin jusqu'à l'endroit de la première porte, jusqu'à la porte du coin, et depuis la tour de Hananeël jusqu'aux pressoirs du roi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Et on y habitera, et il n'y aura plus d'anathème; et Jérusalem habitera en sécurité.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Et c'est ici la plaie dont l'Éternel frappera tous les peuples qui auront fait la guerre contre Jérusalem: leur chair se fondra tandis qu'ils seront debout sur leurs pieds, et leurs yeux se fondront dans leurs orbites, et leur langue se fondra dans leur bouche.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Et il arrivera, en ce jour-là, qu'il y aura, de par l'Éternel, un grand trouble parmi eux, et ils saisiront la main l'un de l'autre, et lèveront la main l'un contre l'autre.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Et Juda aussi combattra à Jérusalem; et les richesses de toutes les nations d'alentour seront rassemblées, or et argent et vêtements en grande quantité.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Et ainsi sera la plaie du cheval, du mulet, du chameau, et de l'âne, et de toute bête qui sera dans ces camps: elle sera selon cette plaie-là.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "¶ Et il arrivera que tous ceux qui resteront de toutes les nations qui seront venues contre Jérusalem, monteront d'année en année pour se prosterner devant le roi, l'Éternel des armées, et pour célébrer la fête des tabernacles.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Et il arrivera que, celle des familles de la terre qui ne montera pas à Jérusalem pour se prosterner devant le roi, l'Éternel des armées,... sur celle-là, il n'y aura pas de pluie;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "et si la famille d'Égypte ne monte pas et ne vient pas, il n'y en aura pas sur elle: ce sera la plaie dont l'Éternel frappera les nations qui ne monteront pas pour célébrer la fête des tabernacles.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ceci sera la peine du péché de l'Égypte et la peine du péché de toutes les nations qui ne monteront pas pour célébrer la fête des tabernacles.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "En ce jour-là, il y aura sur les clochettes des chevaux: Sainteté à l'Éternel; et les chaudières dans la maison de l'Éternel seront comme les bassins devant l'autel.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Et toute chaudière dans Jérusalem et en Juda sera une chose sainte, consacrée à l'Éternel des armées; et tous ceux qui offriront des sacrifices viendront et en prendront, et y cuiront. Et il n'y aura plus de Cananéen dans la maison de l'Éternel des armées, en ce jour-là.\n"
                }
            }
        }
    }
}