{
    "version": "CB",
    "book_name": "1 Samuel",
    "book_nr": "9",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bio jedan čovjek iz Ramatajima, Sufovac iz Efrajimove gore, po imenu Elkana, sin Jerohama, sina Elihua, sina Tohua, sina Sufova, Efrajimljanin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Imao je dvije žene: ime jednoj bijaše Ana, a drugoj bijaše ime Penina. Penina je imala djece, a Ana ih nije imala."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Taj je čovjek svake godine uzlazio iz svoga grada da se pokloni i prinese žrtvu Jahvi Sebaotu u Šilu. Ondje su bila dva sina Elijeva, Hofni i Pinhas, kao svećenici Jahvini."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jednoga dana Elkana prinese žrtvu. On je obično svojoj ženi Penini i svim njezinim sinovima i kćerima davao više žrtvenih dijelova,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a Ani je davao samo jedan dio, premda je više ljubio Anu, ali Jahve joj ne bijaše dao od srca poroda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uz to joj je suparnica njezina zanovijetala da je ponizi što joj Jahve ne bijaše dao od srca poroda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tako je bivalo svake godine kad god bi polazili u Dom Jahvin: Penina je zanovijetala Ani. Ana je stoga plakala i nije htjela jesti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada joj reče Elkana, njezin muž: “Zašto plačeš, Ana? I zašto ne jedeš? Zašto ti je srce rastuženo? Nisam li ti ja vredniji nego deset sinova?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali Ana ustade, pošto su jeli i pili u sobi, i stupi pred Jahvu - a svećenik Eli sjeđaše na stolici na pragu svetišta Jahvina."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I ojađena u duši pomoli se Ana Jahvi, plačući gorko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I zavjetova se ovako: “Jahve Sebaote! Ako pogledaš na nevolju službenice svoje i opomeneš se mene i ne zaboraviš službenice svoje te dadeš službenici svojoj muško čedo, ja ću ga darovati Jahvi za sve dane njegova života i britva neće prijeći preko glave njegove.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako se ona dugo molila pred Jahvom, a Eli je motrio usta njezina."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ana govoraše u srcu; samo se usne njezine micahu, a glas joj se nije čuo. Zato Eli pomisli da je pijana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I reče joj Eli: “Dokle ćeš biti pijana? Otrijezni se od vina što je u tebi!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali Ana odgovori i reče: “Nisam pijana, gospodaru, nego sam velika nesretnica. Nisam pila ni vina ni opojna pića nego izlijevam dušu svoju pred Jahvom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne sudi službenicu svoju kao ženu nevaljalu, jer sam od preteške tuge i žalosti tako dugo molila.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada joj Eli odgovori ovako: “Pođi u miru! A Bog Izraelov neka ti ispuni molitvu kojom si ga molila.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A ona reče: “Neka službenica tvoja nađe milost u očima tvojim!” I žena ode svojim putem: jela je i lice joj nije više bilo tužno kao i prije."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sutradan uraniše i pokloniše se Jahvi, a onda se vratiše i dođoše svojoj kući u Ramu. Elkana pozna Anu, ženu svoju, a Jahve je se opomenu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ana zatrudnje i, kad bi vrijeme, rodi sina koga nazva imenom Samuel, “jer sam ga”, reče, “izmolila od Jahve”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poslije godine dana uziđe njezin muž Elkana sa svim domom svojim da prinese Jahvi godišnju žrtvu i da izvrši zavjet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ali Ana ne pođe s njim jer reče svome mužu: “Neću poći dok se dijete ne odbije od prsiju, a onda ću ga odvesti da se pokaže pred Jahvom i da ostane ondje zauvijek.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I odgovori joj Elkana, njezin muž: “Čini kako misliš da je dobro; ostani dok ga ne odbiješ od prsiju; samo neka ti Jahve ispuni tvoju želju!” I žena osta kod kuće dojeći sina svoga dok ga nije odbila od prsiju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Čim ga je odbila od prsiju, povede ga sa sobom uzevši uz to trogodišnjeg junca, efu brašna i mijeh vina; i uvede ga u Dom Jahvin u Šilu. A dječak je bio još vrlo mlad."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tada zaklaše junca, a majka dječakova pristupi k Eliju."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I reče Ana: “Dopusti, gospodaru! Tako ti života tvoga, gospodaru, ja sam ona žena koja je stajala ovdje kraj tebe moleći se Jahvi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Molila sam za ovo dijete, i Jahve mi je uslišio prošnju kojom sam ga prosila."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zato i ja njega ustupam Jahvi za sve dane njegova života: ta isprošen je od Jahve.” I pokloniše se ondje Jahvi."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nato se Ana pomoli ovako: “Kliče srce moje u Jahvi, raste snaga moja po Bogu mom. Šire mi se usta na dušmane moje, jer se radujem pomoći tvojoj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nitko nije svet kao što je Jahve (jer nema nikoga osim tebe), i nema hridi kao što Bog je naš."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne govorite mnogo hvastavih riječi, neka ne izlazi drskost iz usta vaših, jer Jahve je sveznajući Bog, pravo on prosuđuje djela."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lomi se luk junacima, nemoćni se snagom opasuju."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nekoć siti sad se za kruh muče, nekoć gladni ne gladuju više. Nerotkinja rađa sedam puta, majka brojne djece svježinu izgubi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jahve daje smrt i život, ruši u Šeol i odande diže."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jahve čini uboga i bogata, obara čovjeka i uzvisuje."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Diže slabića iz prašine, iz bunjišta izvlači uboga, da ih posadi s knezovima i da im odredi počasna mjesta. Jer Jahvini su stupovi zemlje, na njih je stavio ovaj svijet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Korake čuva svojih vjernika, zlikovce stiže propast u mraku (svojom snagom čovjek ne stječe pobjede)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koji se protive Jahvi, padaju, Svevišnji grmi s nebesa. Jahve sudi međama zemlje, daje silu svojemu kralju, uzdiže snagu pomazanika svoga.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom se Ana vrati u Ramu, a dječak ostade da služi Jahvi pod okom svećenika Elija."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Elijevi sinovi bijahu nevaljali ljudi jer nisu marili za Jahvu"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ni za prava svećenika nasuprot narodu: kad bi tko prinosio žrtvu, došao bi sluga svećenikov, dok se meso još kuhalo, s trorogom vilicom u ruci"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "i zabadao njom u kotlić ili u lonac, u tavu ili u zdjelu, i što god bi se nabolo na vilicu, uzimao je svećenik sebi. Tako su činili svim Izraelcima što su dolazili onamo, u Šilo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tako i prije nego bi se spalilo salo, došao bi sluga svećenikov i rekao čovjeku koji je prinosio žrtvu: “Daj mi mesa da ispečem svećeniku! On neće od tebe kuhana mesa nego samo sirovo.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ako bi mu čovjek tada rekao: “Neka se najprije spali salo, a onda uzmi što ti duša želi”, on bi odgovorio: “Ne, nego daj odmah! Ako ne daš, uzet ću silom.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Grijeh je mladića bio vrlo velik pred Jahvom, jer su ljudi prezirali žrtvu koja se prinosila Jahvi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A Samuel služaše pred Jahvom, još dijete u oplećku lanenom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mati bi mu njegova napravila dolamicu i donosila mu je svake godine kad bi dolazila s mužem svojim da prinese godišnju žrtvu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A Eli bi blagoslovio Elkanu i njegovu ženu govoreći: “Neka ti Jahve dade poroda od te žene na uzdarje za dar što ga je dala Jahvi.” Nato bi se vraćali svojoj kući."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jahve pohodi Anu i ona zatrudnje i rodi još tri sina i dvije kćeri. A mladi je Samuel rastao pred Jahvom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eli je bio već vrlo star, ali je ipak čuo sve što su njegovi sinovi činili svemu Izraelu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I on im reče: “Zašto radite takvo što da o tome moram slušati od svega ovog naroda?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nemojte tako, sinovi moji! Nisu dobri glasovi što ih čujem ... Sablažnjujete narod Jahvin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ako čovjek zgriješi čovjeku, Bog će prosuditi. Ali ako čovjek zgriješi Jahvi, tko će se zauzeti za njega?” Ali sinovi ne poslušaše glasa oca svojega, jer je Jahve odlučio da ih pogubi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A mladi je Samuel sve više rastao u dobi i mudrosti i pred Jahvom i pred ljudima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Uto dođe jedan Božji čovjek k Eliju i reče mu: “Ovako govori Jahve: 'Nisam li se jasno objavio domu oca tvojega kad su bili u Egiptu, robovi u kući faraonovoj?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Odabrao sam ih između svih plemena Izraelovih da mi budu svećenici, da se uspinju na moj žrtvenik, da prinose žrtve paljenice i da nose oplećak preda mnom: i dao sam domu oca tvojega sve paljene žrtve sinova Izraelovih."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zašto gledaš zavidnim okom žrtvu i prinos što sam ih odredio za svoj Dom? I zašto paziš sinove svoje više nego mene, toveći ih najboljim dijelovima svih žrtvenih prinosa naroda moga Izraela?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Zato sam - riječ je Jahve, Boga Izraelova - rekao doduše da će dom tvoj i dom oca tvojega stupati preda mnom dovijeka, ali sada - riječ je Jahvina - neka je to daleko od mene! Jer ja častim one koji mene časte, a koji mene preziru, bit će osramoćeni."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gle, dolaze dani kad ću odsjeći mišicu tvoju i mišicu doma oca tvojega, tako da više neće biti starca u tvom domu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ti ćeš kivnim okom gledati na sve dobro kojim ću obasuti Izraela, i nikada više neće biti starca u tvom domu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Zadržat ću ipak nekoga od tvojih kod oltara svoga, samo zato da mu sahnu oči i vene duša njegova, ali sve mnoštvo doma tvoga poginut će od ljudskoga mača."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Znak će ti biti ono što će stići oba tvoja sina, Hofnija i Pinhasa: obojica će poginuti istoga dana."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ja ću sebi podići vjerna svećenika koji će raditi po mom srcu i po mojoj želji i njemu ću sazdati trajan dom, i on će svagda stupati pred pomazanikom mojim."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A koji god ostane od tvoga doma, dolazit će da mu se pokloni i da izmoli srebrn novčić ili hljeb kruha i kazat će: 'Molim te, primi me u kakvu god službu svećeničku, da imam zalogaj kruha.'”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mladi je Samuel služio Jahvi pod nadzorom Elijevim; u ono vrijeme Jahve je izrijetka govorio ljudima, a viđenja nisu bila česta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No jednoga je dana Eli ležao u svojoj sobi - oči su njegove počele slabiti te više nije mogao vidjeti -"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "svijećnjak Božji još ne bijaše ugašen i Samuel je spavao u svetištu Jahvinu, ondje gdje je bio Kovčeg Božji."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I Jahve zovnu: “Samuele! Samuele!” A on odgovori: “Evo me!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I otrča k Eliju i reče: “Evo me! Ti si me zvao!” A Eli reče: “Ja te nisam zvao. Vrati se i spavaj!” I on ode i leže."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I Jahve opet zovnu: “Samuele! Samuele!” Samuel usta, ode k Eliju i reče: “Evo me! Ti si me zvao!” A Eli odgovori: “Ja te nisam zvao, sine! Vrati se i spavaj!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samuel još nije poznavao Jahve i još mu nikada ne bijaše objavljena riječ Jahvina."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I Jahve zovnu Samuela po treći put. On usta, ode k Eliju i reče: “Evo me! Ti si me zvao!” Sada Eli razumje da je Jahve zvao dječaka."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zato reče Samuelu: “Idi i lezi; a ako te zovne, ti reci: 'Govori, sluga tvoj sluša.'” I Samuel ode i leže na svoje mjesto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I dođe Jahve i stade i zovnu kao prije: “Samuele! Samuele!” A Samuel odgovori: “Govori, sluga tvoj sluša.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada Jahve reče Samuelu: “Evo, učinit ću nešto u Izraelu da će oba uha zujati svakome koji čuje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U onaj ću dan ispuniti na Eliju sve što sam rekao za kuću njegovu, od početka do kraja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ti ćeš mu objaviti da osuđujem kuću njegovu dovijeka; on je znao da njegovi sinovi hule na Boga, a nije ih obuzdao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zato - kunem se domu Elijevu - neće oprati krivicu Elijeva doma nikakve žrtve ni prinosi dovijeka.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel je spavao do jutra, a onda otvori vrata Doma Jahvina. Samuel se bojao kazati viđenje Eliju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali Eli zovnu Samuela govoreći: “Samuele, sine!” A on odgovori: “Evo me!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I on upita: “Kakva je riječ koju ti reče? Nemoj mi zatajiti ništa! Tako ti Bog učinio zlo i dodao ti drugo ako mi zatajiš nešto od onoga što ti je kazao.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nato mu Samuel pripovjedi sve i ništa ne zataji od njega. A Eli reče: “On je Jahve, neka čini što je dobro u očima njegovim!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samuel je rastao, a Jahve je bio s njim i nije pustio da ijedna od njegovih riječi padne na zemlju."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sav Izrael, od Dana do Beer Šebe, spozna da je Samuel postavljen za proroka Jahvina."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jahve se i dalje javljao u Šilu, jer se objavljivao Samuelu, i riječ se Samuelova obraćala svemu Izraelu. (Eli je bio vrlo star, a njegovi su sinovi ustrajali u svome opakom postupku pred Jahvom.)"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "U ono vrijeme skupiše Filistejci vojsku protiv Izraela. Izraelci iziđoše pred njih da se pobiju i utaboriše se kod Eben Haezera, dok su Filistejci udarili tabor kod Afeka."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Filistejci se svrstaše u bojni red protiv Izraela i nasta žestoka bitka. Izrael podleže Filistejcima: oko četiri tisuće ljudi pogibe na bojištu, na otvorenu polju."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kad se narod vratio u tabor, rekoše starješine Izraelove: “Zašto je Jahve dopustio da nas Filistejci danas pobijede? Pođimo u Šilo po Kovčeg saveza Jahvina neka dođe u našu sredinu i spasi nas iz ruku naših neprijatelja.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Narod posla ljude u Šilo i donesoše odande Kovčeg saveza Jahve nad vojskama, koji stoluje nad kerubinima; oba sina Elijeva, Hofni i Pinhas, dođoše kao pratioci Kovčega."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad je Kovčeg Jahvin stigao u tabor, sav Izrael podiže gromki poklik, od kojega odjeknu zemlja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Filistejci čuše taj gromki poklik i zapitaše: “Što znači taj gromki poklik u taboru Hebreja?” I shvatiše da je Kovčeg Jahvin stigao u njihov tabor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tada Filistejce obuze strah jer su govorili: “Bog je došao u tabor!” I povikaše: “Jao nama! Tako nije bilo dosad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jao nama! Tko će nas izbaviti iz ruke toga silnog Boga? To je onaj koji je udario Egipat svakojakim nevoljama."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ohrabrite se i budite junaci, Filistejci, da ne postanete robovi Hebrejima kao što su oni bili robovi vama; budite junaci i borite se!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tada Filistejci zametnuše bitku, Izraelci biše potučeni i pobjegoše svaki u svoj šator. Poraz je bio silan, jer je trideset tisuća pješaka poginulo na izraelskoj strani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I Kovčeg Božji bi otet, i oba sina Elijeva poginuše, Hofni i Pinhas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jedan Benjaminovac otrča iz bojnih redova i stiže u Šilo još istoga dana, razderanih haljina i glave posute prašinom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kad je stigao, Eli je sjedio na svojoj stolici, pokraj vrata, pazeći na cestu, jer mu je srce strepilo za Kovčeg Božji. Taj dakle čovjek dođe da gradu donese glas, i nasta silna vika po svem gradu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad je Eli čuo viku, upita: “Kakva je to velika vika?” Čovjek se požuri i dođe da obavijesti Elija. -"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Eliju bijaše devedeset i osam godina, oči mu bijahu ukočene te ništa više nije vidio. -"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Čovjek reče Eliju: “Dolazim s bojišta, danas sam utekao iz boja.” Tada starac zapita: “Što se dogodilo, sine?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Glasnik odgovori: “Izrael je pobjegao pred Filistejcima, bio je to težak poraz za narod i još su oba tvoja sina poginula i Kovčeg je Božji otet!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kad je spomenuo Kovčeg Božji, pade Eli sa stolice nauznak kraj vrata, slomi vrat i umrije, jer je bio star čovjek i težak. Bio je sudac u Izraelu četrdeset godina."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Njegova snaha, žena Pinhasova, bijaše trudna i pred porodom. Kad je čula vijest da je otet Kovčeg Božji i da je umro njezin svekar i poginuo njezin muž, savila se i rodila jer su je najednom uhvatili trudovi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kako je bila na samrti, rekoše joj žene koje stajahu oko nje: “Budi bez brige jer si rodila sina!” Ali ona ne odgovori niti obrati misli na to."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Djetetu nadjenu ime Ikabod govoreći: “Otišla je slava od Izraela.” Time je mislila na oteti Kovčeg Božji i na svoga svekra i svoga muža."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zato reče: “Otišla je slava od Izraela” jer je otet Kovčeg Božji."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad su Filistejci osvojili Kovčeg Božji, prenesoše ga iz Eben Haezera u Ašdod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nato Filistejci uzeše Kovčeg Božji, unesoše ga u hram Dagonov i smjestiše pokraj Dagona."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sutradan ujutro, kad su žitelji Ašdoda došli u hram Dagonov, gle, Dagon ležaše ničice na zemlji pred Kovčegom Jahvinim. Oni digoše Dagona i metnuše ga natrag na njegovo mjesto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ali kad su ujutro uranili, gle, Dagon opet ležaše ničice na zemlji pred Kovčegom Jahvinim; glava Dagona i obje njegove ruke ležahu odsječene na pragu: na mjestu je stajao samo Dagonov trup."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato Dagonovi svećenici i svi koji ulaze u Dagonov hram ne staju nogom na prag Dagonov u Ašdodu sve do današnjeg dana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada ruka Jahvina teško pritisnu žitelje Ašdoda i natjera ih u silan strah: udari ih čirevima, Ašdod i njegovo područje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad su ljudi u Ašdodu vidjeli što se dogodilo, rekoše: “Kovčeg Boga Izraelova ne smije ostati kod nas jer se ruka njegova ispriječila protiv nas i protiv našega boga Dagona.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oni sazvaše i okupiše sve knezove filistejske k sebi i rekoše: “Što da radimo s Kovčegom Boga Izraelova?” A oni odgovoriše: “U Gat neka se prenese Kovčeg Boga Izraelova.” I prenesoše Kovčeg Boga Izraelova onamo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali kad su ga prenijeli, ruka se Jahvina spusti na grad i nasta silna strava: udari građane, od najmanjega do najvećega, tako da im se pojaviše čirevi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oni tada poslaše Kovčeg Božji u Ekron. Ali kad je Kovčeg Božji stigao u Ekron, povikaše Ekronjani: “Donesoše Kovčeg Boga Izraelova k meni da pomori mene i sav moj narod!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zato sazvaše i okupiše sve knezove filistejske i rekoše: “Pošaljite natrag Kovčeg Boga Izraelova, neka se vrati na svoje mjesto da ne pomori mene i moj narod!” Jer vladaše smrtna strava u svemu gradu, toliko ondje bijaše pritisnula ruka Božja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ljudi koji nisu pomrli bili su udareni čirevima i bolni se vapaj grada dizao do neba."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kovčeg Jahvin bijaše sedam mjeseci u zemlji Filistejaca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada Filistejci sazvaše svećenike i vrače i zapitaše ih: “Što da radimo s Kovčegom Jahvinim? Poučite nas kako da ga pošaljemo natrag na njegovo mjesto.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oni odgovoriše: “Ako hoćete vratiti Kovčeg Boga Izraelova, ne šaljite ga natrag prazna nego uza nj pošaljite i naknadnicu. Tada ćete se izliječiti i znat ćete zašto se njegova ruka nije okrenula od vas.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oni zapitaše: “Kakvu naknadnicu treba da mu pošaljemo?” Oni odgovoriše: “Prema broju filistejskih knezova, pet zlatnih čireva i pet zlatnih štakora, jer je ista nevolja na vama i na vašim knezovima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Načinite, dakle, likove svojih čireva i likove svojh štakora, koji vam zatiru zemlju, i dajte slavu Bogu Izraelovu. Možda će dignuti ruku svoju od vas, od vaših bogova i od vaše zemlje."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zašto hoćete da vam srce otvrdne kao što je bilo otvrdnulo Egipćanima i faraonu? Kad ih je Bog pritisnuo, nisu li ih onda pustili da odu?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pripremite sada jedna nova kola i uzmite dvije krave dojilice koje još nisu nosile jarma: upregnite krave u kola, a njihovu telad odvedite natrag u staju."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada ćete uzeti Kovčeg Jahvin i staviti ga na kola. Zlatne predmete koje mu prinosite kao žrtvu naknadnicu stavit ćete u kovčežić kraj njega i tako neka pođe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zatim gledajte: ako krene prema svome kraju, put Bet Šemeša, onda je sigurno da nam je on zadao ovo veliko zlo; ako li ne krene tako, znat ćemo da nas nije udarila njegova ruka, nego da nam se to dogodilo slučajno.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ljudi učiniše tako: uzeše dvije krave dojilice i upregoše ih u kola, a njihovu telad zadržaše u staji."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kovčeg Jahvin staviše na kola i kovčežić sa zlatnim štakorima i s likovima svojih čireva."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Krave udariše ravno cestom prema Bet Šemešu i jednako su išle istim putem, mukale su idući, a nisu skretale ni desno ni lijevo. Filistejski knezovi pratili su ih do granice Bet Šemeša."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stanovnici Bet Šemeša upravo su bili zabavljeni žetvom pšenice u dolini. Digavši oči, ugledaše Kovčeg i potrčaše mu s veseljem u susret."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad su kola stigla na polje Jošue iz Bet Šemeša, zaustaviše se. Ondje bijaše velik kamen. Tada iscijepaše drvo od kola i prinesoše krave kao žrtvu paljenicu Jahvi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Leviti bijahu skinuli Kovčeg Jahvin i kovčežić što je bio kraj njega i u kojem su bili zlatni predmeti i sve bijahu stavili na onaj veliki kamen. Stanovnici Bet Šemeša prinosili su toga dana žrtve paljenice i klali žrtve klanice Jahvi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kad je to vidjelo pet filistejskih knezova, vratiše se u Ekron isti dan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A ovo je pet zlatnih čireva što su ih Filistejci poslali kao žrtvu naknadnicu Jahvi: za Ašdod jedan, za Gazu jedan, za Aškelon jedan, za Gat jedan, za Ekron jedan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A zlatnih je štakora bilo toliko koliko svih gradova filistejskih, u svih pet kneževina, od utvrđenih gradova do otvorenih sela. Svjedok je veliki kamen na koji su položili Kovčeg Jahvin i koji još i danas stoji na polju Jošue iz Bet Šemeša."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sinovi Jekonijini nisu se radovali sa stanovnicima Bet Šemeša kad su vidjeli Kovčeg Jahvin. Zato je Jahve pobio sedamdeset ljudi među njima. Narod je tugovao zbog toga što ga je Jahve tako teško iskušao."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada ljudi u Bet Šemešu rekoše: “Tko bi mogao opstati pred Jahvom, ovim Svetim Bogom? Kome će otići sada od nas?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I poslaše poslanike stanovnicima Kirjat Jearima i poručiše im: “Filistejci su vratili Kovčeg Jahvin. Dođite i odnesite ga sebi.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tada dođoše ljudi iz Kirjat Jearima i odnesoše Kovčeg Jahvin sebi. Unesoše ga u kuću Abinadabovu, na uzvišici, i posvetiše njegova sina Eleazara da čuva Kovčeg Jahvin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Od dana kad je Kovčeg bio postavljen u Kirjat Jearimu, prođe mnogo vremena - dvadeset godina - i sav je dom Izraelov uzdisao za Jahvom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tada Samuel progovori svemu domu Izraelovu ovako: “Ako se od svega srca svoga vraćate Jahvi, uklonite iz svoje sredine tuđe bogove, baale i aštarte, i upravite srce svoje Jahvi i njemu jedinome služite. Tada će vas on izbaviti iz ruke Filistejaca.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sinovi Izraelovi ukloniše nato baale i aštarte i služahu jedinome Jahvi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samuel tada zapovjedi: “Skupite sve sinove Izraelove u Mispu da se pomolim Jahvi za vas.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oni se dakle skupiše u Mispi; ondje su grabili vodu i izlijevali je pred Jahvom. I postili su onaj dan i priznavali: “Sagriješili smo Jahvi!” I Samuel je sudio sinovima Izraelovim u Mispi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad su Filistejci čuli da su se sinovi Izraelovi skupili u Mispi, krenu filistejski knezovi da napadnu na Izraela. Kad to vidješe sinovi Izraelovi, uplašiše se Filistejaca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I zamoliše sinovi Izraelovi Samuela: “Ne prestaj vapiti za nas Jahvi, Bogu našemu, da nas izbavi iz ruke Filistejaca.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Samuel uze jedno janje sisanče i prinese ga Jahvi kao žrtvu paljenicu i glasno se pomoli Jahvi za Izraela, i Jahve ga usliša."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dok je Samuel prinosio žrtvu paljenicu, Filistejci su došli da udare na Izraela, ali Jahve toga dana zagrmi silnom grmljavinom na Filistejce i tako ih prestraši i smete da su podlegli Izraelu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ratnici izraelski iziđoše iz Mispe i potjeraše Filistejce, tukući ih sve do ispod Bet Kara."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Samuel uze jedan kamen i postavi ga između Mispe i Ješane i nazva ga imenom Eben Haezer govoreći: “Dovde nam je Jahve pomogao.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tako su Filistejci bili poniženi i nikada više ne navališe na zemlju Izraelovu, a ruka je Jahvina pritiskivala Filistejce svega vijeka Samuelova."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I gradove koje Filistejci bijahu zauzeli od Izraela vratiše se njemu, od Ekrona do Gata, i Izrael oslobodi njihovo područje iz ruke filistejske. I bio je mir između Izraela i Amorejaca."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel je bio sudac u Izraelu svega svoga vijeka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Svake je godine obilazio Betel, Gilgal i Mispu i u svim je tim mjestima sudio Izraelu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zatim se vraćao u Ramu, jer je ondje imao svoju kuću i ondje je sudio Izraelu. Ondje je podigao i žrtvenik Jahvi."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad je Samuel ostario, postavio je svoje sinove za suce u Izraelu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Njegov prvorođenac zvao se Joel, a drugi sin Abija; oni su bili suci u Beer Šebi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali sinovi nisu išli stopama očevim: gledali su na svoj dobitak, primali mito i izvrtali pravicu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada se skupiše sve starješine izraelske i dođoše k Samuelu u Ramu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I rekoše mu: “Eto, ti si ostario, a tvoji sinovi ne idu tvojim stopama. Postavi nam, dakle, kralja da nam vlada, kao što je to kod svih naroda.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali Samuelu nije bilo drago što su rekli: “Daj nam kralja da nam vlada!” Zato se Samuel pomoli Jahvi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Jahve reče Samuelu: “Poslušaj glas naroda u svemu što od tebe traži, jer nisu odbacili tebe, nego su odbacili mene, ne želeći da ja kraljujem nad njima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sve što su činili meni od onoga dana kad sam ih izveo iz Egipta pa do današnjega dana - ostavili su mene i služili tuđim bogovima - tako oni čine i tebi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sada, dakle, poslušaj njihov zahtjev, ali ih svečano opomeni i pouči o pravima kralja koji će vladati nad njima.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samuel ponovi sve Jahvine riječi narodu koji je od njega tražio kralja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I reče: “Ovo će biti pravo kralja koji će kraljevati nad vama: uzimat će vaše sinove da mu služe kod bojnih kola i kod konja i oni će trčati pred njegovim bojnim kolima."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Postavljat će ih za tisućnike i pedesetnike; orat će oni njegovu zemlju, žeti njegovu žetvu, izrađivati mu bojno oružje i opremu za njegova bojna kola."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uzimat će kralj vaše kćeri da mu priređuju mirisne pomasti, da mu kuhaju i peku."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Uzimat će najbolja vaša polja, vaše vinograde i vaše maslinike i poklanjat će ih svojim dvoranima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Uzimat će desetinu od vaših usjeva i vaših vinograda i davat će je svojim dvoranima i svojim službenicima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Uzimat će vaše sluge i vaše sluškinje, vaše najljepše volove i magarce i upotrebljavat će ih za svoj posao."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Uzimat će desetinu od vaše sitne stoke, a vi sami postat ćete mu robovi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I kad jednoga dana budete vapili za pomoć zbog kralja koga ste sami izabrali, Jahve vas neće uslišati u onaj dan!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Narod nije htio poslušati Samuelova glasa nego reče: “Ne! Hoćemo da kralj vlada nad nama!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tako ćemo i mi biti kao svi narodi: sudit će nam naš kralj, bit će nam vođa i vodit će naše ratove.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad je Samuel čuo što narod govori, kaza sve Jahvi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Jahve reče Samuelu: “Poslušaj njihovu želju i postavi im kralja!” Tada Samuel reče Izraelcima: “Vratite se svaki u svoj grad!”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Živio u ono vrijeme jedan čovjek u Benjaminovu plemenu po imenu Kiš, sin Abiela, sina Serora, sina Bekorata, sina Afijahova; bio je iz plemena Benjaminova, čovjek imućan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Imao je sina po imenu Šaula, koji je bio mlad i lijep. Među sinovima Izraelovim nije bilo ljepšega čovjeka od njega: za glavu bijaše viši od svega naroda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uto se Kišu, Šaulovu ocu, izgubilo nekoliko magarica, pa Kiš reče svome sinu Šaulu: “Uzmi sa sobom jednoga momka pa ustani i idi tražiti magarice!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I prođoše oni Efrajimovu goru i prođoše zemlju Šališu, ali ne nađoše ništa; prođoše zemlju Šaalim, ali magarica ne bijaše ondje; prođoše i zemlju Benjaminovu, ali ne nađoše ništa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad su došli u zemlju Suf, reče Šaul momku koji ga je pratio: “Hajde, vratimo se da se ne bi otac okanio magarica i zabrinuo se za nas!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A on mu odgovori: “Eno, u onom ondje gradu živi čovjek Božji; to je vrlo ugledan čovjek: što god rekne, sve se zacijelo ispunja. Pođimo, dakle, k njemu, možda će nas uputiti u ono zbog čega smo pošli na put.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Šaul reče svome momku: “Ako zaista pođemo onamo, što ćemo ponijeti čovjeku? Kruha je nestalo u našim torbama, nemamo dara da ponesemo čovjeku Božjem. Što mu možemo dati?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A momak opet progovori i reče Šaulu: “Gle, imam u ruci četvrt šekela srebra: dat ću ga Božjem čovjeku da nas uputi kamo bismo išli.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nekoć se u Izraelu, kad bi išli pitati Boga za savjet, govorilo: “Hajde, pođimo k vidiocu!” Jer koga danas zovu prorokom nekoć se zvao vidjelac. -"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Šaul odvrati svome momku: “Dobro veliš. Hajdemo!” I krenuše u grad gdje je živio čovjek Božji."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad su se penjali usponom prema gradu, sretoše djevojke koje su izašle da zahvate vode. I zapitaše ih: “Je li gore vidjelac?” -"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "One im odgovore ovako: “Jest, vidjelac je pred vama. Upravo je stigao u grad, jer danas narod ima žrtvu na uzvišici."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Čim uđete u grad, naći ćete ga još prije nego što se popne na uzvišicu da sudjeluje na žrtvenoj gozbi. Narod neće jesti dok on ne dođe, jer on mora blagosloviti žrtvu, a onda će tek uzvanici jesti. Zato idite odmah gore, jer ćete ga sada još naći.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oni otiđoše gore u grad. Kad su ulazili na vrata, Samuel ih susrete polazeći na uzvišicu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A dan prije nego što je Šaul došao bijaše Jahve objavio Samuelu:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Sutra u ovo doba poslat ću k tebi čovjeka iz Benjaminove zemlje. Ti ćeš ga pomazati za kneza nad mojim narodom Izraelom. On će izbaviti moj narod iz ruke filistejske. Vidio sam nevolju svoga naroda i njegov je vapaj dopro do mene.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A kad je Samuel ugledao Šaula, Jahve mu progovori: “Evo ti čovjeka za koga ti rekoh: 'Taj će vladati nad mojim narodom.'”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Šaul pristupi Samuelu na vratima i reče: “Daj mi kaži gdje je vidiočeva kuća.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Samuel odgovori Šaulu: “Ja sam vidjelac. Pođi preda mnom na uzvišicu, danas ćete sa mnom jesti. Sutra ću te ujutro otpustiti i sve ću ti kazati što ti je na srcu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A za magarice koje su ti se izgubile prije tri dana ne uznemiruj se jer su se našle. Uostalom, kome pripada sve što je najdragocjenije u Izraelu? Zar ne tebi i svemu domu tvoga oca?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Šaul odgovori ovako: “Nisam li ja od Benjaminova plemena, najmanjega plemena Izraelova? A moj rod nije li najneznatniji između svih rodova Benjaminova plemena? Zašto mi, dakle, govoriš takve riječi?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Samuel uze Šaula i njegova momka, odvede ih u sobu i dade im mjesto u pročelju među uzvanicima, kojih je bilo tridesetak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zatim Samuel reče kuharu: “Donesi dio koji ti dadoh i za koji ti rekoh da ga staviš na stranu.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kuhar uze but, donese ga i stavi pred Šaula, a Samuel mu reče: “Evo, pred tobom je ono što je sačuvano za tebe. Jedi, jer to ti je sačuvano baš za ovu zgodu.” Tako je u onaj dan Šaul jeo sa Samuelom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potom odande siđoše u grad. Ondje prostriješe Šaulu na krovu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I on leže na počinak. Čim je svanula zora, Samuel zovnu Šaula (na krovu) govoreći: “Ustani da te otpustim!” Kad je Šaul ustao, izađoše obojica, on i Samuel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kad su došli na kraj grada, reče Samuel Šaulu: “Kaži momku neka pođe naprijed pred nama! A ti stani sada da ti objavim riječ Božju.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tada Samuel uze uljanicu s uljem te je izli na glavu Šaulu; zatim ga poljubi i reče: “Ovim te Jahve pomazao za kneza nad svojim narodom Izraelom. Ti ćeš vladati nad narodom Jahvinim i izbavit ćeš ga iz ruke njegovih neprijatelja unaokolo. I evo ti znaka da te Jahve pomazao za kneza nad svojom baštinom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad odeš sada od mene, naći ćeš dva čovjeka kod Rahelina groba, na granici zemlje Benjaminove, u Selsahu. Oni će ti reći: 'Našle su se magarice koje si pošao tražiti; i gle, tvoj je otac zaboravio na magarice, a zabrinut je za vas i govori: Što da učinim za svoga sina?'"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A kad odeš odande dalje i dođeš do Taborskog Hrasta, srest ćeš ondje tri čovjeka koja će ići gore k Bogu u Betel. Jedan će nositi tri jareta, drugi tri okrugla kruha, a treći mijeh vina."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oni će te pozdraviti i dat će ti dva kruha, a ti ih primi iz njihove ruke."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poslije toga doći ćeš u Gibeu Božju (gdje se nalazi filistejski stup). Kad uđeš u grad, namjerit ćeš se na povorku proroka koji će silaziti s uzvišice, a pred njima harfe, bubnjevi, frule i citre; oni će biti u proročkom zanosu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada će na te sići duh Jahvin te ćeš pasti u proročki zanos s njima i promijenit ćeš se u drugog čovjeka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A kad ti se ispune ti znakovi, onda čini kako ti se prilika pruži jer je Bog s tobom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatim ćeš sići preda mnom u Gilgal i ja ću sići k tebi da prinesem žrtve paljenice i žrtve pričesnice. Sedam dana čekaj dok ne dođem k tebi i ne poučim te što ćeš činiti.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Čim je Šaul okrenuo leđa da ode od Samuela, Bog mu promijeni srce i svi se oni znakovi ispuniše u onaj dan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad su, naime, došli u Gibeu, gle, dođe mu u susret povorka proroka i duh Božji siđe na njega te on pade u proročki zanos usred njih."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I kad su ga svi koji ga poznavahu otprije vidjeli gdje prorokuje s prorocima, počeše govoriti jedan drugome: “Što se to dogodilo sa sinom Kiševim? Zar je Šaul među prorocima?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A jedan od njih odvrati i reče: “A tko je njihov otac?” Otuda je nastala poslovica: “Zar je i Šaul među prorocima?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kad je prošao njegov zanos, Šaul se vrati kući."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Šaulov stric upita njega i njegova momka: “Kamo ste išli?” A Šaul odgovori: “Da tražimo magarice; a kad smo vidjeli da ih nema, otišli smo k Samuelu.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A njegov ga stric zamoli: “Pripovijedaj mi što vam je rekao Samuel.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Šaul odgovori svome stricu: “Rekao nam je da su se našle magarice.” Ali mu ništa ne reče o kraljevskoj časti koju mu je prorekao Samuel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Poslije toga Samuel sazva narod pred Jahvu u Mispu"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "i reče sinovima Izraelovim: “Ovako govori Jahve: 'Ja sam izveo Izraela iz Egipta i izbavio sam vas iz egipatske ruke i iz ruke svih kraljevstava koja su vas tlačila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A vi ste danas odbacili svoga Boga, onoga koji vas je izbavljao od svih vaših zala i svih vaših nevolja i rekli ste mu: 'Ne, nego postavi kralja nad nama!' Zato sada stanite pred Jahvom po svojim plemenima i rodovima.'”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Potom Samuel privede sva plemena Izraelova i ždrijeb pade na pleme Benjaminovo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zatim privede pleme Benjaminovo po rodovima i ždrijeb pade na Matrijev rod; a kad privede Matrijev rod, čovjeka po čovjeka, ždrijeb pade na Šaula, sina Kiševa; ali kad ga potražiše, na nađoše ga."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tada još jednom upitaše Jahvu: “Je li taj čovjek došao ovamo?” A Jahve odgovori: “Eno ga, sakrio se za tovarom.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Otrčaše i dovedoše ga odande; a kad je stao usred naroda, bijaše glavom i ramenima viši od sviju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tada Samuel reče svemu narodu: “Vidite li koga je izabrao Jahve? Nema mu ravna u svemu narodu.” I sav narod uze klicati i vikati: “Živio kralj!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nato Samuel objavi narodu kraljevsko pravo i zapisa ga u knjigu koju položi pred Jahvu. Najposlije Samuel otpusti sav narod da ide svaki svojoj kući."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Šaul se također vrati kući u Gibeu, a s njim pođoše junaci kojima je Bog taknuo srce."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ali neke ništarije rekoše: “Kako će nas taj spasiti?” I prezreše ga i ne donesoše mu nikakva dara."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Otprilike poslije mjesec dana dođe Amonac Nahaš i utabori se kod Jabeša Gileadskog. Svi Jabešani poručiše Nahašu: “Sklopi savez s nama pa ćemo ti se pokoriti.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ali im Amonac Nahaš odgovori: “Ovako ću sklopiti savez s vama: svakome ću od vas iskopati desno oko, i tako ću učiniti sramotu svemu Izraelu.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A jabeške mu starješine rekoše: “Ostavi nam sedam dana da pošaljemo glasnike u sve krajeve Izraelove, pa ako se ne nađe nitko da nas izbavi, predat ćemo se tebi.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I dođoše poslanici u Šaulovu Gibeu te izložiše sve narodu da čuje. Tada sav narod zaplaka iza glasa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A gle, Šaul je upravo išao za govedima iz polja pa upita: “Što je ljudima te plaču?” I pripovjediše mu što su rekli Jabešani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad je Šaul čuo te riječi, duh Jahvin siđe na njega i silan gnjev uskipje u njemu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I uze on dva vola, isiječe ih i komade razasla po poslanicima u sve krajeve Izraelove i poruči: “Tko ne pođe za Šaulom, ovako će biti s njegovim govedima.” I strah Božji obuze ljude te pođoše kao jedan čovjek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Šaul ih izbroji u Bezeku: i bijaše sinova Izraelovih tri stotine tisuća, a Judinih ljudi trideset tisuća."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zatim reče poslanicima koji bijahu došli: “Ovako recite Jabešanima u Gileadu: sutra, kad sunce pripeče, stići će vam pomoć.” Kad su se poslanici vratili, javiše sve to Jabešanima i oni se obradovaše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I poručiše Nahašu: “Sutra ćemo izaći k vama, pa učinite s nama što vam bude drago.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sutradan Šaul razdijeli narod u tri čete, koje provališe u tabor o jutarnjoj straži i tukoše Amonce do najveće dnevne žege; a što preživje, rasprša se da ni dvojica ne ostaše zajedno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada narod reče Samuelu: “Tko je onaj što je govorio: 'Zar će Šaul kraljevati nad nama?' Dajte te ljude da ih pogubimo!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ali Šaul odgovori: “Neka se ne pogubi u ovaj dan nitko, jer je danas Jahve izvojevao pobjedu u Izraelu.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada Samuel reče narodu: “Hajdemo u Gilgal da ondje potvrdimo kraljevstvo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I sav narod krenu u Gilgal i ondje postaviše Šaula za kralja pred Jahvom, u Gilgalu. Ondje žrtvovaše pred Jahvom žrtve pričesnice i ondje je Šaul sa svim Izraelcima slavio slavlje."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tada Samuel reče svemu Izraelu: “Evo, ispunio sam vašu želju u svemu što ste od mene tražili i postavih kralja nad vama."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I od sada će kralj ići pred vama. A ja sam ostario i osijedio i moji sinovi eto su među vama. Ja sam išao pred vama od svoje mladosti pa do današnjega dana."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Evo me! Posvjedočite protiv mene pred Jahvom i pred njegovim pomazanikom: kome sam oteo vola i kome sam oteo magarca? Koga sam prevario? Koga sam tlačio? Od koga sam primio mito da bih zažmirio na jedno oko? Ja ću vam sve natrag vratiti.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A oni odgovoriše: “Nisi nas prevario, nisi nas tlačio, nisi ni od koga primio ništa.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Još im reče: “Svjedok je Jahve protiv vas i svjedok je njegov pomazanik u ovaj dan da niste našli ništa u mojoj ruci.” A oni odgovoriše: “Tako je!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada Samuel reče narodu: “Jest, svjedok je Jahve koji je postavio Mojsija i Arona i koji je izveo vaše oce iz Egipta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stanite sada ovamo da probesjedim s vama pred Jahvom i da vas podsjetim na sva velika djela koja je učinio Jahve vama i vašim ocima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad je Jakov došao u Egipat, Egipćani su ih pritisnuli, a vaši su oci vapili Jahvi za pomoć. I Jahve posla Mojsija i Arona, koji izvedoše oce vaše iz Egipta i naseliše ih na ovome mjestu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali oni zaboraviše Jahvu, Boga svoga, i on ih predade u ruke Siseri, vojvodi hasorske vojske, i u ruke Filistejaca, i u ruke moapskome kralju, koji su vojevali na njih."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I opet su vapili Jahvi za pomoć govoreći: 'Zgriješili smo jer smo ostavili Jahvu i uzeli služiti baalima i aštartama; izbavi nas sada iz ruku naših neprijatelja pa ćemo ti služiti!'"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I Jahve posla Jerubaala i Baraka, Jiftaha i Samuela te vas izbavi iz ruku vaših neprijatelja unaokolo, tako da ste mogli živjeti bez straha."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ali kad vidjeste Nahaša, kralja amonskoga, kako ide na vas, rekoste mi: 'Ne, nego kralj neka vlada nad nama!' Pa ipak je vaš kralj Jahve, vaš Bog!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I eto vam sada kralja koga ste izabrali! Eto, Jahve je postavio kralja nad vama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako se budete bojali Jahve i njemu budete služili, ako budete slušali njegov glas i ne budete se protivili njegovim zapovijedima, slijedit ćete Jahvu, Boga svoga, vi i kralj koji kraljuje nad vama."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ako li ne budete slušali Jahvina glasa, ako se budete protivili njegovim zapovijedima, tada će se ruka Jahvina spustiti na vas i na vašega kralja da vas uništi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sada još jednom pristupite i vidite veliki znak koji će Jahve učiniti pred vašim očima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nije li sada pšenična žetva? Ali ja ću zazvati Jahvu i on će poslati gromove i kišu. I jasno ćete razabrati kako je veliko zlo koje ste učinili pred Jahvom tražeći sebi kralja.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada Samuel zazva Jahvu i Jahve posla gromove i kišu u onaj dan i sav se narod vrlo poboja Jahve i Samuela."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I sav narod reče Samuelu: “Moli se Jahvi, svome Bogu, za svoje sluge da ne pomremo, jer smo svim svojim grijesima dodali zlo tražeći sebi kralja.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali Samuel reče narodu: “Ne bojte se! Vi ste, doduše, učinili sve ovo zlo, ali sada ne ostavljajte više Jahvu, nego služite Jahvi svim svojim srcem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne priklanjajte se više ništavim idolima koji vam ništa ne koriste, ništa vam ne pomažu jer su samo ništavila."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Jahve neće odbaciti svoga naroda, radi velikog imena svoga, jer se Jahve udostojao da vas učini svojim narodom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A od mene neka je daleko da zgriješim Jahvi prestajući moliti za vas i upućivati vas na dobar i pošten put."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Samo se bojte Jahve i njemu iskreno služite svim svojim srcem; jer, pogledajte kako se velikim očitovao među vama."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ako li budete činili zlo, propast ćete vi i vaš kralj.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šaulu je bilo ... godina kad je postao kralj, a kraljevao je ... i dvije godine nad Izraelom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Šaul izabra sebi tri tisuće Izraelaca: dvije tisuće od njih bijahu sa Šaulom u Mikmasu i u Betelskoj gori, a jedna tisuća bijaše s Jonatanom u Benjaminovoj Gebi. Ostali je narod Šaul otpustio svakoga u njegov šator."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonatan sruši filistejski stup koji je stajao u Gibei i Filistejci saznaše da su se Hebreji pobunili. Šaul zapovjedi te zatrubiše u rog po svoj zemlji"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i sav Izrael doznade novost: “Šaul je srušio filistejski stup, Izrael se omrazio Filistejcima!” I narod se poče skupljati oko Šaula u Gilgalu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Filistejci se skupiše da vojuju na Izraela: tri tisuće bojnih kola, šest tisuća konja, a mnoštvo naroda kao pijeska na morskoj obali. I utaboriše se kod Mikmasa, istočno od Bet Avena."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad su Izraelci vidjeli da su u nevolji i da je narod pritisnut od neprijatelja, posakrivaše se u pećine, jame, kamenjake, jarke i čatrnje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Neki su prešli i preko gazova Jordana u zemlju Gadovu i Gileadovu. Šaul je još bio u Gilgalu, a sav je narod oko njega drhtao od straha."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On pričeka sedam dana kako mu je odredio Samuel; ali kad Samuel nije došao u Gilgal, narod se stade razilaziti od Šaula."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada reče Šaul: “Donesite mi žrtvu paljenicu i žrtve pričesnice!” I prinese žrtvu paljenicu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I upravo je završavao žrtvu paljenicu, kad eto Samuela; Šaul mu iziđe u susret da ga pozdravi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samuel ga upita: “Što si učinio?” A Šaul odgovori: “Kad sam vidio da se narod razilazi od mene, a ti da ne dolaziš do određenoga dana, a Filistejci se skupili u Mikmasu,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pomislio sam: sad će udariti Filistejci na me u Gilgalu, a ja neću stići molitvom ublažiti Jahvu! Zato se odvažih i prinesoh žrtvu paljenicu.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Samuel tada reče Šaulu: “Ludo si radio! Da si održao zapovijed koju ti je dao Jahve, tvoj Bog, Jahve bi učvrstio tvoje kraljevstvo nad Izraelom dovijeka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A sada se tvoje kraljevstvo neće trajno održati: Jahve je potražio sebi čovjeka po svom srcu i odredio ga za kneza nad svojim narodom, jer ti nisi održao što ti je Jahve zapovjedio.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nato Samuel ustade i ode iz Gilgala svojim putem. Što je naroda ostalo, pođe za Šaulom u susret ratnicima. Kad su došli iz Gilgala u Gebu Benjaminovu, Šaul pobroji narod koji je ostao uza nj i bijaše ga oko šest stotina ljudi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Šaul i sin mu Jonatan s ljudima što bijahu s njima zaposjeli su Benjaminovu Gebu, a Filistejci se utaborili u Mikmasu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada iz filistejskog tabora izađe četa pljačkaša u tri odjela: jedan odio udari prema Ofri u zemlju šualsku;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "drugi odio krenu prema Bet Horonu, a treći odio udari prema Gebi koja se uz Dolinu hijena diže nad pustinjom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A po svoj zemlji Izraelovoj nije bilo kovača, jer su Filistejci rekli: “Treba sve učiniti da Hebreji ne bi pravili sebi mačeva i kopalja.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zato su svi Izraelci išli k Filistejcima ako je tko htio da prekuje svoj raonik ili motiku, svoju sjekiru ili ostan za volove."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A cijena je bila dvije trećine šekela za raonike i motike, jedna trećina za oštrenje sjekire i za nasađivanje ostana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tako se dogodilo da na dan bitke kod Mikmasa nitko od svega naroda koji bijaše sa Šaulom i Jonatanom nije imao ni mača ni koplja u ruci; samo ih imahu Šaul i njegov sin Jonatan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A dotle jedna straža filistejska bijaše izišla prema klancu kod Mikmasa."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jednoga dana Šaulov sin Jonatan reče svome momku štitonoši: “Hajde da prijeđemo do filistejske straže koja je ondje prijeko.” Svome ocu nije ništa o tom javio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Šaul je sjedio na međi Gebe, pod šipkom koji je stajao kraj gumna; a bilo je s njim oko šest stotina ljudi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Ahija, sin Ahituba, brata Ikaboda, sina Pinhasa, sina Elija, svećenika Jahvina u Šilu, nosio je u to vrijeme oplećak. Narod nije primijetio da je Jonatan otišao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "U sredini klanca kuda je Jonatan htio prijeći da dođe do filistejske straže bila je litica s jedne strane i litica s druge strane. Jedna se zvala Boses, a druga Sene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Prva je litica stajala na sjeveru nasuprot Mikmasu, a druga na jugu nasuprot Gebi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jonatan reče svome štitonoši: “Hajde da prijeđemo do straže onih neobrezanika. Možda će Jahve učiniti nešto za nas, jer ništa ne priječi Jahvu da udijeli pobjedu - bilo mnogo ljudi ili malo.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A štitonoša mu odgovori: “Čini sve na što te srce tvoje potiče. Ja ću s tobom, moje je srce kao tvoje srce.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jonatan mu reče: “Evo, prijeći ćemo k tim ljudima i pokazat ćemo im se."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako nam reknu ovako: 'Ne mičite se dok ne dođemo do vas', tada ćemo se ustaviti na mjestu i nećemo se uspinjati k njima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ako li nam reknu ovako: 'Uspnite se k nama', tada ćemo se uspeti, jer ih je Jahve predao nama u ruke. To će nam biti znak.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad su se obojica pokazala filistejskoj straži, rekoše Filistejci: “Gle, Hebreji su počeli izlaziti iz rupa u koje su se skrili.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I stražari doviknuše Jonatanu i njegovu štitonoši: “Uspnite se k nama da vas nešto naučimo!” A Jonatan reče svome štitonoši: “Penji se za mnom, jer ih je Jahve predao u ruke Izraelove.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jonatan se poče penjati pomažući se rukama i nogama, a za njim njegov štitonoša. Filistejci su padali pred Jonatanom, a njegov ih je štitonoša ubijao za njim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "U tome prvom pokolju što ga učiniše Jonatan i njegov štitonoša pade dvadesetak ljudi na otprilike pola jutra izoranog polja."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada se proširi strah po taboru i po polju, a i stražare i četu pljačkaša obuze strava; i zemlja zadrhta i bijaše to silan strah Božji."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Šaulovi stražari u Benjaminovoj Gebi opaziše da se mnoštvo u taboru uskomešalo na sve strane."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I Šaul reče ljudima koji su bili s njim: “Prozovite ljude i vidite tko je otišao od nas.” A kad prozvaše, gle, ne bijaše Jonatana i njegova štitonoše!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada Šaul reče Ahiji: “Primakni oplećak! Posavjetuj se s Jahvom!” On je, naime, tada nosio oplećak pred sinovima Izraelovim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ali dok je Šaul govorio sa svećenikom, bivala je buka u filistejskom taboru sve veća, pa Šaul reče svećeniku: “Povuci ruku!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nato Šaul i sav narod što je bio s njim krenuše zajedno na mjesto boja, i gle, ondje bijahu isukali mačeve jedni na druge i velika pomutnja vladaše među njima."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A oni Hebreji koji su već poodavno bili u službi Filistejaca i sada pošli s njima na vojsku, odmetnuše se od njih i pristadoše uz Izraelce koji bijahu sa Šaulom i Jonatanom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I svi Izraelci koji se bijahu sakrili u Efrajimovoj gori, čuvši da Filistejci bježe, nagrnuše za njima u boj."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tako je Jahve udijelio pobjedu Izraelu u onaj dan, a boj se raširio sve do preko Bet Horona."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Izraelci su onog dana bili vrlo izmoreni, jer je Šaul izrekao nad narodom ovu zakletvu: “Proklet bio čovjek koji okusi hrane prije večeri, prije nego što se osvetim svojim neprijateljima!” Tako sav narod ne okusi hrane toga dana."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ali je ondje bilo medenoga saća na površini zemlje."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kad je narod došao onamo, vidje gdje teče med, ali nitko ne prinese ruke k ustima, jer se narod bojao zakletve."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Samo Jonatan, koji nije čuo kad je njegov otac zakleo narod, primače vrh štapa koji mu bijaše u ruci i zamoči ga u medeno saće, zatim prinese ruku k ustima; i odmah mu se zasvijetliše oči."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tada jedan iz naroda progovori i reče mu: “Tvoj je otac zakleo narod govoreći: 'Proklet bio onaj koji okusi hrane danas!'”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Jonatan odgovori: “Moj otac svaljuje nesreću na zemlju. Gledajte kako su mi se zasvijetlile oči jer sam okusio malo toga meda."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Što bi tek bilo da je narod slobodno jeo od plijena koji je zadobio od neprijatelja? Ne bi li filistejski poraz bio još veći?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Onoga dana potukoše Filistejce od Mikmasa sve do Ajalona, a narod je bio na kraju svojih snaga."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tada se narod baci na plijen, nahvata sitne stoke, goveda i teladi i poče ih klati na goloj zemlji i jesti meso s krvlju."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I javiše to Šaulu govoreći: “Gle, narod griješi Jahvi jedući meso s krvlju!” A on reče: “Iznevjeriste se! Dovaljajte mi ovamo velik kamen!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zatim reče: “Zađite među narod i recite svima neka svaki dovede k meni svoga vola ili ovcu; ovdje ćete ih klati i jesti, a nećete griješiti Jahvi jedući meso s krvlju.” Tako sav narod još iste noći dovede što je tko imao i to su ondje klali."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A Šaul podiže žrtvenik Jahvi; bijaše to prvi žrtvenik koji je podigao Jahvi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nato reče Šaul: “Pođimo još noćas u potjeru za Filistejcima i plijenimo ih dok ne svane jutro! Nećemo im ostaviti nijednoga čovjeka!” A narod mu odgovori: “Čini sve što misliš da je dobro!” Ali svećenik reče: “Pristupimo ovdje k Bogu!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I Šaul upita Boga: “Moram li poći u potjeru za Filistejcima? Hoćeš li ih predati u ruke Izraelu?” Ali mu ne odgovori u onaj dan."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Zato Šaul reče: “Pristupite ovamo, svi narodni glavari! Ispitajte i vidite u čemu je bio današnji prestupak."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jer, živoga mi Jahve, koji daje pobjedu Izraelu, ako se nađe krivnja ma i na mome sinu Jonatanu, mora umrijeti!” Ali nitko se iz naroda ne usudi odgovoriti Šaulu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Šaul onda reče svemu Izraelu: “Vi stanite na jednu stranu, a ja i moj sin Jonatan stat ćemo na drugu stranu.” A narod odgovori Šaulu: “Čini ono što misliš da je dobro!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tada se Šaul pomoli: “Jahve, Bože Izraelov, zašto nisi danas odgovorio svome sluzi? Ako je krivnja na meni ili na mome sinu Jonatanu, Jahve, Bože Izraelov, daj Urim; ako li je krivnja na tvom narodu Izraelu, daj Tumim.” I ždrijeb pade na Šaula i Jonatana, a narod izađe slobodan."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Šaul nastavi: “Bacite ždrijeb između mene i moga sina Jonatana!” I ždrijeb pade na Jonatana."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Tada Šaul reče Jonatanu: “Priznaj mi što si učinio!” Jonatan odgovori: “Ja sam samo okusio malo meda vrškom štapa koji mi bijaše u ruci. Evo me, spreman sam umrijeti!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Šaul odgovori: “Tako mi Bog učinio zlo i dodao mi drugo ako doista ne umreš, Jonatane!”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ali narod reče Šaulu: “Zar da umre Jonatan, koji je izvojevao ovu veliku pobjedu u Izraelu? Ne smije to biti! Živoga nam Jahve, nijedna vlas neće pasti s njegove glave na zemlju jer je on s Bogom izvršio ovo djelo danas!” Tako ga narod izbavi te Jonatan ne pogibe."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Šaul odusta od potjere za Filistejcima, a Filistejci se vratiše u svoj kraj."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kad je Šaul učvrstio svoju kraljevsku vlast nad Izraelom, okrenu ratovati protiv svih svojih neprijatelja unaokolo: protiv Moaba, protiv Amonaca, protiv Edoma, protiv Bet Rehoba, protiv kralja Sobe i protiv Filistejaca; kuda god bi se okrenuo, svuda bi pobjeđivao."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Dao je mnogo dokaza svoje hrabrosti, potukao je Amalečane i izbavio Izraela iz ruku onih koji su ga pljačkali."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Šaulovi sinovi bijahu Jonatan, Išjo i Malki-Šua, a od njegovih dviju kćeri starija se zvala Meraba, a mlađa Mikala."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Šaulova se žena zvala Ahinoama, a bila je kći Ahimaasova. Vojvoda njegove vojske zvao se Abner, a bio je sin Nera, Šaulova strica."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jer Kiš, Šaulov otac, i Ner, Abnerov otac, bijahu sinovi Abielovi."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Žestok se rat vodio protiv Filistejaca svega Šaulova vijeka. Koga bi god hrabra ili bojovna čovjeka Šaul vidio, svakoga bi uzimao u svoju službu."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jednom Samuel reče Šaulu: “Mene je Jahve poslao da te pomažem za kralja nad njegovim narodom Izraelom. Poslušaj, dakle, riječi Jahvine."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ovako govori Jahve nad vojskama: 'Odlučio sam osvetiti ono što je Amalek učinio Izraelu zatvarajući mu put kad je izlazio iz Egipta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sada idi i udari na Amaleka, izvrši “herem”, kleto uništenje, na njemu i na svemu što posjeduje; ne štedi ga, pobij muškarce i žene, djecu i dojenčad, goveda i ovce, deve i magarce!'”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Šaul sazva narod te ih izbroji u Telamu: bijaše ih dvije stotine tisuća pješaka (i deset tisuća Judejaca)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Šaul dođe do amalečkoga grada i postavi zasjedu u dolini potoka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom Šaul poruči Kenijcima: “Otiđite i odvojite se od Amalečana da vas ne bih istrijebio zajedno s njima, jer ste bili skloni svim Izraelcima kad su izlazili iz Egipta.” I Kenijci se odvojiše od Amalečana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Šaul potuče Amalečane od Havile pa sve do Šura, koji leži pred Egiptom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I živa uhvati Agaga, amalečkog kralja, a sav narod zatre oštricom mača, izvršujući “herem”, kleto uništenje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali Šaul i narod poštedješe Agaga i najbolje ovce i najbolja goveda, ugojenu stoku i jaganjce i sve što je bilo dobro. Na svemu tome ne htjedoše izvršiti “herem”; nego što je god od stoke bilo bez cijene i vrijednosti, na tom izvršiše “herem”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato dođe riječ Jahvina Samuelu ovako:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Kajem se što sam Šaula postavio za kralja: okrenuo se od mene i nije izvršio mojih zapovijedi.” Samuel se ražalosti i svu je noć vapio Jahvi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "U rano jutro krenu Samuel da potraži Šaula. I javiše Samuelu ovako: “Šaul je otišao u Karmel, i gle, podigao je ondje sebi spomenik; zatim je otišao dalje i sišao u Gilgal.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kad je Samuel došao k Šaulu, reče mu Šaul: “Blagoslovljen da si od Jahve! Izvršio sam Jahvinu zapovijed.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali Samuel upita: “Kakvo je to ovčje blejanje što dopire do mojih ušiju i mukanje goveda koje čujem?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Šaul odgovori: “Dognali su ih od Amalečana, jer je narod poštedio najbolje ovce i najbolja goveda da ih žrtvuje Jahvi, tvome Bogu. Na svemu drugome izvršili smo 'herem'.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Samuel reče Šaulu: “Stani da ti kažem što mi je noćas objavio Jahve.” A on reče: “Govori!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada će Samuel: “Koliko god si malen sam u svojim očima, ipak si postao glavar Izraelovih plemena. Jahve te pomazao za kralja nad Izraelom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jahve te poslao na vojni pohod i zapovjedio ti: 'Idi, izvrši 'herem' na tim grešnicima, na Amalečanima, vojuj na njih do istrebljenja.'"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zašto nisi poslušao riječi Jahvine? Zašto si se bacio na plijen i učinio ono što je zlo u Jahvinim očima?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Šaul odgovori Samuelu: “Ja sam poslušao riječ Jahvinu: poduzeo sam pohod kamo me poslao, doveo sam Agaga, amalečkoga kralja, i izvršio 'herem' na Amalečanima."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ali je narod od plijena uzeo ovaca i goveda, i to najbolje na čemu se imao izvršiti 'herem', da žrtvuje Jahvi, tvome Bogu, u Gilgalu.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Samuel odvrati: “Jesu li Jahvi milije paljenice i klanice nego poslušnost njegovu glasu? Znaj, poslušnost je vrednija od najbolje žrtve, pokornost je bolja od ovnujske pretiline."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nepokornost je kao grijeh čaranja, samovolja je kao zločin s idolima. Ti si odbacio riječ Jahvinu, zato je Jahve odbacio tebe da ne budeš više kralj!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tada Šaul odvrati Samuelu: “Zgriješio sam što sam prekršio Jahvinu zapovijed i tvoje naredbe. Bojao sam se naroda i popustio njegovu zahtjevu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A sada mi oprosti moj grijeh i vrati se sa mnom da se poklonim Jahvi.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ali Samuel odgovori Šaulu: “Neću se vratiti s tobom: ti si odbacio Jahvinu riječ, zato je Jahve odbacio tebe da ne budeš više kralj nad Izraelom.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kad se Samuel okrenuo da ode, Šaul čvrsto uhvati skut njegova plašta, ali se skut otkide."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tada mu reče Samuel: “Danas ti je Jahve otkinuo kraljevstvo nad Izraelom i dao ga tvome susjedu, koji je bolji od tebe.” -"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ipak, Slava Izraelova ne laže i ne kaje se, jer nije čovjek da bi se kajao. -"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Šaul reče: “Sagriješio sam; ali mi sada učini čast pred starješinama moga naroda i pred Izraelom i vrati se sa mnom da se poklonim Jahvi, tvome Bogu.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I Samuel se vrati sa Šaulom i Šaul se pokloni Jahvi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Potom zapovjedi Samuel: “Dovedite k meni Agaga, amalečkoga kralja!” I Agag dođe k njemu opirući se i reče: “Zaista, smrt je gorka!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Samuel mu odvrati: “Kao što je tvoj mač mnogim ženama oteo djecu, tako će među ženama tvoja majka ostati bez djeteta!” I Samuel posiječe Agaga pred Jahvom u Gilgalu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Potom Samuel ode u Ramu, a Šaul se vrati svojoj kući u Šaulovu Gibeu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I Samuel nije više vidio Šaula do svoga smrtnog dana. Samuel je tugovao zbog Šaula, ali se Jahve pokajao što je Šaula postavio za kralja nad Izraelom."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jahve reče Samuelu: “Dokle ćeš tugovati zbog Šaula, kad sam ga ja odbacio da ne kraljuje više nad Izraelom? Napuni uljem svoj rog i pođi na put! Ja te šaljem Betlehemcu Jišaju, jer sam između njegovih sinova izabrao sebi kralja.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Samuel reče: “Kako bih mogao ići onamo? Šaul će to čuti i ubit će me!” Ali mu Jahve odgovori: “Uzmi sa sobom junicu pa reci: 'Došao sam da žrtvujem Jahvi!'"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I pozovi Jišaja na žrtvu, a ja ću te sam poučiti što ćeš činiti: pomazat ćeš onoga koga ti kažem.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Samuel učini kako mu je zapovjedio Jahve. Kad je došao u Betlehem, gradske mu starješine dršćući dođu u susret i zapitaju: “Znači li tvoj dolazak dobro?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samuel odgovori: “Da, dobro! Došao sam da žrtvujem Jahvi. Očistite se i dođite sa mnom na žrtvu!” Potom očisti Jišaja i njegove sinove i pozva ih na žrtvu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad su došli i kad je Samuel vidio Eliaba, reče u sebi: “Jamačno, evo pred Jahvom stoji njegov pomazanik!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ali Jahve reče Samuelu: “Ne gledaj na njegovu vanjštinu ni na njegov visoki stas, jer sam ga odbacio. Bog ne gleda kao što gleda čovjek: čovjek gleda na oči, a Jahve gleda što je u srcu.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatim Jišaj dozva Abinadaba i dovede ga pred Samuela. A on reče: “Ni ovoga Jahve nije izabrao.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada Jišaj dovede Šamu, ali Samuel reče: “Ni ovoga Jahve nije izabrao.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tako Jišaj dovede sedam svojih sinova pred Samuela, ali Samuel reče Jišaju: “Jahve nije izabrao nijednoga od ovih.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom zapita Jišaja: “Jesu li to svi tvoji sinovi?” A on odgovori: “Ostao je još najmlađi, on je na paši, za stadom.” Tada Samuel reče Jišaju: “Pošalji po njega, jer nećemo sjedati za stol dok on ne dođe.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jišaj posla po njega: bio je to rumen momak, lijepih očiju i krasna stasa. I Jahve reče Samuelu: “Ustani, pomaži ga: taj je!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Samuel uze rog s uljem i pomaza ga usred njegove braće. Duh Jahvin obuze Davida od onoga dana. A Samuel krenu na put i ode u Ramu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Duh Jahvin bijaše odstupio od Šaula, a jedan zao duh, od Jahve, stao ga je salijetati."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tada rekoše Šaulu sluge njegove: “Evo, zao duh Božji salijeće te."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zato neka naš gospodar zapovjedi, pa će sluge tvoje potražiti čovjeka koji zna udarati u harfu: kad te napadne zao duh Božji, neka onaj udara u harfu pa će ti biti bolje.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Šaul reče svojim slugama: “Nađite mi čovjeka koji umije vješto udarati u harfu i dovedite ga k meni!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jedan od njegovih slugu odgovori i reče: “Ja sam vidio jednog sina Betlehemca Jišaja: on umije udarati u harfu, hrabar je junak i čovjek ratnik, vješt je govornik, krasna je stasa i Jahve je s njim.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada Šaul posla glasnike k Jišaju i poruči mu: “Pošalji mi svoga sina Davida (koji je kod stada)!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A Jišaj uze pet hljebova, mijeh vina i jedno jare i posla Šaulu po svome sinu Davidu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tako David dođe k Šaulu i stupi u njegovu službu. I Šaul ga veoma zavolje i David posta njegov štitonoša."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Potom Šaul posla k Jišaju i poruči mu: “Neka David ostane kod mene u službi, jer je stekao moju naklonost.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I kad god bi Božji duh napao Šaula, David bi uzeo harfu i svirao; tada bi Šaulu odlanulo i bilo bi mu bolje, a zao bi duh odlazio od njega."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filistejci skupiše svoje čete za rat i sastaše se kod Soka u Judeji. Tabor udariše između Soka i Azeke kod Efes Damima."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Šaul i Izraelci skupiše se i utaboriše u Terebintskoj dolini, i svrstaše se za boj protiv Filistejaca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filistejci su stajali na gori s jedne strane, Izraelci na gori s druge strane, a dolina bila među njima."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iz filistejskih redova izađe jedan izazivač. Zvao se Golijat, a bio je iz Gata. Visok bijaše šest lakata i jedan pedalj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na glavi je imao mjedenu kacigu, obučen je bio u ljuskav oklop, a oklop mu težak pet tisuća mjedenih šekela."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na nogama je imao mjedene nogavice, a na ramenima mjedenu sulicu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kopljača njegova koplja bila je kao tkalačko vratilo, a šiljak koplja težak šest stotina željeznih šekela. Pred njim je stupao štitonoša."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On se postavi pred izraelske bojne redove i dovikne im: “Što ste izašli da se svrstate za bitku? Nisam li ja Filistejac, a vi Šaulove sluge? Izaberite između sebe jednoga čovjeka pa neka siđe k meni!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako pobijedi u borbi sa mnom i pogubi me, mi ćemo biti vaše sluge. Ako li ja pobijedim njega i pogubim ga, onda ćete vi biti naše sluge i nama ćete robovati.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Još je Filistejac rekao: “Ja sam danas izazvao Izraelove bojne redove. Dajte mi čovjeka da se ogledamo u dvoboju!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad je Šaul i sav Izrael čuo što je rekao Filistejac, obuze ih strah i drhat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David je bio sin nekoga Efraćanina iz Betlehema u Judeji; taj se zvao Jišaj, a imao je osam sinova. Taj je čovjek u Šaulovo vrijeme bio star i odmakao u godinama."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tri najstarija Jišajeva sina bijahu otišla u rat za Šaulom; a ta trojica njegovih sinova koji bijahu otišli u rat zvahu se: najstariji Eliab, drugi Abinadab, a treći Šama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David bijaše najmlađi. A tri najstarija bijahu otišla za Šaulom. -"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David je odlazio k Šaulu i vraćao se iz njegove službe da pase stada svoga oca u Betlehemu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Filistejac izlazio svakoga jutra i večeri i postavljao se tako četrdeset dana. -"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Jišaj reče svome sinu Davidu: “Uzmi za svoju braću ovu efu prženoga žita i ovih deset hljebova i odnesi brže svojoj braći u tabor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A ovih deset sireva odnesi njihovu tisućniku. Propitaj se za zdravlje svoje braće i donesi od njih znak da si izvršio nalog!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oni su sa Šaulom i svim Izraelom u Terebintskoj dolini: vojuju protiv Filistejaca.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David ustade u rano jutro, ostavi stado jednom čuvaru, spremi se i ode kako mu bijaše zapovjedio Jišaj. U tabor je stigao kad je vojska izlazila u bojni red i dizala bojni poklik."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Izraelci i Filistejci svrstaše se u bojni red jedni prema drugima."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David ostavi svoje stvari čuvaru opreme pa otrča u bojni red. Došavši, zapita svoju braću za zdravlje."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dok je s njima govorio, gle, onaj izazivač (zvao se Golijat, Filistejac iz Gata) iziđe iz filistejskih bojnih redova i ponovi iste riječi kao prije. I David ih je čuo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A čim su Izraelci ugledali toga čovjeka, pobjegoše svi daleko od njega i strah ih uhvati."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Neki Izraelac reče: “Jeste li vidjeli onoga čovjeka što je izišao? A izišao je da izaziva Izraela. Tko njega pogubi, kralj će mu dati silno blago i dat će mu svoju kćer i oslobodit će od poreza njegov očinski dom u Izraelu.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tada David zapita ljude koji stajahu oko njega: “Što će to dobiti čovjek koji ubije toga Filistejca i skine sramotu s Izraela? I tko je taj neobrezani Filistejac da izaziva bojne redove živoga Boga?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A narod mu odgovori istim riječima kao prije: “Eto to će dobiti čovjek koji ga pogubi.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A kad je Eliab, njegov najstariji brat, čuo kako se razgovara s ljudima, usplamtje gnjevom na Davida pa mu reče: “A što si ti došao ovamo? Kome si ostavio ono malo ovaca u pustinji? Znam ja tvoju drskost i zlobu tvoga srca: došao si da vidiš bitku!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A David odgovori: “A što sam učinio? Zar se ne smije ni riječ reći?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tada se okrene od njega k drugome i zapita istim riječima kao prije. Narod mu odgovori isto kao prvi put."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kad su ljudi čuli što je govorio David, jave to Šaulu, a on ga pozva preda se."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David reče Šaulu: “Neka nikome ne klone srce zbog onoga čovjeka! Tvoj će sluga izaći i borit će se s tim Filistejcem.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ali Šaul odvrati Davidu: “Ne možeš ti izaći na toga Filistejca da se boriš s njim jer si ti još dijete, a on ratnik od svoje mladosti.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ali David odgovori Šaulu: “Tvoj je sluga čuvao ovce svome ocu, pa kad bi došao lav ili medvjed te uhvatio ovcu iz stada,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ja bih potrčao za njim, udario ga i istrgao mu ovcu iz ralja. A ako bi se on digao na me, uhvatio bih ga za grivu i udarao ga dok ga ne bih ubio."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I lava je i medvjeda tvoj sluga ubio, pa će i taj neobrezani Filistejac proći kao jedan od njih jer je izazvao bojne čete Boga živoga.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "David još dometne: “Jahve koji me izbavio iz lavlje pandže i medvjeđe šape izbavit će me i iz ruku toga Filistejca.” Tada Šaul reče Davidu: “Idi i Jahve neka bude s tobom!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Šaul obuče Davida u svoju ratnu odoru, na glavu mu ustače mjedenu kacigu i stavi mu oklop."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pripasa Davidu svoj mač preko odore, ali David uzalud pokuša hodati, jer ne bijaše navikao, pa reče Šaulu: “Ne mogu hodati u tome jer nisam navikao.” Zato sve skinu sa sebe."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "David uze svoj štap u ruku, izabra u potoku pet glatkih kamenova i metnu ih u svoju pastirsku torbu, koja mu je služila kao torba za praćku, te s praćkom u ruci pođe prema Filistejcu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A Filistejac se sve bliže primicao Davidu, dok je njegov štitonoša stupao pred njim."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A kad Filistejac pogleda i vidje Davida, prezre ga s njegove mladosti - bijaše David mladić, rumen, lijepa lica."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Zato Filistejac reče Davidu: “Zar sam ja pseto te ideš na me sa štapovima?” I uze proklinjati Davida svojim bogovima."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zatim Filistejac reče Davidu: “Dođi k meni da dam tvoje meso pticama nebeskim i zvijerima zemaljskim!”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A David odgovori Filistejcu: “Ti ideš na me mačem, kopljem i sulicom, a ja idem na te u ime Jahve Sebaota, Boga Izraelovih četa koje si ti izazvao."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Danas će te Jahve predati u moju ruku, ja ću te ubiti, skinut ću tvoju glavu i još ću danas tvoje mrtvo tijelo i mrtva tjelesa filistejske vojske dati pticama nebeskim i zvijerima zemaljskim. Sva će zemlja znati da ima Bog u Izraelu."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I sav će ovaj zbor znati da Jahve ne daje pobjedu mačem ni kopljem, jer je Jahve gospodar bitke i on vas predaje u naše ruke.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kad se Filistejac približio i pošao prema Davidu, izađe David iz bojnih redova i krenu pred Filistejca."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "David segnu rukom u torbu, izvadi iz nje kamen i hitnu ga iz praćke. I pogodi Filistejca u čelo; kamen mu se zabi u čelo i on pade ničice na zemlju."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Tako je David praćkom i kamenom nadjačao Filistejca: udario je Filistejca i ubio ga, a nije imao mača u ruci."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Zato David potrča i stade na Filistejca, zgrabi njegov mač, izvuče ga iz korica i pogubi Filistejca odsjekavši mu glavu. Kad Filistejci vidješe kako pogibe njihov junak, nagnuše u bijeg."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Tada ustadoše Izraelci i Judejci, digoše bojnu viku i potjeraše Filistejce do opkopa oko Gata i do gradskih vrata Ekrona; filistejski mrtvaci pokriše put od Šaarajima sve do Gata i do Ekrona."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Nato se Izraelci vratiše iz te žestoke potjere za Filistejcima i opljačkaše njihov tabor."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "A David uze Filistejčevu glavu i odnese je u Jeruzalem, a oružje njegovo položi u svoj šator."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Kad je Šaul vidio Davida gdje izlazi pred Filistejca, upitao je svoga vojvodu Abnera: “Čiji je sin taj mladić, Abnere?” A Abner je odgovorio: “Tako mi tvoga života, kralju, ne znam!”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "A kralj mu reče: “Raspitaj se čiji je sin taj mladić!”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "A kad se David vratio pošto je pogubio Filistejca, uze ga Abner i dovede ga pred Šaula, a u ruci David još držaše Filistejčevu glavu."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Šaul ga upita: “Čiji si ti sin, momče?” A David odgovori: “Sin sam tvoga sluge Betlehemca Jišaja.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad je David završio razgovor sa Šaulom, Jonatanova se duša prikloni Davidovoj duši i Jonatan ga zavolje kao samoga sebe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Šaul zadrža Davida onoga istog dana kod sebe i nije mu dao da se vrati kući svoga oca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I Jonatan sklopi savez s Davidom jer ga je ljubio kao samoga sebe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I skide Jonatan plašt koji je imao na sebi i dade ga Davidu; tako i svoju odoru, čak i svoj mač, svoj luk i svoj pojas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na svim svojim pohodima, kamo ga je god slao Šaul, David bijaše sretne ruke i Šaul ga postavi na čelo svojim ratnicima; omilje on svemu narodu, pa i Šaulovim dvoranima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Za njihova povratka, kad se David vraćao ubivši Filistejca, izađoše žene iz svih gradova Izraelovih u susret kralju Šaulu veselo kličući, pjevajući i plešući uza zvuke bubnjeva i cimbala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Žene su plešući pjevale: “Pobi Šaul svoje tisuće, David na desetke tisuća.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Šaul se vrlo ražestio, nije mu bila draga ta pjesma. Zato reče: “Davidu su dale desetke tisuća, a meni samo tisuće! Još mu samo treba kraljevstvo!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I od toga dana Šaul poprijeko gledaše Davida."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sutradan zao duh Božji napade Šaula, tako da je bjesnio po kući. David je rukom udarao u harfu kao drugih dana, a Šaul je u ruci imao koplje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I Šaul baci koplje govoreći u sebi: “Sad ću pribiti Davida uza zid!” Ali mu se David izmače dva puta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Šaul se poče bojati Davida, jer je Jahve bio s njim a od Šaula je odstupio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zato ga Šaul ukloni iz svoje blizine i postavi ga za tisućnika: on je izlazio i vraćao se na čelu naroda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David je imao uspjeha na svim svojim putovima jer Jahve bijaše s njim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kad je Šaul vidio da David ima mnogo uspjeha, obuze ga strah od njega."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali svemu Izraelu i Judi omilje David jer ih je on vodio na svim njihovim putovima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Šaul reče Davidu: “Evo svoju najstariju kćer Merabu dat ću ti za ženu, samo mi budi hrabar i vodi Jahvine bojeve!” Mišljaše Šaul: “Neću da padne od moje ruke, nego filistejska ruka neka se digne na njega!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A David odgovori: “Tko sam ja i što znači moj život, što li kuća oca mojega u Izraelu da budem kraljev zet?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I kad dođe vrijeme da Šaulova kći Meraba pođe za Davida, dadoše je za ženu Adrielu iz Mehole."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali je Davida ljubila Šaulova kći Mikala; kad su to javili Šaulu, bilo mu je pravo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Reče on u sebi: “Dat ću mu je, ali će mu ona biti zamka i ruka filistejska dići će se na njega.” (Šaul je po drugi put rekao Davidu: “Danas ćeš mi biti zet.”)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tada Šaul zapovjedi svojim slugama ovako: “Razgovarajte se s Davidom tajno i recite mu: 'Gle, omilio si kralju i svi te njegovi dvorani vole; zato budi kraljev zet.'”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I Šaulove sluge ponoviše te riječi Davidu, ali im David odgovori: “Zar je u vašim očima malenkost postati kraljev zet? Ja sam samo siromah i mali čovjek!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Šaulove sluge dojaviše to Šaulu govoreći: “Evo riječi što ih je rekao David.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A Šaul odgovori: “Ovako recite Davidu: 'Kralj ne traži nikakva ženidbenog dara nego samo sto filistejskih obrezaka da se osveti kraljevim neprijateljima.'” Šaul mišljaše da će tako Davida gurnuti u ruke Filistejcima."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Šaulove sluge dojaviše te riječi Davidu, a njemu bijaše po volji da postane kraljev zet. Još prije nego što je isteklo vrijeme,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "spremi se David i krenu sa svojim ljudima te ubi Filistejcima dvije stotine ljudi; i donese njihove obreske i predade ih kralju na broj da bi postao njegov zet. Tada mu Šaul dade svoju kćer Mikalu za ženu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Šaul je jasno vidio da je Jahve s Davidom i da ga ljubi sav dom Izraelov."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I Šaul se još većma poboja Davida i posta neprijatelj Davidu zauvijek."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A filistejski su knezovi izlazili u boj, ali koliko su god puta izlazili, David je imao više uspjeha nego svi Šaulovi dvorani; i tako ime njegovo posta vrlo slavno."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šaul razloži svome sinu Jonatanu i svim svojim dvoranima svoju namjeru da ubije Davida. Ali Jonatan, Šaulov sin, vrlo je volio Davida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I Jonatan to javi Davidu ovako: “Moj otac Šaul kani te ubiti. Budi, dakle, na oprezu sutra ujutro, ostani u skrovištu i pritaji se."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A ja ću izaći i stajat ću pokraj svoga oca u polju gdje ti budeš i govorit ću za tebe sa svojim ocem. Kad saznam kako je, javit ću ti.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonatan pohvali Davida svome ocu Šaulu i reče mu ovako: “Neka se kralj ne ogriješi o svoga slugu Davida jer se on nije ništa ogriješio o tebe; naprotiv, ono što je radio bilo je od velike koristi za tebe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "On je stavio život svoj na kocku, ubio je Filistejca i Jahve je pribavio veliku pobjedu svemu Izraelu: vidio si i radovao se. Zašto bi se, dakle, ogriješio o nevinu krv ubijajući Davida bez razloga?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Šaul posluša Jonatanove riječi i zakle se: “Živoga mi Jahve, David neće umrijeti!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tada Jonatan dozva Davida i kaza mu sve te riječi. Zatim Jonatan dovede Davida k Šaulu i David opet dobi službu koju je imao prije."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad je rat i opet buknuo, iziđe David na bojište da se bori s Filistejcima; i porazi ih tako da su pobjegli pred njim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada zao duh Jahvin obuze Šaula: kad je sjedio u svojoj kući, s kopljem u ruci, a David rukom udarao u harfu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Šaul pokuša da svojim kopljem pribode Davida uza zid, ali on izmakne Šaulovu udarcu te se koplje zabode u zid. David pobježe i spasi se."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iste noći Šaul posla glasnike da nadziru Davidovu kuću jer je htio da ubije Davida u rano jutro. Ali Davidova žena Mikala javi to Davidu govoreći: “Ako noćas ne umakneš na sigurno mjesto, sutra ćeš biti mrtav!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada Mikala spusti Davida kroz prozor. On ode i spasi se bijegom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Mikala uze idol, položi ga u postelju, stavi mu oko glave kozju dlaku i pokri ga pokrivačem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad je Šaul poslao glasnike da uhvate Davida, ona im reče: “Bolestan je.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ali Šaul vrati glasnike natrag da vide Davida i zapovjedi im: “Donesite ga k meni u postelji da ga ubijem!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A kad su glasnici ušli, gle: u postelji bješe idol, s kozjom dlakom oko glave!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada Šaul reče Mikali: “Zašto si me tako prevarila i pustila moga neprijatelja da pobjegne i da se spasi?” A Mikala odgovori Šaulu: “On mi je rekao: 'Pusti me da odem, ili ću te ubiti!'”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tako je David pobjegao i spasio se. I ode on k Samuelu u Ramu i javi mu sve što mu je učinio Šaul. Potom odoše on i Samuel i nastaniše se u Najotu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Šaulu javiše ovako: “Eno Davida u Najotu u Rami.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada Šaul posla glasnike da uhvate Davida. Kad su oni vidjeli zbor proroka u proročkom zanosu, a Samuela im na čelu, obuze Božji duh i Šaulove glasnike te i oni padoše u proročki zanos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad su to javili Šaulu, on posla druge glasnike, ali i oni padoše u proročki zanos. Potom Šaul posla i treće glasnike, ali i oni padoše u proročki zanos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tada Šaul krenu sam u Ramu i kad dođe do velikog bunara kod Sekua, zapita: “Gdje su Samuel i David?” I odgovoriše mu: “Eno ih u Najotu u Rami.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On odmah pođe prema Najotu u Rami. Ali i njega obuze duh Božji te je išao u proročkom zanosu sve dok nije došao u Najot u Rami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tu i on svuče svoje haljine jer i njega obuze zanos pred Samuelom; zatim je legao gol i ostao tako cio onaj dan i svu noć. Tako je nastala uzrečica: “Zar je i Šaul među prorocima?”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David pobježe iz Najota u Rami i dođe k Jonatanu te mu reče: “Što sam učinio? Kakva je bila moja krivica i što sam zgriješio tvome ocu da traži moj život?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A on mu odgovori: “Daleko od tebe ta misao! Ti nećeš poginuti. Eto, moj otac ne poduzima ništa, bilo veliko ili ne bilo, a da to meni ne otkrije. Zašto bi, dakle, moj otac krio od mene upravo to? Neće to biti!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali se David zakle i reče: “Tvoj otac dobro zna da sam ja stekao tvoju naklonost, pa misli: 'Ne treba da Jonatan išta zna o tome, da ne bude žalostan.' Ali živoga mi Jahve i života mi tvoga, ima samo jedan korak između mene i smrti.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada Jonatan upita Davida: “Što želiš da učinim za tebe?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A David odgovori Jonatanu: “Evo, sutra je mladi mjesec i ja bih morao jesti s kraljem za stolom; ali me ti pusti da odem, da se sakrijem u polju do večera."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ako tvoj otac opazi da me nema, reći ćeš mu ovako: 'David me uporno molio da ga pustim da skokne u svoj grad Betlehem, jer se ondje slavi godišnja žrtva za svu njegovu obitelj.'"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ako on rekne: 'Dobro!', tvoj je sluga spašen. Ako li plane gnjevom, znaj da je čvrsto naumio da me pogubi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iskaži, dakle, milost svome sluzi kad si slugu svoga uveo sa sobom u savez Jahvin. Ali ako ima kakva krivica na meni, ubij me sam; zašto bi me vodio k svome ocu?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Jonatan mu odgovori: “Daleko od tebe ta misao! Kad bih ja pouzdano znao da je moj otac čvrsto naumio da na tebe svali nesreću, zar ti ja ne bih dojavio?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David upita Jonatana: “A tko će mi javiti ako ti tvoj otac odgovori što zlo?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jonatan odgovori Davidu: “Hodi, izađimo u polje!” I izađu obojica u polje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada Jonatan reče Davidu: “Jahve, Bog Izraelov, neka mi bude svjedok! Ja ću iskušati svoga oca sutra u ovo doba. Ako bude dobro po Davida, a ja ne pošaljem k tebi da te obavijestim,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "neka Jahve učini to zlo Jonatanu i neka mu doda drugo zlo! Ako li mome ocu bude drago da ti učini zlo, javit ću ti i pustit ću te da odeš u miru; i Jahve neka bude s tobom kao što je bio s mojim ocem!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ako ja još budem živ, moći ćeš mi iskazati milosrđe Jahvino; ako li umrem,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ne uskrati svoje dobrote mome domu dovijeka! Kad Jahve redom iskorijeni Davidove neprijatelje s lica zemlje,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "neka ime Jonatanovo ne iščezne s domom Šaulovim, inače će Jahve tražiti o tome račun od Davida.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada se Jonatan još jednom zakune Davidu ljubavlju svojom, jer ga je ljubio svom ljubavlju duše svoje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potom reče Jonatan Davidu: “Sutra je mladi mjesec i opazit će se da te nema, jer će tvoje mjesto biti prazno."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Prekosutra će se još očitije vidjeti da te nema, a ti dođi na mjesto gdje si se bio sakrio u dan onoga događaja i sjedni kraj onoga humka što ga znaš."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A ja ću prekosutra izmetati strijele na onu stranu kao da gađam onamo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A onda ću poslati momka i reći mu: 'Idi! Nađi strijelu!' Ako onda doviknem momku: 'Pazi, strijela je ovamo bliže od tebe, donesi je!' - ti onda dođi, jer je za tebe dobro i nema nikakve opasnosti, tako mi Jahve živoga!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ako li doviknem momku: 'Pazi, strijela je onamo dalje od tebe!' - ti onda otiđi, jer te Jahve šalje odavde."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A za ovaj dogovor što smo ga ugovorili ja i ti neka je Jahve svjedok između mene i tebe dovijeka!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potom se David sakri u polju. Kad je došao mlađak, kralj je sjeo za stol da jede."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kralj sjede na svoje obično mjesto, na mjesto uza zid, Jonatan se smjesti sučelice njemu, Abner sjede kraj Šaula, a Davidovo mjesto osta prazno."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ali Šaul ne reče ništa onaj dan jer mišljaše: “Dogodilo mu se štogod, bit će da nije čist.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sutradan iza mladog mjeseca, drugi dan u mjesecu, opet Davidovo mjesto osta prazno, i Šaul upita svoga sina Jonatana: “Zašto Jišajev sin nije došao na objed ni jučer ni danas?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Jonatan odgovori Šaulu: “David me uporno molio da ga pustim da ide u Betlehem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rekao mi je: 'Pusti me da idem jer slavimo obiteljsku žrtvu u mom gradu i moja su me braća pozvala da dođem. Ako sam, dakle, stekao tvoju naklonost, daj mi dopust da pohodim svoju braću.' Eto, zato ga nema kod kraljeva stola.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tada Šaul planu gnjevom na Jonatana i reče mu: “Izrode i propalico! Misliš da ne znam da si u savezu s Jišajevim sinom, na sramotu svoju i na sramotu majčinu krilu!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jer dokle god bude živ na zemlji Jišajev sin, nećeš biti siguran ni ti ni tvoje kraljevstvo. Zato sad pošalji po njega i dovedi ga k meni jer je osuđen na smrt.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A Jonatan odvrati svome ocu Šaulu i reče mu: “Zašto on mora umrijeti? Što je učinio?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tada Šaul izmetnu koplje na sina da ga probode. Jonatan vidje da je njegov otac odlučio da ubije Davida."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jonatan ustade od stola sav jarostan i nije jeo ništa toga drugog dana u mjesecu jer se zabrinuo za Davida što ga je njegov otac pogrdio."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sutradan ujutro izađe Jonatan u polje prema dogovoru s Davidom; s njim je išao mlad momak."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I on reče svome momku: “Ti ćeš otrčati i naći strijele koje ću sada izmetnuti.” I momak otrča, a Jonatan odape strijelu tako da je preletjela preko njega."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kad je momak došao do mjesta gdje je bila strijela koju je izbacio Jonatan, viknu Jonatan za momkom: “Nije li strijela onamo dalje od tebe?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Još Jonatan viknu za momkom: “Brže! Požuri se! Ne stoj!” Jonatanov momak diže strijelu i donese je svome gospodaru."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Momak nije ništa opazio, samo su Jonatan i David znali o čemu se radi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nato Jonatan preda oružje momku i reče mu: “Idi i odnesi to u grad!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kad je momak otišao, David iziđe iza humka, pade ničice na zemlju i pokloni se tri puta. Potom se izljubiše i plakahu zajedno dok se nisu isplakali."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Zatim Jonatan reče Davidu: “Idi u miru! Što smo se obojica zakleli Jahvinim imenom, neka Jahve bude svjedok između mene i tebe, između moga potomstva i tvoga potomstva dovijeka!” Nato David usta i ode, a Jonatan se vrati u grad."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David dođe u Nob k svećeniku Ahimeleku. Ovaj dršćući pođe u susret Davidu i upita ga: “Zašto si sam i nema nikoga s tobom?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A David odgovori svećeniku Ahimeleku: “Kralj mi je dao nalog i rekao mi: 'Nitko neka ništa ne dozna zašto te šaljem i što sam ti zapovjedio!' A momke sam poslao da me dočekaju na tom i tom mjestu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A sada, ako imaš pri ruci pet hljebova, daj mi ih, ili što god se nađe!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A svećenik odgovori Davidu: “Nemam pri ruci običnoga kruha nego samo svetoga kruha; ali samo ako su se tvoji momci uzdržali od žena.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David odgovori svećeniku ovako: “Sasvim pouzdano! Žene su nam bile uskraćene, kao uvijek kad izlazimo na vojni pohod, i tijela su u momaka čista. Iako je ovo običan put, uistinu su danas čisti tijelom.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada mu svećenik dade svetoga kruha, jer nije bilo drugoga kruha ondje osim žrtvenoga, onoga koji se uklanjao ispred Jahve da se zamijeni toplim kruhom u dan kad se uzima."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ondje je istoga dana bio jedan od Šaulovih slugu, zadržao se pred Jahvom; zvao se Doeg Edomac, a bio je nadglednik Šaulovih pastira."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David upita Ahimeleka: “A nemaš li ovdje pri ruci kakvo koplje ili mač? Nisam uzeo sa sobom ni svoga mača ni svoga oružja, jer je kraljev nalog bio hitan.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A svećenik mu odgovori: “Ovdje je mač Filistejca Golijata, onoga koga si ubio u Terebintskoj dolini; zamotan je u plašt i položen iza oplećka; ako ga hoćeš uzeti, uzmi ga samo, jer drugoga osim njega nema ovdje.” A David odvrati: “Takva više nema, daj mi ga!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Potom David ustade i pobježe onaj dan daleko od Šaula i dođe Akišu, kralju Gata."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A dvorani Akiševi rekoše svome kralju: “Nije li to David, kralj zemlje? To je onaj o kome su plešući pjevali: 'Pobi Šaul svoje tisuće, David na desetke tisuća.'”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David se zamisli o tim riječima i silno se uplaši gatskoga kralja Akiša."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada se David poče pretvarati pred njima kao da je umobolan i vladati se kao luđak u njihovim rukama: bubnjao je po vratima i puštao da mu teče slina niz bradu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada Akiš reče svojim dvoranima: “Vidite dobro da je čovjek lud! Zašto ga dovodite k meni?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zar nemam dosta budala te mi dovodite ovoga da mi dosađuje svojim ludilom? Zar će taj ući u moju kuću?”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David ode odande i skloni se u spilju Adulam. A kad su to čula njegova braća i sva njegova obitelj, dođoše onamo da mu se priključe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Osim toga skupiše se oko njega svi koji bijahu u nevolji, svi zaduženi, svi nezadovoljni, i on im posta vođom. A bijaše ih oko njega do četiri stotine ljudi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Odande ode David u Mispu u zemlji moapskoj i reče kralju moapskome: “Dopusti da se moj otac i moja mati sklonu kod vas dok ne vidim što će Bog učiniti sa mnom.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I ostavi ih kod kralja moapskoga i oni ostadoše kod njega sve dok David bijaše u skrovištu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ali prorok Gad reče Davidu: “Nemoj ostati u svome skrovištu, nego idi i zađi u zemlju Judinu.” I David ode i zađe u Heretsku šumu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Šaul doznade da se pojavio David s ljudima koji bijahu s njim. Šaul je upravo bio u Gibei; sjedio je pod tamariskom na uzvišici, s kopljem u ruci, a oko njega stajali svi njegovi dvorani."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I reče Šaul svojim dvoranima koji stajahu oko njega: “Poslušajte me, sinovi Benjaminovi! Hoće li vam i Jišajev sin svima darovati njive i vinograde? Hoće li vas sve postaviti za tisućnike i stotnike?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A zašto ste se onda svi urotili protiv mene? Nema nikoga da mi dojavi kad moj sin sklapa savez s Jišajevim sinom, nema nikoga među vama da me požali i da mi otkrije kako je moj sin podjario moga slugu na me, kao što se događa danas.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada progovori Doeg Edomac, koji je stajao među Šaulovim dvoranima, i reče: “Ja sam vidio Jišajeva sina kad je došao u Nob k Ahimeleku, Ahitubovu sinu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ovaj je zatražio za njega savjet od Jahve i dao mu hrane i predao mu mač Filistejca Golijata.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Šaul nato zapovjedi da pozovu svećenika Ahimeleka, Ahitubova sina, i svu njegovu obitelj, svećenike u Nobu. I dođoše svi pred kralja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tada reče Šaul: “Čuj me, Ahitubov sine!” A on odgovori: “Evo me, gospodaru!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Šaul ga upita: “Zašto ste se urotili protiv mene, ti i Jišajev sin? Ti si mu dao kruha i mač i tražio si za njega savjet od Boga da se digne protiv mene kao neprijatelj, kao što se danas događa.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ahimelek odgovori kralju: “A tko je među svim tvojim slugama ravan Davidu, tako vjeran, uz to kraljev zet, glavar tvoje tjelesne straže, čovjek koji je poštovan u tvojoj kući?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zar sam danas prvi put tražio za njega savjet od Boga? Daleko od mene svaka druga misao! Neka kralj ništa ne okrivljuje svoga sluge i sve njegove obitelji, jer sluga njegov nije znao od svega toga ništa!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali kralj odvrati: “Ti ćeš umrijeti, Ahimeleče, ti i sva tvoja obitelj!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I kralj zapovjedi glasonošama koji stajahu oko njega: “Pristupite i pogubite svećenike Jahvine jer su i oni pomogli Davidu: znali su da je na bijegu, a nisu mi to dojavili.” Ali kraljevi stražari ne htjedoše dići ruke na Jahvine svećenike da ih smaknu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tada kralj zapovjedi Doegu: “Pristupi ti i smakni svećenike!” Doeg Edomac pristupi i smaknu svećenike: on pogubi u onaj dan osamdeset i pet ljudi koji su nosili laneni oplećak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I Nob, svećenički grad, pohara oštricom mača, pobivši muškarce i žene, djecu i dojenčad, goveda, magarce i ovce."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Izbavio se samo jedan sin Ahimeleka, Ahitubova sina, po imenu Ebjatar i pobjegao k Davidu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ebjatar javi Davidu da je Šaul poklao Jahvine svećenike."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A David odvrati Ebjataru: “Ja sam već onoga dana kad ondje bijaše Doeg Edomac znao da će on zacijelo javiti to Šaulu! Ja sam kriv za živote tvoga očinskog doma."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ostani kod mene, ne boj se: tko bude tražio tvoj život, tražit će moj. Kod mene ćeš biti dobro čuvan.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Javiše onda Davidu: “Filistejci opsjedaju Keilu i pljačkaju gumna.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David tada upita Jahvu: “Treba li da idem na Filistejce i hoću li ih potući?” A Jahve odgovori Davidu: “Idi, potući ćeš Filistejce i oslobodit ćeš Keilu.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali rekoše Davidu ljudi njegovi: “Gle, mi smo već ovdje, u Judi, u neprestanom strahu; što će tek biti ako odemo u Keilu protiv filistejskih četa!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zato David još jednom upita Jahvu, a Jahve mu odgovori ovako: “Ustani i siđi u Keilu jer ću predati Filistejce u tvoje ruke!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David onda krenu sa svojim ljudima u Keilu, udari na Filistejce, otjera njihovu stoku i zada im težak poraz. Tako je David oslobodio građane Keile. -"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad je ono Ebjatar, Ahimelekov sin, pobjegao k Davidu, on je došao u Keilu noseći u ruci oplećak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad su Šaulu javili da je David ušao u Keilu, reče Šaul: “Bog ga je predao u moje ruke jer se sam uhvatio u zamku kad je ušao u grad s vratima i prijevornicama.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I Šaul sazva sav narod na oružje da ide na Keilu i da opkoli Davida i njegove ljude."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad je David doznao da mu Šaul snuje zlo, reče svećeniku Ebjataru: “Donesi oplećak!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nato se David pomoli: “Jahve, Bože Izraelov, tvoj je sluga čuo da Šaul sprema navalu na Keilu da razori grad zbog mene."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hoće li Šaul doći kao što je tvoj sluga čuo? Jahve, Bože Izraelov, odgovori svome sluzi!” A Jahve odgovori: “Doći će!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David opet upita: “Hoće li me prvaci Keile predati, mene i moje ljude, u Šaulove ruke?” A Jahve odgovori: “Predat će vas!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada David ustade sa svojim ljudima, bijaše ih oko šest stotina; iziđoše iz Keile te lutahu kojekuda. A kad su Šaulu javili da je David utekao iz Keile, odusta od vojnog pohoda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David se skloni u pustinju u gorska skloništa; nastani se na gori u pustinji Zifu. Šaul ga je neprestano tražio, ali ga Bog ne predade u njegove ruke."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David se bojao što je Šaul izišao na vojnu da napadne na njegov život. Zato je David ostao u pustinji Zifu, u Horši."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tada Šaulov sin Jonatan krenu na put i dođe k Davidu u Horšu i ohrabri ga u ime Božje."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Reče mu: “Ne boj se, jer te neće stići ruka moga oca Šaula. Ti ćeš kraljevati nad Izraelom, a ja ću biti drugi do tebe; i moj otac Šaul zna to dobro.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I sklopiše njih dvojica savez pred Jahvom. David osta u Horši, a Jonatan ode svojoj kući."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jednoga dana dođoše Zifejci k Šaulu u Gibeu i javiše mu: “David se krije kod nas u gorskim skloništima u Horši, na brdu Hakili, što je južno od Ješimona."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sada, kralju, kad god zaželiš sići, siđi, a naše je da ga predamo u ruke kralju.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Šaul odgovori: “Blagoslovio vas Jahve što ste me požalili!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Idite, dakle, raspitajte se još i dobro razvidite mjesto kamo ga donesu njegovi hitri koraci; rekli su mi da je vrlo lukav."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zato pretražite sve rupe u koje se zavlači, pa se vratite k meni kad budete pouzdano znali. Tada ću ja poći s vama, pa ako bude gdje u zemlji, ići ću za njegovim tragom po svim Judinim rodovima.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tada krenuše na put i odoše u Zif, pred Šaulom. David je sa svojim ljudima bio u pustinji Maonu u Arabi, južno od Ješimona."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potom i Šaul pođe sa svojim ljudima da traži Davida. Kad su to javili Davidu, siđe on u klanac koji leži u pustinji Maonu. Šaul to doznade i krenu u potjeru za Davidom u pustinju Maon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Šaul je sa svojim ljudima išao jednom stranom planine, a David sa svojim ljudima drugom stranom planine. David se silno žurio da umakne Šaulu. Kad je Šaul sa svojim ljudima htio prijeći na drugu stranu da opkoli Davida i njegove ljude i da ih pohvata,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dođe glasnik Šaulu s porukom: “Dođi brže, Filistejci provališe u zemlju!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tada Šaul odusta od potjere za Davidom i okrenu se protiv Filistejaca. Zato se prozvalo ono mjesto “Klanac razlaza”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "David se odande uspe i nastani u engadskim gorskim skloništima."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad se Šaul vratio iz potjere za Filistejcima, javiše mu ovo: “David je u Engadskoj pustinji!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada Šaul uze tri tisuće odabranih ljudi iz svega Izraela i pođe da traži Davida i njegove ljude na istok od Litica divokoza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idući dođe k ovčjim torovima pokraj puta; ondje bijaše pećina i Šaul uđe da čučne; a David je sa svojim ljudima sjedio u dnu pećine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I rekoše Davidu ljudi njegovi: “Evo dana za koji ti je rekao Jahve: 'Ja ću predati tvoga neprijatelja u tvoje ruke, postupaj s njim kako ti se mili!'” A David ustade i neprimjetno odsiječe skut od Šaulova plašta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ali poslije zapeče Davida savjest što je odsjekao skut od Šaulova plašta,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pa reče svojim ljudima: “Očuvao me Jahve da takvo što učinim svome gospodaru, da dignem ruku na njega, jer je pomazanik Jahvin.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I David oštrim riječima ukori svoje ljude i ne dopusti im da ustanu na Šaula. A Šaul izađe iz pećine i pođe svojim putem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatim ustade David, iziđe iz pećine i vikne za Šaulom: “Gospodaru kralju!” A kad se Šaul obazre, David se baci ničice na zemlju i pokloni mu se."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tada David reče Šaulu: “Zašto slušaš ljude koji ti govore da David snuje tebi propast?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gle, upravo u ovaj dan tvoje su oči mogle vidjeti da te Jahve predao danas u moje ruke u ovoj pećini. Rekoše mi da te ubijem, ali te poštedjeh i rekoh: 'Neću dići svoje ruke na svoga gospodara, jer je Jahvin pomazanik.'"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O, moj oče, pogledaj i vidi skut od svoga plašta u mojoj ruci: odsjekao sam skut od tvoga plašta, a tebe nisam ubio; spoznaj i vidi da u mojoj ruci nema ni zlobe ni opačine. Ja nisam zgriješio protiv tebe, a ti vrebaš na moj život da mi ga uzmeš!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jahve neka sudi između mene i tebe, Jahve neka me osveti na tebi, ali se moja ruka neće dići na tebe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kako kaže stara poslovica: od nepravednika dolazi nepravda, i zato se moja ruka neće dići protiv tebe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Za kim je izišao izraelski kralj? Za kim ideš u potjeru? Za mrtvim psom, za običnom buhom!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jahve neka bude sudac, on neka sudi između mene i tebe, neka ispita i brani moju stvar i neka mi pribavi pravdu: neka me izbavi iz tvoje ruke!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kad je David izgovorio te riječi Šaulu, odvrati Šaul: “Je li to tvoj glas, sine Davide?” I Šaul glasno zaplaka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zatim reče Davidu: “Pravedniji si od mene jer ti si meni učinio dobro, a ja sam tebi učinio zlo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A danas si okrunio svoju dobrotu prema meni, jer me Jahve predao u tvoje ruke, a ti me nisi ubio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad se čovjek namjeri na svoga neprijatelja, pušta li ga da ide mirno svojim putem? Neka ti Jahve naplati za ono dobro što si mi danas učinio!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sada pouzdano znam da ćeš zacijelo biti kralj i da će se kraljevstvo nad Izraelom trajno održati u tvojoj ruci."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zato mi se sada zakuni Jahvom da nećeš zatrti moga potomstva poslije mene i da nećeš izbrisati moga imena iz moga očinskoga doma!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David se zakle Šaulu, Šaul ode svojoj kući, a David se sa svojim ljudima vrati u gorska skloništa."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uto umrije Samuel. Sav se Izrael skupi i oplaka ga naričući za njim; i pokopaše ga u njegovu zavičaju u Rami. A David usta i siđe u pustinju Paran."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "U Maonu živio čovjek koji je imao svoje gospodarstvo u Karmelu; bio je to vrlo bogat čovjek, imao je tri tisuće ovaca i tisuću koza. Upravo je tada strigao svoje ovce u Karmelu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Taj se čovjek zvao Nabal, a njegova žena Abigajila. Žena je bila mudra i vrlo lijepa, a čovjek surov i opak: bio je Kalebovac."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David je u pustinji čuo da Nabal striže svoje ovce."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stoga posla deset momaka naloživši im: “Idite gore u Karmel, otiđite k Nabalu i pozdravite ga u moje ime."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I recite ovako mome bratu: 'Mir tebi, mir tvome domu, mir svemu što imaš!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sada, čujem, strižeš ovce. A tvoji su pastiri bili kod nas, nismo ih dirali, ništa im nije nestalo dokle god su bili u Karmelu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pitaj svoje sluge i kazat će ti. Zato neka ovi momci nađu milost pred tobom, jer smo došli u svečan dan. Podaj svojim slugama i svome sinu Davidu što ti se nađe pri ruci.'”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dođoše momci Davidovi i ponoviše Nabalu u Davidovo ime sve ove riječi, a onda pričekaše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ali Nabal odgovori Davidovim slugama ovako: “Tko je David, tko je Jišajev sin? Danas ima mnogo slugu koji su pobjegli od svojih gospodara."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zar da uzmem svoj kruh, svoju vodu, svoju stoku koju sam poklao za svoje strigače pa da to poklonim ljudima o kojima ne znam ni odakle su?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Davidovi se momci okrenuše i vratiše se svojim putem. Kad su se vratili, javiše sve ove riječi Davidu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A David reče svojim ljudima: “Pripašite svaki svoj mač!” I pripasaše svaki svoj mač, i David pripasa svoj, i oko četiri stotine ljudi krenu za Davidom, dok ih dvije stotine osta kod tovara."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A ženi Nabalovoj, Abigajili, javio jedan od Nabalovih slugu ovo: “Eto, David je poslao iz pustinje glasnike da pozdrave našega gospodara, a on ih potjerao."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A ti su ljudi bili vrlo dobri prema nama: nisu nas dirali, ništa nismo izgubili dokle god smo bili u njihovoj blizini kad smo bili u polju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Noću i danju bili su nam kao bedem u sve vrijeme dok smo bili s njima pasući stada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Razmisli sada i vidi što ćeš učiniti, jer je gotova pogibija našem gospodaru i svemu njegovu domu; a on je opak čovjek komu se ne može ništa kazati.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Abigajila brzo uze dvije stotine hljebova, dva mijeha vina, pet zgotovljenih ovaca, pet mjera pržena žita, sto grozdova suhoga grožđa, dvije stotine smokovih kolača i sve to natovari na magarce."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I zapovjedi svojim slugama: “Idite preda mnom, a ja ću za vama.” Svome mužu Nabalu nije kazala ništa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dok je, jašući na magarcu, silazila iza gorskog zavoja, David je sa svojim ljudima silazio nasuprot njoj, tako da se ona susrela s njima."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A David je upravo mislio: “Uzalud sam, dakle, zaštićivao u pustinji sve što je taj čovjek imao i ništa mu nije nestalo od svega što je posjedovao! Sada mi vraća zlo za dobro!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Neka Bog učini Davidu ovo zlo i neka mu doda drugo ako Nabalu do zore od svega što ima ostavim i ono što mokri uza zid!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad je Abigajila ugledala Davida, brzo sjaha s magarca i pade pred Davida ničice, poklonivši se do zemlje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bacivši mu se tako pred noge, reče: “Gospodaru, neka na mene padne krivica! Dopusti da službenica tvoja progovori tvojim ušima i udostoj se poslušati riječi službenice svoje!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Neka moj gospodar ne gleda na toga opakog čovjeka, na Nabala, jer on s pravom nosi svoje ime: zove se Luda i ludost je s njim. A ja, službenica tvoja, nisam vidjela momaka koje je poslao moj gospodar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zato sada, gospodaru, živoga mi Jahve, i tako živ bio ti, i tako ti Jahve koji te očuvao da ne svališ na se krvnu krivicu i da ne pribaviš sebi pravdu svojom rukom: neka prođu kao Nabal tvoji neprijatelji i oni koji snuju zlo mome gospodaru!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A ovaj dar, što ga evo tvoja službenica nosi svome gospodaru, neka se dade momcima koji idu za mojim gospodarom na njegovim putovima."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Oprosti službenici svojoj njezinu krivnju! Zacijelo će Jahve osnovati trajan dom mome gospodaru, jer moj gospodar bije Jahvine bojeve i za svega tvoga života neće se naći zlo na tebi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ako se tko digne da te progoni i da ti radi o glavi, neka život moga gospodara bude pohranjen u škrinji života kod Jahve, tvoga Boga, a život tvojih neprijatelja neka on baci kao iz praćke."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I kad Jahve učini mome gospodaru svako dobro koje ti je obećao i kad te odredi da budeš knezom nad Izraelom,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "onda neka ne bude na smutnju ni na grižnju savjesti mome gospodaru da je ni za što prolio krv i da je sebi pribavio pravdu svojoj rukom. I kad Jahve učini dobro mome gospodaru, sjeti se tada službenice svoje!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David odgovori Abigajili: “Neka je blagoslovljen Jahve, Bog Izraelov, koji te danas poslao meni u susret!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Neka je blagoslovljena tvoja mudrost i blagoslovljena bila ti što si me danas zadržala da ne svalim na se krvnu krivicu i da ne pribavim sebi pravdu svojom rukom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ali, tako mi živog Jahve, Boga Izraelova, koji nije dopustio da ti učinim zlo: da mi nisi tako brzo izišla u susret, zaista ne bi Nabalu do jutra ostalo ni ono što uza zid mokri!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nato David primi iz njezine ruke što mu bijaše donijela i reče joj: “Vrati se s mirom svojoj kući. Gle, uslišao sam tvoj glas i obazreo se na tebe.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kad se Abigajila vratila k Nabalu, on je upravo imao gozbu u kući, pravu kraljevsku gozbu: Nabal bijaše veseo i sasvim pijan; zato mu ona ne reče ništa dok nije svanulo jutro."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A ujutro, kad se Nabal otrijeznio, pripovjedi mu njegova žena sve što se dogodilo, a njemu obamrije srce u grudima i on osta kao da se skamenio."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A desetak dana poslije toga Jahve udari Nabala te umrije."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kad David ču da je umro Nabal, reče: “Neka je blagoslovljen Jahve, koji mi je ispravio nepravdu što mi je učini Nabal; i Jahve je očuvao svoga slugu da ne učini zla, a svalio je Nabalovu zloću na njegovu glavu!” Potom David posla poruku Abigajili da će je uzeti za ženu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Davidove sluge dođoše k Abigajili u Karmel i rekoše joj: “David nas je poslao k tebi da te uzme sebi za ženu.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A ona ustade, pokloni se do zemlje i reče: “Evo službenice tvoje koja je spremna da bude robinja i da pere noge slugama svoga gospodara!”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Potom Abigajila brzo ustade i zajaha na magarca, a za njom pođe pet njezinih dvorkinja. Tako je otišla za Davidovim poslanicima i postala njegovom ženom."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I Ahinoamom iz Jizreela bijaše se oženio David i obje mu bjehu žene."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jer Šaul bijaše svoju kćer Mikalu, Davidovu ženu, dao Paltiju, sinu Lajiša iz Galima."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ljudi iz Zifa dođoše Šaulu i javiše mu: “David se krije na Hakilskom brdu, nasuprot Ješimonu.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Šaul tada krenu na put i siđe u pustinju Zif, a s njim tri tisuće izabranih Izraelaca, da traži Davida u pustinji Zifu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Šaul se utabori podno Hakilskog brda, koje je nasuprot Ješimonu, kraj puta. David, koji je boravio u pustinji, opazi da je Šaul došao onamo da ga progoni."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zato David posla uhode i sazna da je Šaul zaista došao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David se podiže i dođe do mjesta gdje se Šaul bio utaborio. Tu David ugleda mjesto gdje su spavali Šaul i Abner, sin Nerov, njegov vojvoda: Šaul je spavao usred tabora, a vojska ležala u krugu oko njega."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David se obrati Hetitu Ahimeleku i Abišaju, sinu Sarvijinu a bratu Joabovu, i reče im: “Tko će sa mnom u tabor sve do Šaula?” A Abišaj odgovori: “Ja ću s tobom.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I tako David i Abišaj dopriješe noću do vojske: i gle, Šaul ležaše i spavaše u taboru, a koplje mu kod uzglavlja zabodeno u zemlju. Abner i vojnici ležahu oko njega."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada Abišaj reče Davidu: “Danas ti je Bog predao tvoga neprijatelja u tvoje ruke; zato sada dopusti da ga njegovim vlastitim kopljem pribodem za zemlju, jednim jedinim udarcem, drugoga mi neće trebati.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali David odgovori Abišaju: “Nemoj ga ubijati! Jer tko će dignuti ruku svoju na Jahvina pomazanika i ostati nekažnjen?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Još nastavi David: “Živoga mi Jahve, i udarit će ga Jahve, bilo da će mu doći njegov dan da umre, bilo da će otići u boj i poginuti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne dao mi Jahve da dignem ruku na pomazanika Jahvina! Nego uzmi sada koplje što mu je kod uzglavlja i vrč za vodu, pa hajdemo!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I uze David koplje i vrč za vodu što su bili kod Šaulova uzglavlja i oni odoše: nitko nije ništa vidio ni opazio, nitko se nije probudio, nego su svi spavali jer bijaše na njih pao dubok san od Jahve."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David prijeđe na drugu stranu i stade na vrh gore u nekoj daljini, tako da je među njima bio velik prostor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tada viknu vojsci i Abneru, Nerovu sinu, ovako: “Zar se nećeš odazvati, Abnere?” A Abner se odazva i upita: “Tko si ti što uznemiruješ kralja?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A David odgovori Abneru: “Nisi li ti junak? I tko ti je ravan u Izraelu? Pa zašto onda nisi čuvao kralja, svoga gospodara? Jedan je od ratnika sišao do vas da ubije kralja, tvoga gospodara."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nije lijepo to što si učinio. Tako mi živog Jahve, zaslužili ste smrt što niste čuvali svoga gospodara, pomazanika Jahvina. Pogledaj sada gdje je kraljevo koplje i gdje je vrč za vodu što mu bijaše do uzglavlja!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tada Šaul poznade Davidov glas i upita: “Je li to tvoj glas, sine Davide?” A David odgovori: “Jest, kralju gospodaru!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I nastavi: “Zašto moj gospodar progoni svoga slugu? Što sam učinio? Kakva je krivica u mojoj ruci?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zato neka se sada moj gospodar i kralj udostoji poslušati riječi svoga sluge: ako te Jahve diže protiv mene, neka se prinosnicom ublaži; ako li to čine sinovi ljudski, neka su prokleti pred Jahvom jer su me izagnali, tako da ne mogu imati udjela u baštini Jahvinoj, kao da su mi govorili: 'Idi, služi tuđim bogovima!'"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zato neka ne padne moja krv na zemlju daleko od Jahvina lica. Jer kralj je Izraelov izišao u lov na moj život, kao kad tko goni jarebicu po planini.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tada Šaul reče: “Zgriješio sam! Vrati mi se, sine Davide, neću ti više činiti zla, kad je danas moj život u očima tvojim bio tako drag. Jest, ludo sam radio i teško sam pogriješio!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A David odgovori: “Evo kraljeva koplja, neka dođe jedan od momaka i neka ga uzme!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A Jahve će vratiti svakome po njegovoj pravdi i po njegovoj vjernosti: danas te Jahve bijaše predao u moje ruke, ali nisam htio dići ruke svoje na pomazanika Jahvina."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I gle, kako je danas tvoj život bio drag u mojim očima, tako neka moj život bude drag u Jahvinim očima! I neka me Jahve izbavi iz svake nevolje!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A Šaul doviknu Davidu: “Budi mi blagoslovljen, sine Davide! Zacijelo ćeš izvršiti svoje djelo i uspjet ćeš!” Potom David ode svojim putem, a Šaul se vrati svojoj kući."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David reče u sebi: “Ipak ću jednoga dana poginuti od Šaulove ruke. Zato nema ništa bolje za me nego da se spasim u zemlju Filistejaca. Tada će Šaul odustati da me dalje traži po svim krajevima Izraelovim i izbavit ću se iz njegove ruke.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David se dakle podiže i prijeđe, sa šest stotina ljudi koje je imao, k Akišu, sinu Maokovu, kralju Gata."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David se nastani kod Akiša u Gatu, on i njegovi ljudi, svaki sa svojom obitelji, a David sa svoje dvije žene, Ahinoamom Jizreelkom i Abigajilom, Nabalovom ženom iz Karmela."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad je Šaul doznao da je David pobjegao u Gat, nije ga više progonio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David reče Akišu: “Ako sam našao milost u tvojim očima, neka mi dadu mjesto u jednom gradu u zemlji da se nastanim u njemu. Zašto da tvoj sluga stanuje kod tebe u kraljevskom gradu?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Akiš mu još istoga dana dade Siklag. Stoga Siklag pripada do današnjega dana kraljevima Jude."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I osta David u filistejskoj zemlji godinu dana i četiri mjeseca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David je sa svojim ljudima izlazio da pljačka Gešurce, Girzijce i Amalečane, jer su to bili stanovnici zemlje od Telama preko Šura sve do egipatske zemlje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David je pustošio zemlju ne ostavljajući na životu ni čovjeka ni žene, otimao je ovce i goveda, magarce, deve i haljine i vraćao se da sve to donese Akišu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akiš bi ga pitao: “Gdje ste danas pljačkali?” A David bi odgovorio da su pljačkali u Negebu Judinu ili u Negebu Jerahmeelskom ili u Negebu Kenijskom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David nije ostavljao na životu ni čovjeka ni žene da ih dovede u Gat jer mišljaše: “Mogli bi nas optužiti i reći: 'Tako je David radio.'” Takav je imao običaj za sve vrijeme dok je boravio u filistejskoj zemlji."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Akiš je vjerovao Davidu i govorio u sebi: “Baš se omrazio svome narodu, Izraelu! Zato će mi biti sluga dovijeka!”"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "U ono vrijeme Filistejci skupiše svoje čete za rat protiv Izraela. I Akiš reče Davidu: “Znaj da ćeš ići sa mnom na vojsku, ti i tvoji ljudi!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A David odgovori Akišu: “Dobro! Sad ćeš vidjeti što će učiniti tvoj sluga!” A Akiš odvrati Davidu: “Dobro! Zato ću te postaviti da budeš mojim čuvarom zauvijek.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Samuel bijaše umro, a sav ga Izrael bijaše oplakao naričući za njim. Ukopali su ga u njegovu gradu Rami. A Šaul bijaše istjerao iz zemlje sve zazivače duhova i vračeve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dok su se Filistejci skupljali te došli i utaborili se kod Šunema, Šaul skupi sve Izraelce te se utabori na Gilboi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad Šaul ugleda filistejski tabor, uplaši se i srce mu snažno zadrhta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Šaul upita za savjet Jahvu, ali mu Jahve ne dade odgovora - ni u snima, ni po Urimu, ni preko proroka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato Šaul reče svojim slugama: “Potražite mi ženu koja zaziva duhove da odem k njoj i upitam je.” A sluge mu odgovoriše: “Evo, u En Doru ima žena koja zaziva duhove.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada se Šaul preruši, obuče druge haljine i otputi se sa dva čovjeka. I dođe noću k onoj ženi i reče joj: “Daj mi vračaj pomoću duha i dozovi mi onoga koga ti reknem.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A žena mu odgovori: “Ta ti znaš što je učinio Šaul i kako je istrijebio iz zemlje zazivače duhova i vračeve. Zašto postavljaš zamke mome životu da me pogubiš?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A Šaul joj se zakle Jahvom govoreći: “Tako mi živog Jahve, nećeš biti ništa kriva za ovo!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tada žena zapita: “Koga da ti dozovem?” A on odgovori: “Dozovi mi Samuela!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad žena ugleda Samuela, povika iza glasa, a onda reče Šaulu: “Zašto si me prevario? Ta ti si Šaul!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A kralj joj odvrati: “Ne boj se! Nego što vidiš?” A žena odgovori Šaulu: “Vidim nešto božansko što se diže iz zemlje.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Šaul je upita: “Kakva je obličja?” A ona odgovori: “Izlazi starac, ogrnut plaštem.” Tada Šaul spozna da je to Samuel, pa pade licem do zemlje i pokloni se."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel upita Šaula: “Zašto si pomutio moj mir dozivajući me gore?” A Šaul odgovori: “U velikoj sam nevolji jer su Filistejci zavojštili na me, a Bog se okrenuo od mene i ne odgovara mi više ni preko proroka ni u snima. Zato sam dozvao tebe da me poučiš što da činim.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Samuel odvrati: “Zašto mene pitaš kad se Jahve odvratio od tebe i postao ti neprijateljem?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jahve ti je učinio kako ti je kazao preko mene: istrgao je kraljevstvo iz tvoje ruke i dao ga tvome suparniku, Davidu,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "jer nisi poslušao riječi Jahvinih i jer nisi izvršio njegova žestokog gnjeva na Amaleku: stoga ti je Jahve danas ovako učinio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jahve će predati, zajedno s tobom, i Izraela u filistejske ruke. Sutra ćeš sa svojim sinovima biti sa mnom, a i tabor izraelski Jahve će predati u filistejske ruke.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Šaul se užasnu i pade na zemlju kako je dug. Spopade ga silan strah od Samuelovih riječi. I ponestade mu snage, jer nije ništa jeo cijeli dan i cijelu noć."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad ona žena dođe k Šaulu i opazi kako je sav zaplašen, reče mu: “Gle, tvoja je službenica poslušala tvoju riječ, stavila sam svoj život na kocku i poslušala tvoje zapovijedi koje si mi naložio."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zato sada poslušaj i ti riječi službenice svoje: dopusti da ti pružim zalogaj kruha; jedi da ti se vrati snaga te uzmogneš poći svojim putem.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ali on ne htjede nego reče: “Neću jesti!” Ali kad ga zaokupiše njegove sluge, zajedno sa ženom, posluša ih, ustade sa zemlje i sjede na postelju."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Žena je imala kod kuće tele u tovu. Brzo ga zakla, zatim uze brašna, umijesi ga i napeče beskvasnoga kruha."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Potom stavi sve pred Šaula i njegove ljude. Pošto su jeli, ustadoše i još iste noći krenuše natrag."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filistejci skupiše sve svoje čete u Afeku, a Izraelci se utaboriše kod izvora u Jizreelu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Filistejski su knezovi prolazili sa svojim stotinama i tisućama, a David i njegovi ljudi išli su sasvim na kraju s Akišem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filistejski knezovi zapitaše: “Što hoće ti Hebreji ovdje?” A Akiš odgovori filistejskim knezovima: “Pa ovo je David, sluga izraelskoga kralja Šaula! Već je godinu-dvije kod mene, ali nisam našao na njemu ništa sumnjivo od onoga dana kad je prebjegao k meni pa do današnjega dana.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ali filistejski knezovi planuše na njega i rekoše mu: “Pošalji toga čovjeka natrag, neka se vrati na mjesto koje si mu označio. Neka ne ide s nama u boj, da se ne okrene protiv nas u boju! Čime bi se on opet umilio svome gospodaru ako ne glavama ovih naših ljudi?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "To je onaj isti David o kome se pjevalo igrajući: 'Pobi Šaul svoje tisuće, David na desetke tisuća!'”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tada Akiš dozva Davida i reče mu: “Živoga mi Jahve, ti si pošten i meni bi drago bilo da me pratiš u pokretima moje vojske, jer nisam našao nikakva zla na tebi od onoga dana kad si došao k meni pa do današnjega dana. Ali nisi drag u očima knezova."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato se sada vrati i otiđi s mirom kući da ne ozlovoljiš filistejske knezove!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David odvrati Akišu: “Ta što sam učinio i što si zamjerio svome sluzi od onoga dana kad sam stupio u tvoju službu pa do današnjega dana da ne mogu ići da se bijem s neprijateljima svoga gospodara kralja?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Akiš odgovori Davidu: “Ti znaš da si mi drag kao Božji anđeo, ali su filistejski knezovi rekli: 'Neka ne ide s nama u boj!'"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato ustanite rano ujutro, ti i sluge tvoga gospodara koji su došli s tobom, i otiđite na mjesto koje sam vam označio. I nemoj gajiti u svom srcu nikakve mržnje jer si mi mio. Ustat ćete, dakle, u rano jutro, čim svane, i otići ćete!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tako David sa svojim ljudima ustade rano i krenu odmah ujutro i vrati se u filistejsku zemlju, a Filistejci odoše u Jizreel."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad je David sa svojim ljudima treći dan stigao u Siklag, a to Amalečani bijahu navalili na Negeb i na Siklag; opljačkali su Siklag i ognjem ga spalili."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zarobili su žene i sve koji su bili ondje, malo i veliko. Nisu ubili nikoga, nego su samo odveli roblje i otišli svojim putem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kad je, dakle, David sa svojim ljudima došao u grad, vidješe da je grad spaljen, a njihove žene, njihovi sinovi i njihove kćeri odvedeni u ropstvo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada David i ljudi koji bijahu s njim podigoše glas i plakahu dok im nije ponestalo snage za plač."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I obje Davidove žene bijahu odvedene u ropstvo - Ahinoama Jizreelka i Abigajila, Nabalova žena iz Karmela."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David se našao u velikoj nevolji jer su ljudi počeli govoriti da će ga kamenovati, budući da su svi bili ogorčeni, svaki zbog svojih sinova i zbog svojih kćeri. Ali se David ohrabri u Jahvi, svome Bogu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David reče svećeniku Ebjataru, Ahimelekovu sinu: “Donesi mi ovamo oplećak!” I Ebjatar donese Davidu oplećak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tada David upita Jahvu za savjet govoreći: “Hoću li u potjeru za onim razbojnicima i hoću li ih stići?” A on mu odgovori: “Idi u potjeru jer ćeš ih zacijelo stići i zarobljenike ćeš izbaviti.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I pođe David sa šest stotina ljudi koji bijahu s njim i dođoše do potoka Besora."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Odavde David sa četiri stotine ljudi nastavi potjeru, a ostadoše dvije stotine ljudi što bijahu tako umorni da nisu mogli prijeći preko potoka Besora."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "U polju naiđoše na nekog Egipćanina. Dovedoše ga k Davidu, dadoše mu kruha da jede i vode da pije."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dadoše mu grudu smokava i dva grozda suhoga grožđa. Kad je to pojeo, vratio mu se život, jer tri dana i tri noći ne bijaše ništa jeo i ništa pio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada ga David upita: “Čiji si ti i odakle si?” A on odgovori: “Ja sam Egipćanin, sluga jednog Amalečanina. Moj me gospodar ostavio jer sam se razbolio prije tri dana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bili smo provalili u Negeb Keretski i Negeb Judejski, i u Negeb Kalebov, a Siklag smo zapalili ognjem.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David ga upita: “Hoćeš li me odvesti k toj razbojničkoj družbi?” A on odgovori: “Zakuni mi se Bogom da me nećeš pogubiti i da me nećeš predati u ruke mome gospodaru, pa ću te odvesti k njima!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "On ga, dakle, odvede, i gle, oni se bijahu razasuli po svem onom kraju, jedući, pijući i slaveći slavlje zbog svega velikog plijena što su ga oteli iz zemlje filistejske i iz zemlje Judine."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I David ih poče biti i tukao ih je od zore do mraka, izvršujući na njima “herem”, kleto uništenje. Nitko od njih nije izmakao, osim četiri stotine momaka, koji zajahaše na deve i pobjegoše."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tako je David izbavio sve što su bili oteli Amalečani; i obje svoje žene izbavi David."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I ništa im nije nestalo, od najmanjih stvari do najvećih, od plijena sve do sinova i kćeri, sve što im bijaše oteto: sve je vratio David."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada uzeše sve ovce i goveda, dotjeraše ih pred njega vičući: “Ovo je plijen Davidov!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad je David došao k onim dvjema stotinama ljudi koji bijahu sustali te ne mogahu ići za Davidom i koje on bijaše ostavio kod potoka Besora, iziđoše oni u susret Davidu i četi njegovoj: približivši se Davidu i četi, pozdraviše ih."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tada progovoriše svi zlobnici i ništarije između ljudi koji su išli s Davidom i rekoše: “Budući da nisu išli s nama, ne dajmo im ništa od plijena koji smo izbavili, nego samo svakome njegovu ženu i njegovu djecu, neka ih povedu sa sobom i neka idu!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ali David reče: “Ne činite tako, braćo moja, poslije onoga što nam je dao Jahve: on nas je čuvao i predao nam u ruke razbojničku družbu koja bijaše izišla protiv nas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ta tko će vas poslušati u tome? Jer kakav je dio onome koji ide u boj, takav je dio onome koji ostaje kod tovara. Jednak dio neka imaju svi.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tako ostade od onoga dana unapredak. David to učini uredbom i zakonom u Izraelu sve do današnjeg dana."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kad je David došao u Siklag, posla dio plijena starješinama Jude, po pojedinim njihovim gradovima, s porukom: “Evo za vas dar od plijena Jahvinih neprijatelja!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Onima u Betulu, onima u Rami u Negebu i onima u Jatiru;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "onima u Aroeru, onima u Sifmotu i onima u Eštemoi;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "onima u Karmelu, onima u jerahmeelskim gradovima i onima u kenijskim gradovima;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "onima u Hormi, onima u Bor Ašanu i onima u Eteru;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "onima u Hebronu i u svim onima mjestima u koja je dolazio David sa svojim ljudima."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filistejci su zavojštili na Izraelce, a Izraelci su pobjegli pred njima i padali pobijeni po gori Gilboi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Filistejci stisnuše Šaula i njegove sinove i pogubiše Šaulove sinove Jonatana, Abinadaba i Malki-Šuu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Boj je postao žešći oko Šaula. Iznenadiše ga strijelci s lukovima i on pade teško ranjen od strijelaca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Šaul tada reče svome štitonoši: “Izvuci svoj mač i probodi me da ne dođu ti neobrezanici i ne narugaju mi se.” Ali se njegov štitonoša prestravi i ne htjede toga učiniti. Zato Šaul uze mač i baci se na nj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad je štitonoša vidio da je Šaul umro, baci se i on na svoj mač i umrije s njim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tako onoga dana pogiboše zajedno Šaul, njegova tri sina, njegov štitonoša i svi njegovi ljudi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad Izraelci koji bijahu na drugoj strani doline i na drugoj strani Jordana vidješe da su sinovi Izraelovi pobjegli i da je poginuo Šaul sa sinovima, ostaviše svoje gradove te se razbježaše. Filistejci dođoše i nastaniše se u njima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad su sutradan došli Filistejci da oplijene pobijeđene, nađoše Šaula i njegova tri sina gdje leže na gori Gilboi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oni mu odsjekoše glavu i skidoše s njega oružje, koje poslaše po svoj filistejskoj zemlji naokolo, javljajući veselu vijest svojim idolima i narodu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Potom oružje metnuše u Aštartin hram, a Šaulovo mrtvo tijelo pribiše na zid grada Bet Šana."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ali kad oni u Jabešu Gileadskom čuše što su Filistejci učinili od Šaula,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ustadoše svi hrabri ljudi i, pošto su hodili svu noć, uzeše Šaulovo mrtvo tijelo i tjelesa njegovih sinova sa zida grada Bet Šana pa ih donesoše u Jabeš i ondje spališe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom uzeše njihove kosti i ukopaše ih pod tamarisom u Jabešu i postiše sedam dana."
                }
            }
        }
    }
}