{
    "version": "CB",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šimun Petar, sluga i apostol Isusa Krista, onima koje pravednošću Boga našega i Spasitelja Isusa Krista zapade ista dragocjena vjera kao i nas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Punina vam milosti i mira po spoznaji Boga i Isusa, Gospodina našega!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Doista, po spoznaji njega, koji nas pozva slavom svojom i krepošću, božanska nas je snaga njegova obdarila svime za život i pobožnost."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Time smo obdareni dragocjenim, najvećim obećanjima da po njima postanete zajedničari božanske naravi umakavši pokvarenosti koja je u svijetu zbog požude."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zbog toga svim marom prionite: vjerom osigurajte krepost, krepošću spoznaje,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "spoznanjem uzdržljivost, uzdržljivošću postojanost, postojanošću pobožnost,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pobožnošću bratoljublje, bratoljubljem ljubav."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer ako to imate i u tom napredujete, nećete biti besposleni i neplodni za spoznanje Isusa Krista."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A tko toga nema, slijep je, kratkovidan; zaboravio je da je očišćen od svojih prijašnjih grijeha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato, braćo, to revnije uznastojte učvrstiti svoj poziv i izabranje: to čineći - ne, nećete posrnuti nikada!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tako će vam se bogato osigurati ulazak u vječno kraljevstvo Gospodina našega i Spasitelja Isusa Krista."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zato ću vas uvijek na to podsjećati premda to znate i utvrđeni ste u primljenoj istini."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pravo je, mislim, da vas dok sam u ovom šatoru, budim opomenom,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "svjestan da ću brzo napustiti svoj šator, kako mi i Gospodin naš Isus Krist očitova."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A pobrinut ću se da se i nakon mojeg izlaska uvijek toga sjećate."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ta nismo vam navijestili snagu i Dolazak Gospodina našega Isusa Krista slijedeći izmudrene priče, nego kao očevici njegova veličanstva."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Od Oca je doista primio čast i slavu kad mu ono od uzvišene Slave doprije ovaj glas: Ovo je Sin moj, Ljubljeni moj, u njemu mi sva milina!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Taj glas, koji s neba dopiraše, čusmo mi koji bijasmo s njime na Svetoj gori."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tako nam je potvrđena proročka riječ te dobro činite što uza nju prianjate kao uza svjetiljku što svijetli na mrklu mjestu - dok Dan ne osvane i Danica se ne pomoli u srcima vašim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ponajprije znajte ovo: nijedno se proroštvo Pisma ne može tumačiti samovoljno"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "jer nikada proroštvo ne bi ljudskom voljom doneseno, nego su Duhom Svetim poneseni ljudi od Boga govorili."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bilo je u narodu i lažnih proroka, kao što će i među vama biti lažnih učitelja, onih koji će prokrijumčariti pogubna krivovjerja, zanijekati Gospodina koji ih otkupi, i navući na se brzu propast."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I mnogi će se povesti za njihovim razvratnostima. Zbog njih će se kuditi put istine."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U svojoj će vas lakomosti kupovati izmišljotinama. Njihova osuda već odavna nije dokona i propast im ne drijema."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Doista, ako Bog anđela koji sagriješiše nije poštedio nego ih je sunovratio u Tartar i predao mračnom bezdanu da budu čuvani za sud;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ako staroga svijeta ne poštedje, nego sačuva - osmoga - Nou, glasnika pravednosti, sručivši potop na svijet bezbožni;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ako gradove Sodomu i Gomoru u pepeo pretvori, osudi i za primjer budućim bezbožnicima postavi;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ako pravednog Lota, premorena razvratnim življenjem onih razularenika, oslobodi -"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "pravedniku se doista dan za danom duša razdirala dok je gledao i slušao bezakonička djela onih među kojima je boravio -"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "umije Gospod i pobožnike iz napasti izbaviti, a nepravednike za kaznu na Dan sudnji sačuvati,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ponajpače one koji u prljavoj požudi idu za puti i preziru Veličanstvo. Preuzetnici, drznici i ne trepnu pogrđujući Slave,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dok anđeli, iako jakošću i snagom od njih veći, ne izriču protiv njih pred Gospodinom pogrdna suda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oni pak kao nerazumne životinje, po naravi rođene za lov i istrebljenje, pogrđuju što ne poznaju. Istim će istrebljenjem i oni biti istrebljeni;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "zadesit će ih nepravda, plaća nepravednosti. Užitkom smatraju razvratnost u pol bijela dana. Ljage i sramote! Naslađuju se prijevarama svojim dok se s vama goste."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oči su im pune preljubnice, nikako da se nasite grijeha; mame duše nepostojane, srce im je uvježbano u lakomstvu, prokleti sinovi!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zabludiše, napustivši ravan put, te pođoše putom Bosorova sina Bileama, koji prigrli plaću nepravednosti,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ali primi i ukor za svoje nedjelo: nijemo živinče ljudskim glasom prozbori i spriječi prorokovo bezumlje."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oni su izvori bezvodni, oblaci vjetrom gonjeni; za njih se čuva mrkla tmina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Naklapajući naduvene ispraznosti, požudama putenim, razvratnostima mame one što netom odbjegoše od onih koji žive u zabludi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Obećavaju im slobodu, a sami su robovi pokvarenosti. Jer svatko robuje onomu tko ga svlada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Doista, pošto su po spoznaji Gospodina našega i Spasitelja Isusa Krista odbjegli od prljavština svijeta, ako se opet u njih upleću i daju se svladati, ovo im je potonje gore od onoga prvoga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bilo bi im doista bolje da nisu spoznali puta pravednosti, negoli, pošto ga spoznaše, okrenuti leđa svetoj zapovijedi koja im je predana."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dogodilo im se što veli istinita izreka: “Pas se vraća svojoj bljuvotini i okupana svinja valjanju u blatu.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ljubljeni, pišem evo već drugu poslanicu. U objema opomenom budim vaš zdrav razbor"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "da se sjetite riječi što ih prorekoše sveti proroci i zapovijedi apostola vaših, zapovijedi Gospodinove i Spasiteljeve."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Znajte ponajprije ovo: u posljednje će se dane pojaviti podrugljivi izrugivači; povoditi će se za svojim požudama"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i pitati: “Što je s obećanjem njegova Dolaska? Jer i otkad Oci pomriješe, sve ostaje kao što bijaše od početka stvorenja.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ta oni naumice zaboravljaju da nebesa bijahu odavna i da zemlja na Božju riječ posta iz vode i po vodi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na isti način ondašnji svijet propade vodom potopljen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A sadašnja nebesa i zemlja istom su riječju pohranjena za oganj i čuvaju se za Dan suda i propasti bezbožnih ljudi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jedno, ljubljeni, ne smetnite s uma: jedan je dan kod Gospodina kao tisuću godina, a tisuću godina kao jedan dan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne kasni Gospodin ispuniti obećanje, kako ga neki sporim smatraju, nego je strpljiv prema vama jer neće da tko propadne, nego hoće da svi prispiju k obraćenju."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kao tat će doći Dan Gospodnji u koji će nebesa trijeskom uminuti, počela se, užarena, raspasti, a zemlja i djela na njoj razotkriti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad se sve tako ima raspasti, kako li treba da se svi vi ističete u svetu življenju i pobožnosti"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "iščekujući i pospješujući dolazak Dana Božjega u koji će se nebesa, zapaljena, raspasti i počela, užarena, rastaliti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ta po obećanju njegovu iščekujemo nova nebesa i zemlju novu, gdje pravednost prebiva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zato, ljubljeni, dok to iščekujete, uznastojte da mu budete neokaljani i besprijekorni, u miru."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A strpljivost Gospodina našega spasenjem smatrajte, kako vam i ljubljeni brat naš Pavao napisa po mudrosti koja mu je dana."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tako u svim poslanicama gdje o tome govori. U njima ima ponešto nerazumljivo, što neupućeni i nepostojani iskrivljuju, kao i ostala Pisma - sebi na propast."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vi dakle, ljubljeni pošto ste upozoreni, čuvajte se da ne biste, zavedeni bludnjom razularenika, otpali od svoje postojanosti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A rastite u milosti i spoznanju Gospodina našega i Spasitelja Isusa Krista! Njemu slava i sada i do u dan vječnosti! Amen!"
                }
            }
        }
    }
}