{
    "version": "CB",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Proroštvo koje vidje prorok Habakuk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dokle ću, Jahve, zapomagati, a da ti ne čuješ? Vikati k tebi “Nasilje!” a da ti ne spasiš?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zašto mi nepravdu iznosiš pred oči, zašto gledaš ugnjetavanje? Pljačka je i nasilje preda mnom. Raspra je, razmirica bjesni!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zakon je izgubio snagu, a pravda se ni načas ne pomalja. Da, zlikovac progoni pravednika, pravo je stoga izopačeno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Obazrite se na narode, pogledajte, čudite se, zapanjite! Jer u vaše dane činim djelo u koje ne biste vjerovali da vam ga tko ispriča."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da! Evo dižem Kaldejce, narod divlji i naprasit što nadire širom zemlje da obitavališta otme tuđa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "On je strašan i jezovit, od njega samog izlazi njegovo pravo i njegov ponos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Konji su mu brži od leoparda, hitriji od vukova uvečer; jahači mu poskakuju, stižu izdaleka, ustremljeni k'o orlovi da plijen proždru."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Svi će doći rad' grabeža, lica im žegu k'o istočni vjetar, grabe roblje kao pijesak!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Taj se narod kraljevima ruga, podsmjehuje knezovima, poigrava se svim utvrdama, nasipa zemlju i zauzima ih."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tad se k'o vjetar okrenu i ode, zlikovac komu je snaga bog postala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nisi li od davnih vremena, Jahve, Bože moj, Sveče moj? Ti koji ne umireš! Ti si, Jahve podigao ovaj narod radi pravde, postavio ga, Stijeno, da kažnjava."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Prečiste su tvoje oči da bi zloću gledale. Ti ne možeš motriti tlačenja. Zašto gledaš vjerolomce, šutiš kad zlikovac ništi pravednijeg od sebe?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Postupaš s ljudima k'o s morskim ribama, k'o s gmazovima što nemaju gospodara!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On ih sve lovi na udicu, izvlači ih mrežom, pređom ih skuplja i tako se raduje i likuje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Stog žrtvuje mreži svojoj, pali tamjan svojoj pređi jer mu pribavljaju zalogaj slastan, hranu pretilu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Valja li, dakle, da neprestano poteže mač i kolje narod nemilice?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Stat ću na stražu svoju, postavit se na bedem, paziti što će mi reći, kako odgovorit na moje tužbe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada Jahve odgovori i reče: “Zapiši viđenje, ureži ga na pločice, da ga čitač lako čita.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jer ovo je viđenje samo za svoje vrijeme: ispunjenju teži, ne vara; ako stiže polako, čekaj, jer odista će doći i neće zakasniti!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gle: propada onaj čija duša nije pravedna, a pravednik živi od svoje vjere."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bogatstvo je odista podmuklo! Ohol je i ne može počinuti tko ždrijelo razvaljuje k'o Podzemlje, tko je kao smrt nezasitan, tko sabire za se sve narode, tko kupi za se sva plemena!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zar mu se neće svi podrugivati, rugalicu i zagonetku spjevat' protiv njega? Reći će: Jao onom tko množi što nije njegovo (a dokle će?) i opterećuje se zalogama!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Neće li naglo ustat' vjerovnici tvoji, neće li se probuditi ljuti tvoji tlačitelji? Tada ćeš im plijen biti!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jer si opljačkao mnoge narode, sav ostatak naroda opljačkat će tebe, jer si prolio krv ljudsku, poharao zemlju, grad i sve mu žitelje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jao onom tko otimačinu zgrće nepravednu kući svojoj, da visoko svije gnijezdo svoje i otkloni ruku zla!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nanese sramotu kući svojoj: zatirući mnoga plemena, griješiš protiv sebe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jer iz samih zidova kamen kriči, a krovna mu greda odgovara."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jao onom tko grad diže krvlju i tvrđavu zasnuje na nepravdi!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nije li to, gle, od Jahve nad Vojskama da se narodi za oganj trude, puci nizašto muče?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer će se zemlja napuniti znanja o slavi Jahvinoj kao što vode prekrivaju more."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jao onom tko bližnjeg navodi na piće, ulijeva otrov dok on pije da bi promatrao njegovu nagost!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ti si pijan od sramote, ne od slave! Pij samo i pokazuj kapicu. Dolazi ti pehar iz desnice Jahvine i sramota na slavu tvoju!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nasilje nad Libanonom tebe će prestraviti, pokolj zvijeri, jer si ljudsku krv prolio, poharao zemlju, grad i njegove žitelje."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Čemu koristi tesan lik da ga umjetnik teše? Čemu lijevan lik, lažno proroštvo, da se tvorac njegov u nj pouzdaje oblikujuć' nijeme kipove?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jao onom tko komadu drva kaže: “Probudi se!” Kamenu nijemom: “Preni se!” On da prorokuje? Optočen može biti i zlatom i srebrom, ali nikakva daha životnog nema u njemu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali je Jahve u svojem svetom Hramu: nek' zemlja sva zašuti pred njime!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Molitva. Od proroka Habakuka. Na način tužbalice."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jahve, čuo sam za slavu tvoju, Jahve, tvoje mi djelo ulijeva jezu! Ponovi ga u naše vrijeme! Otkrij ga u naše vrijeme! U gnjevu se svojem smilovanja sjeti!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bog stiže iz Temana, a Svetac s planine Parana! Veličanstvo njegovo zastire nebesa, zemlja mu je puna slave."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sjaj mu je k'o svjetlost, zrake sijevaju iz njegovih ruku, ondje mu se krije (sila)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kuga pred njim ide, groznica ga sustopice prati."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On stane, i zemlja se trese, on pogleda, i dršću narodi. Tad se raspadoše vječne planine, bregovi stari propadoše, njegove su staze od vječnosti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prestrašene vidjeh kušanske šatore, čadore što dršću u zemlji midjanskoj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jahve, planu li tvoj gnjev na rijeke ili jarost tvoja na more te jezdiš na svojim konjima, na pobjedničkim bojnim kolima?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Otkrivaš svoj luk i otrovnim ga strijelama sitiš. Bujicama rasijecaš tlo,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "planine dršću kad te vide, navaljuje oblaka prolom, bezdan diže svoj glas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sunce uvis diže ruke, mjesec u obitavalištu svojem popostaje, pred blijeskom tvojih strijela, pred blistavim sjajem koplja tvoga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jarosno po zemlji koračaš, srdito gaziš narode."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iziđe da spasiš narod svoj, da spasiš svog pomazanika; sori vrh kuće bezbožnikove, ogoli joj temelje do stijene."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kopljima si izbo vođu ratnika njegovih, koji navališe da nas s radošću satru, kao da će potajice proždrijet' ubogoga."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gaziš po moru s konjima svojim, po pučini silnih voda!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Čuo sam! Sva se moja utroba trese, podrhtavaju mi usne na taj zvuk, trulež prodire u kosti moje, noge klecaju poda mnom. Počinut ću kada dan tjeskobni svane narodu što nas sad napada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer smokvino drvo neće više cvasti niti će na lozi biti ploda, maslina će uskratiti rod, polja neće donijeti hrane, ovaca će nestati iz tora, u oborima neće biti ni goveda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ali ja ću se radovati u Jahvi i kliktat ću u Bogu, svojem Spasitelju."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jahve, moj Gospod, moja je snaga, on mi daje noge poput košutinih i vodi me na visine. Zborovođi. Na žičanim glazbalima."
                }
            }
        }
    }
}