{
    "version": "CB",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad već mnogi poduzeše sastaviti izvješće o događajima koji se ispuniše među nama -"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kako nam to predadoše oni koji od početka bijahu očevici i sluge Riječi -"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pošto sam sve, od početka, pomno ispitao, naumih i ja tebi, vrli Teofile, sve po redu napisati"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "da se tako osvjedočiš o pouzdanosti svega u čemu si poučen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U dane Heroda, kralja judejskoga, bijaše neki svećenik imenom Zaharija iz razreda Abijina. Žena mu bijaše od kćeri Aronovih, a ime joj Elizabeta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oboje bijahu pravedni pred Bogom: živjeli su besprijekorno po svim zapovijedima i odredbama Gospodnjim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No nisu imali djeteta jer Elizabeta bijaše nerotkinja, a oboje već poodmakle dobi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dok je Zaharija jednom po redu svoga razreda obavljao svećeničku službu pred Bogom,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ždrijebom ga zapade po bogoslužnom običaju da uđe u Svetište Gospodnje i prinese kad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Za vrijeme kađenice sve je ono mnoštvo naroda vani molilo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A njemu se ukaza anđeo Gospodnji. Stajao je s desne strane kadionoga žrtvenika."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ugledavši ga, Zaharija se prepade i strah ga spopade."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No anđeo mu reče: “Ne boj se, Zaharija! Uslišana ti je molitva: žena će ti Elizabeta roditi sina. Nadjenut ćeš mu ime Ivan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bit će ti radost i veselje i rođenje će njegovo mnoge obradovati."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bit će doista velik pred Gospodinom. Ni vina ni drugoga opojnog pića neće piti. Duha Svetoga bit će pun već od majčine utrobe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mnoge će sinove Izraelove obratiti Gospodinu, Bogu njihovu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ići će pred njim u duhu i sili Ilijinoj da obrati srce otaca k sinovima i nepokorne k razumnosti pravednih te spremi Gospodinu narod pripravan.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nato Zaharija reče anđelu: “Po čemu ću ja to razaznati. Ta star sam i žena mi poodmakle dobi.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Anđeo mu odgovori: “Ja sam Gabriel koji stojim pred Bogom. Poslan sam da govorim s tobom i da ti donesem ovu radosnu poruku."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I evo, budući da nisi povjerovao mojim riječima, koje će se ispuniti u svoje vrijeme, zanijemjet ćeš i nećeš moći govoriti do dana dok se to ne zbude.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Narod je iščekivao Zahariju i čudio se što se toliko zadržao u Svetištu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kad je napokon izašao, nije im mogao ništa reći pa zaključiše da je u Svetištu imao viđenje. Nastojao im se doduše izraziti znakovima, ali osta nijem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad se navršiše dani njegove službe, otiđe kući."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nakon tih dana zatrudnje Elizabeta, njegova žena. Krila se pet mjeseci govoreći:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Evo, to mi je učinio Gospodin u dane kad mu se svidje skinuti s mene sramotu među ljudima.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "U šestome mjesecu posla Bog anđela Gabriela u galilejski grad imenom Nazaret"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "k djevici zaručenoj s mužem koji se zvao Josip iz doma Davidova; a djevica se zvala Marija."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Anđeo uđe k njoj i reče: “Zdravo, milosti puna! Gospodin s tobom!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Na tu se riječ ona smete i stade razmišljati kakav bi to bio pozdrav."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No anđeo joj reče: “Ne boj se, Marijo! Ta našla si milost u Boga."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Evo, začet ćeš i roditi sina i nadjenut ćeš mu ime Isus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "On će biti velik i zvat će se Sin Svevišnjega. Njemu će Gospodin Bog dati prijestolje Davida, oca njegova,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "i kraljevat će nad domom Jakovljevim uvijeke i njegovu kraljevstvu neće biti kraja.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nato će Marija anđelu: “Kako će to biti kad ja muža ne poznajem?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Anđeo joj odgovori: “Duh Sveti sići će na te i sila će te Svevišnjega osjeniti. Zato će to čedo i biti sveto, Sin Božji."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A evo tvoje rođakinje Elizabete: i ona u starosti svojoj zače sina. I njoj, nerotkinjom prozvanoj, ovo je već šesti mjesec."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ta Bogu ništa nije nemoguće!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nato Marija reče: “Evo službenice Gospodnje, neka mi bude po tvojoj riječi!” I anđeo otiđe od nje."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tih dana usta Marija i pohiti u Gorje, u grad Judin."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Uđe u Zaharijinu kuću i pozdravi Elizabetu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Čim Elizabeta začu Marijin pozdrav, zaigra joj čedo u utrobi. I napuni se Elizabeta Duha Svetoga"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "i povika iz svega glasa: “Blagoslovljena ti među ženama i blagoslovljen plod utrobe tvoje!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ta otkuda meni da mi dođe majka Gospodina mojega?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Gledaj samo! Tek što mi do ušiju doprije glas pozdrava tvojega, zaigra mi od radosti čedo u utrobi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Blažena ti što povjerova da će se ispuniti što ti je rečeno od Gospodina!”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Tada Marija reče: “Veliča duša moja Gospodina,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "klikće duh moj u Bogu, mome Spasitelju,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "što pogleda na neznatnost službenice svoje: odsad će me, evo, svi naraštaji zvati blaženom."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jer velika mi djela učini Svesilni, sveto je ime njegovo!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Od koljena do koljena dobrota je njegova nad onima što se njega boje."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Iskaza snagu mišice svoje, rasprši oholice umišljene."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Silne zbaci s prijestolja, a uzvisi neznatne."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Gladne napuni dobrima, a bogate otpusti prazne."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Prihvati Izraela, slugu svoga, kako obeća ocima našim:"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "spomenuti se dobrote svoje prema Abrahamu i potomstvu njegovu dovijeka.”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Marija osta s Elizabetom oko tri mjeseca, a onda se vrati kući."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Elizabeti se međutim navršilo vrijeme da rodi. I porodi sina."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kad su njezini susjedi i rođaci čuli da joj Gospodin obilno iskaza dobrotu, radovahu se s njome."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Osmoga se dana okupe da obrežu dječaka. Htjedoše ga prozvati imenom njegova oca - Zaharija,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "no mati se njegova usprotivi: “Nipošto, nego zvat će se Ivan!”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Rekoše joj na to: “Ta nikoga nema od tvoje rodbine koji bi se tako zvao.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Tada znakovima upitaju oca kojim ga imenom želi prozvati."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "On zaiska pločicu i napisa “Ivan mu je ime!” Svi se začude,"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "a njemu se umah otvoriše usta i jezik te progovori blagoslivljajući Boga."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Strah obuze sve njihove susjede, a po svem su se Gorju judejskom razglašavali svi ti događaji."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "I koji su god čuli, razmišljahu o tome pitajući se: “Što li će biti od ovoga djeteta?” Uistinu, ruka Gospodnja bijaše s njime."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "A Zaharija, otac njegov, napuni se Duha Svetoga i stade prorokovati:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "“Blagoslovljen Gospodin Bog Izraelov, što pohodi i otkupi narod svoj!"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Podiže nam snagu spasenja u domu Davida, sluge svojega,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "kao što obeća na usta svetih proroka svojih odvijeka:"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "spasiti nas od neprijatelja naših i od ruke sviju koji nas mrze;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "iskazati dobrotu ocima našim i sjetiti se svetog Saveza svojega,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "zakletve kojom se zakle Abrahamu, ocu našemu: da će nam dati"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "te mu, izbavljeni iz ruku neprijatelja, služimo bez straha"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "u svetosti i pravednosti pred njim u sve dane svoje."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "A ti, dijete, prorok ćeš se Svevišnjega zvati jer ćeš ići pred Gospodinom da mu pripraviš putove,"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "da pružiš spoznaju spasenja narodu njegovu po otpuštenju grijeha njihovih,"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "darom premilosrdnog srca Boga našega po kojem će nas pohoditi Mlado sunce s visine"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "da obasja one što sjede u tmini i sjeni smrtnoj, da upravi noge naše na put mira.”"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Dječak je međutim rastao i duhom jačao. Boravio je u pustinji sve do dana svoga javnog nastupa pred Izraelom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "U one dane izađe naredba cara Augusta da se provede popis svega svijeta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bijaše to prvi popis izvršen za Kvirinijeva upravljanja Sirijom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Svi su išli na popis, svaki u svoj grad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tako i Josip, budući da je bio iz doma i loze Davidove, uziđe iz Galileje, iz grada Nazareta, u Judeju - u grad Davidov, koji se zove Betlehem -"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "da se podvrgne popisu zajedno sa svojom zaručnicom Marijom koja bijaše trudna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I dok se bili ondje, navršilo joj se vrijeme da rodi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I porodi sina svoga, prvorođenca, povi ga i položi u jasle jer za njih nije bilo mjesta u svratištu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A u tom kraju bijahu pastiri: pod vedrim su nebom čuvali noćnu stražu kod svojih stada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Anđeo im Gospodnji pristupi i slava ih Gospodnja obasja! Silno se prestrašiše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No anđeo im reče: “Ne bojte se! Evo javljam vam blagovijest, veliku radost za sav narod!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Danas vam se u gradu Davidovu rodio Spasitelj - Krist, Gospodin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I evo vam znaka: naći ćete novorođenče povijeno gdje leži u jaslama.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I odjednom se anđelu pridruži silna nebeska vojska hvaleći Boga i govoreći:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Slava na visinama Bogu, a na zemlji mir ljudima, miljenicima njegovim!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Čim anđeli otiđoše od njih na nebo, pastiri stanu poticati jedni druge: “Hajdemo dakle do Betlehema. Pogledajmo što se to dogodilo, događaj koji nam obznani Gospodin.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I pohite te pronađu Mariju, Josipa i novorođenče gdje leži u jaslama."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pošto sve pogledaše, ispripovijediše što im bijaše rečeno o tom djetetu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A svi koji su to čuli divili se tome što su im pripovijedali pastiri."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Marija u sebi pohranjivaše sve te događaje i prebiraše ih u svome srcu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pastiri se zatim vratiše slaveći i hvaleći Boga za sve što su čuli i vidjeli kako im je bilo rečeno."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad se navršilo osam dana da bude obrezan, nadjenuše mu ime Isus, kako ga je bio prozvao anđeo prije njegova začeća."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kad se zatim po Mojsijevu Zakonu navršiše dani njihova čišćenja, poniješe ga u Jeruzalem da ga prikažu Gospodinu -"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kao što piše u Zakonu Gospodnjem: Svako muško prvorođenče neka se posveti Gospodinu! -"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "i da prinesu žrtvu kako je rečeno u Zakonu Gospodnjem: dvije grlice ili dva golubića."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Živio tada u Jeruzalemu čovjek po imenu Šimun. Taj čovjek, pravedan i bogobojazan, iščekivaše Utjehu Izraelovu i Duh Sveti bijaše na njemu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Objavio mu Duh Sveti da neće vidjeti smrti dok ne vidi Pomazanika Gospodnjega."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ponukan od Duha, dođe u Hram. I kad roditelji uniješe dijete Isusa da obave što o njemu propisuje Zakon,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "primi ga on u naručje, blagoslovi Boga i reče:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Sad otpuštaš slugu svojega, Gospodaru, po riječi svojoj, u miru!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ta vidješe oči moje spasenje tvoje,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "koje si pripravio pred licem svih naroda:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "svjetlost na prosvjetljenje naroda, slavu puka svoga izraelskoga.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Otac njegov i majka divili se što se to o njemu govori."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Šimun ih blagoslovi i reče Mariji, majci njegovoj: “Ovaj je evo postavljen na propast i uzdignuće mnogima u Izraelu i za znak osporavan -"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "a i tebi će samoj mač probosti dušu - da se razotkriju namisli mnogih srdaca!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A bijaše neka proročica Ana, kći Penuelova, iz plemena Ašerova, žena veoma odmakla u godinama. Nakon djevojaštva živjela je s mužem sedam godina,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "a sama kao udovica do osamdeset i četvrte. Nije napuštala Hrama, nego je postovima i molitvama danju i noću služila Bogu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Upravo u taj čas nadođe. Hvalila je Boga i svima koji iščekivahu otkupljenje Jeruzalema pripovijedala o djetetu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kad obaviše sve po Zakonu Gospodnjem, vratiše se u Galileju, u svoj grad Nazaret."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A dijete je raslo, jačalo i napunjalo se mudrosti i milost je Božja bila na njemu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Njegovi su roditelji svake godine o blagdanu Pashe išli u Jeruzalem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kad mu bijaše dvanaest godina, uziđoše po običaju blagdanskom."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kad su minuli ti dani, vraćahu se oni, a dječak Isus osta u Jeruzalemu, a da nisu znali njegovi roditelji."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Uvjereni da je među suputnicima, odoše dan hoda, a onda ga stanu tražiti među rodbinom i znancima."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "I kad ga ne nađu, vrate se u Jeruzalem tražeći ga."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nakon tri dana nađoše ga u Hramu gdje sjedi posred učitelja, sluša ih i pita."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Svi koji ga slušahu bijahu zaneseni razumnošću i odgovorima njegovim."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kad ga ugledaše, zapanjiše se, a majka mu njegova reče: “Sinko, zašto si nam to učinio? Gle, otac tvoj i ja žalosni smo te tražili.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A on im reče: “Zašto ste me tražili? Niste li znali da mi je biti u onome što je Oca mojega?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Oni ne razumješe riječi koju im reče."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "I siđe s njima, dođe u Nazaret i bijaše im poslušan. A majka je njegova brižno čuvala sve ove uspomene u svom srcu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "A Isus napredovaše u mudrosti, dobi i milosti kod Boga i ljudi."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Petnaeste godine vladanja cara Tiberija, dok je upravitelj Judeje bio Poncije Pilat, tetrarh Galileje Herod, a njegov brat Filip tetrarh Itureje i zemlje trahonitidske, i Lizanije tetrarh Abilene,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "za velikog svećenika Ane i Kajfe, dođe riječ Božja Ivanu, sinu Zaharijinu, u pustinji."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On obiđe svu okolicu jordansku propovijedajući obraćeničko krštenje na otpuštenje grijeha"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kao što je pisano u Knjizi besjeda Izaije proroka: Glas viče u pustinji: Pripravite put Gospodinu, poravnite mu staze!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svaka dolina neka se ispuni, svaka gora i brežuljak neka se slegne! Što je krivudavo, neka se izravna, a hrapavi putovi neka se izglade!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I svako će tijelo vidjeti spasenje Božje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Govoraše dakle mnoštvu koje je dolazilo da se krsti: “Leglo gujinje! Tko vas samo upozori da bježite od skore srdžbe?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Donosite dakle plodove dostojne obraćenja. I nemojte početi u sebi govoriti: 'Imamo oca Abrahama!' Jer, kažem vam: Bog iz ovog kamenja može podići djecu Abrahamovu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Već je sjekira položena na korijen stablima: svako dakle stablo koje ne donosi dobra roda siječe se i u oganj baca.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pitalo ga mnoštvo: “Što nam je dakle činiti?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On im odgovaraše: “Tko ima dvije haljine, neka podijeli s onim koji nema. U koga ima hrane, neka učini isto tako.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dođoše krstiti se i carinici pa ga pitahu: “Učitelju, što nam je činiti?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Reče im: “Ne utjerujte više nego što vam je određeno.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pitahu ga i vojnici: “A nama, što je nama činiti?” I reče im: “Nikome ne činite nasilja, nikoga krivo ne prijavljujte i budite zadovoljni svojom plaćom.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Narod bijaše u iščekivanju i svi se u srcu pitahu o Ivanu nije li on možda Krist."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zato im Ivan svima reče: “Ja vas, istina, vodom krstim. Ali dolazi jači od mene. Ja nisam dostojan odriješiti mu remenje na obući. On će vas krstiti Duhom Svetim i ognjem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "U ruci mu vijača da pročisti gumno svoje i sabere žito u žitnicu svoju, a pljevu će spaliti ognjem neugasivim.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I mnogim je drugim pobudama Ivan narodu navješćivao evanđelje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A Heroda je tetrarha Ivan prekorio zbog Herodijade, žene njegova brata i zbog svih njegovih zlodjela."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Svemu tome nadoda Herod još i ovo: zatvori Ivana u tamnicu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kad se krstio sav narod, krstio se i Isus. I dok se molio, rastvori se nebo,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "siđe na nj Duh Sveti u tjelesnom obličju, poput goluba, a glas se s neba zaori: “Ti si Sin moj, Ljubljeni! U tebi mi sva milina!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad je Isus nastupio, bilo mu je oko trideset godina. Bijaše - kako se smatralo - sin Josipov, Elijev,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Matatov, Levijev, Malkijev, Janajev, Josipov."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Matatijin, Amosov, Naumov, Heslijev, Nagajev,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mahatov, Matatijin, Šimijev, Josehov, Jodin,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Johananov, Resin, Zerubabelov, Šealtielov, Nerijev,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Malkijev, Adijev, Kosamov, Elmadamov, Erov,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jošuin, Eliezerov, Jorimov, Matatov, Levijev,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Šimunov, Judin, Josipov, Jonamov, Elijakimov,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Melejin, Menin, Matatin, Natanov, Davidov,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jišajev, Obedov, Boazov, Salin, Nahšonov,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aminadabov, Adminov, Arnijev, Hesronov, Peresov, Judin,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jakovljev, Izakov, Abrahamov, Terahov, Nahorov,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Serugov, Reuov, Pelegov, Eberov, Šelahov,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kenanov, Arpakšadov, Šemov, Noin, Lamekov,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Metušalahov, Henokov, Jeredov, Mahalalelov, Kenanov,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Enošev, Šetov, Adamov, Božji."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus se, pun Duha Svetoga, vratio s Jordana i Duh ga četrdeset dana vodio pustinjom,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "gdje ga je iskušavao đavao. Tih dana nije ništa jeo, te kad oni istekoše, ogladnje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A đavao mu reče: “Ako si Sin Božji, reci ovom kamenu da postane kruhom.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isus mu odgovori: “Pisano je: Ne živi čovjek samo o kruhu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I povede ga đavao na visoko, pokaza mu odjednom sva kraljevstva zemlje"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "i reče mu: “Tebi ću dati svu ovu vlast i slavu njihovu jer meni je dana i komu hoću, dajem je."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ako se dakle pokloniš preda mnom, sve je tvoje.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isus mu odgovori: “Pisano je: Klanjaj se Gospodinu, Bogu svomu, i njemu jedinomu služi!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Povede ga u Jeruzalem i postavi na vrh Hrama i reče mu: “Ako si Sin Božji, baci se odavde dolje!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ta pisamo je: Anđelima će svojim zapovjediti za tebe da te čuvaju."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I: Na rukama će te nositi da se gdje nogom ne spotakneš o kamen.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Odgovori mu Isus: “Rečeno je: Ne iskušavaj Gospodina, Boga svojega!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pošto iscrpi sve kušnje, đavao se udalji od njega do druge prilike."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Isus se u snazi Duha vrati u Galileju te glas o njemu puče po svoj okolici."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I slavljen od sviju, naučavaše po njihovim sinagogama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I dođe u Nazaret, gdje bijaše othranjen. I uđe po svom običaju na dan subotni u sinagogu te ustane čitati."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pruže mu Knjigu proroka Izaije. On razvije knjigu i nađe mjesto gdje stoji napisano:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Duh Gospodnji na meni je jer me pomaza! On me posla blagovjesnikom biti siromasima, proglasiti sužnjima oslobođenje, vid slijepima, na slobodu pustiti potlačene,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "proglasiti godinu milosti Gospodnje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tada savi knjigu, vrati je poslužitelju i sjede. Oči sviju u sinagogi bijahu uprte u njega."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On im progovori: “Danas se ispunilo ovo Pismo što vam još odzvanja u ušima.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I svi su mu povlađivali i divili se milini riječi koje su tekle iz njegovih usta. Govorahu: “Nije li ovo sin Josipov?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A on im reče: “Zacijelo ćete mi reći onu prispodobu: Liječniče, izliječi sam sebe! Što smo čuli da se dogodilo u Kafarnaumu, učini i ovdje, u svom zavičaju.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I nastavi: “Zaista, kažem vam, nijedan prorok nije dobro došao u svom zavičaju."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Uistinu, kažem vam, mnogo bijaše udovica u Izraelu u dane Ilijine kad se na tri godine i šest mjeseci zatvorilo nebo pa zavladala velika glad po svoj zemlji."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I ni k jednoj od njih nije bio poslan Ilija doli k ženi udovici u Sarfati sidonskoj."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I mnogo bijaše gubavaca u Izraelu za proroka Elizeja. I nijedan se od njih ne očisti doli Naaman Sirac.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Čuvši to, svi se u sinagogi napune gnjevom,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ustanu, izbace ga iz grada i odvedu na rub brijega na kojem je sagrađen njihov grad da ga strmoglave."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No on prođe između njih i ode."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I siđe u Kafarnaum, grad galilejski. I poučavaše ih subotom"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "te bijahu zaneseni njegovim naukom jer silna bijaše riječ njegova."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A zatekao se u sinagogi čovjek s duhom nečistoga đavla. On povika u sav glas:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Hej, što ti imaš s nama, Isuse Nazarećanine? Došao si da nas uništiš! Znam ja tko si ti: Svetac Božji.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Isus mu zaprijeti: “Umukni i iziđi iz njega!” Nato đavao čovjeka obori u sredinu te iziđe iz njega ne naudiv mu ništa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I nasta opće zaprepaštenje te se među sobom razgovarahu: “Kakve li riječi! S vlašću i snagom zapovijeda nečistim dusima te izlaze!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I glas se o njemu širio po svim okolnim mjestima."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ustavši iz sinagoge, uđe u kuću Šimunovu. A Šimunovu je punicu mučila velika ognjica. I zamole ga za nju."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "On se nadvi nad nju, zaprijeti ognjici i ona je pusti. I odmah ustade i posluživaše im."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "O zalazu sunca svi koji su imali bolesnike od raznih bolesti dovedoše ih k njemu. A on bi na svakoga od njih stavljao ruke i ozdravljao ih."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A iz mnogih su izlazili i zlodusi vičući: “Ti si Sin Božji!” On im se prijetio i nije im dao govoriti jer su znali da je on Krist."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kad osvanu dan, iziđe i pođe na samotno mjesto. I mnoštvo ga tražilo. Dođoše k njemu i zadržavahu ga da ne ode od njih."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A on im reče: “I drugim gradovima treba da navješćujem evanđelje o kraljevstvu Božjem. Jer za to sam poslan.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I naučavaše po sinagogama judejskim."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dok se jednom oko njega gurao narod da čuje riječ Božju, stajaše on pokraj Genezaretskog jezera."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spazi dvije lađe gdje stoje uz obalu; ribari bili izašli iz njih i ispirali mreže."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uđe u jednu od tih lađa; bila je Šimunova pa zamoli Šimuna da malo otisne od kraja. Sjedne te iz lađe poučavaše mnoštvo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kada dovrši pouku, reče Šimunu: “Izvezi na pučinu i bacite mreže za lov.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odgovori Šimun: “Učitelju, svu smo se noć trudili i ništa ne ulovismo, ali na tvoju riječ bacit ću mreže.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Učiniše tako te uhvatiše veoma mnogo riba; mreže im se gotovo razdirale."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mahnuše drugovima na drugoj lađi da im dođu pomoći. Oni dođoše i napuniše obje lađe, umalo im ne potonuše."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vidjevši to, Šimun Petar pade do nogu Isusovih govoreći: “Idi od mene! Grešan sam čovjek, Gospodine!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zbog lovine riba što ih uloviše bijaše se zapanjio on i svi koji bijahu s njime,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a tako i Jakov i Ivan, Zebedejevi sinovi, drugovi Šimunovi. Isus reče Šimunu: “Ne boj se! Odsada ćeš loviti ljude!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oni izvukoše lađe na kopno, ostaviše sve i pođoše za njim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I dok bijaše u jednom gradu, gle čovjeka puna gube! Ugledavši Isusa, padne ničice i zamoli ga: “Gospodine, ako hoćeš, možeš me očistiti.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Isus pruži ruku i dotakne ga se govoreći: “Hoću, očisti se!” I odmah nesta gube s njega."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I zapovjedi mu: “Nikome ni riječi, nego otiđi, pokaži se svećeniku i prinesi za svoje očišćenje kako propisa Mojsije, njima za svjedočanstvo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Glas se o njemu sve više širio i silan svijet grnuo k njemu da ga sluša i da ozdravi od svojih bolesti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A on se sklanjao na samotna mjesta da moli."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I jednog je dana on naučavao. A sjeđahu ondje farizeji i učitelji Zakona koji bijahu došli iz svih galilejskih i judejskih sela i Jeruzalema. A sila ga je Gospodnja nukala da liječi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I gle, ljudi doniješe na nosiljci čovjeka koji bijaše uzet. Tražili su da ga unesu i stave preda nj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Budući da zbog mnoštva nisu našli kuda bi ga unijeli, popnu se na krov te ga između crepova s nosiljkom spuste u sredinu pred Isusa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vidjevši njihovu vjeru reče on: “Čovječe, otpušteni su ti grijesi!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pismoznanci i farizeji počeše mudrovati: “Tko je ovaj što huli? Tko može grijehe otpuštati doli Bog jedini?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Proniknuvši njihovo mudrovanje, upita ih Isus: “Što mudrujete u sebi?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Što je lakše? Reći: 'Otpušteni su ti grijesi' ili reći: 'Ustani i hodi?'"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ali da znate: Vlastan je Sin Čovječji na zemlji otpuštati grijehe!” I reče uzetomu: “Tebi zapovijedam: ustani, uzmi nosiljku i idi kući!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I on odmah usta pred njima, uze na čemu ležaše i ode kući slaveći Boga."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A sve obuze zanos te su slavili Boga i puni straha govorili: “Danas vidjesmo nešto neviđeno!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nakon toga iziđe i ugleda carinika imenom Levija gdje sjedi u carinarnici. I reče mu: “Pođi za mnom!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "On sve ostavi, usta i pođe za njim."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I Levi mu u svojoj kući priredi veliku gozbu. A s njime bijaše za stolom veliko mnoštvo carinika i drugih."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Farizeji i pismoznanci njihovi negodovahu i govorahu njegovim učenicima: “Zašto s carinicima i grešnicima jedete i pijete?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Isus im odgovori: “Ne treba zdravima liječnika, nego bolesnima."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nisam došao zvati pravedne, nego grešnike na obraćenje.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A oni mu rekoše: “Učenici Ivanovi, a tako i farizejski, počesto poste i obavljaju molitve, tvoji pak jedu i piju.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Reče im Isus: “Ne možete svatove prisiliti da poste dok je zaručnik s njima."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Doći će već dani: kad im se ugrabi zaručnik, tada će postiti, u one dane!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A kazivao im je i prispodobu: “Nitko neće otparati krpe s novog odijela da je stavi na staro odijelo. Inače će i novo rasparati, a starom neće pristajati krpa s novoga.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“I nitko ne ulijeva novo vino u stare mješine. Inače će novo vino proderati mješine pa će se i ono proliti i mješine će propasti."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nego, novo vino neka se ulijeva u nove mješine!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“I nitko pijuć staro, ne zaželi novoga. Ta veli se: 'Valja staro!'”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jedne je subote prolazio kroz usjeve. Učenici su njegovi trgali klasje, trli ga rukama i jeli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A neki farizeji rekoše: “Zašto činite što subotom nije dopušteno?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Odgovori im Isus: “Zar niste čitali što učini David kad ogladnje on i njegovi pratioci?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kako uđe u Dom Božji, uze, pojede i svojim pratiocima dade prinesene kruhove kojih ne smije jesti nitko, nego samo svećenici?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I govoraše im: “Sin Čovječji gospodar je subote!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Druge subote uđe u sinagogu i stane naučavati. Bio je ondje čovjek kome desnica bijaše usahla."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pismoznanci i farizeji vrebahu na nj da li subotom liječi kako bi našli u čemu da ga optuže."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A on je znao njihove namjere pa reče čovjeku s usahlom rukom: “Ustani i stani na sredinu!” On usta i stade."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Isus im reče: “Pitam ja vas: je li subotom dopušteno činiti dobro ili činiti zlo? Život spasiti ili upropastiti?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sve ih ošinu pogledom pa reče čovjeku: “Ispruži ruku!” On učini tako - i ruka mu zdrava."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A oni se, izbezumljeni, počnu dogovarati što da poduzmu protiv Isusa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Onih dana iziđe na goru da se pomoli. I provede noć moleći se Bogu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kad se razdanilo, dozva k sebi učenike te između njih izabra dvanaestoricu, koje prozva apostolima:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Šimuna, koga prozva Petrom, i Andriju, brata njegova, i Jakova, i Ivana, i Filipa, i Bartolomeja,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "i Mateja, i Tomu, i Jakova Alfejeva, i Šimuna zvanoga Revnitelj,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "i Judu Jakovljeva, i Judu Iškariotskoga, koji posta izdajica."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isus siđe s njima i zaustavi se na ravnu. I silno mnoštvo njegovih učenika i silno mnoštvo naroda iz cijele Judeje i Jeruzalema, iz primorja tirskog i sidonskog"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "nagrnuše da ga slušaju i da ozdrave od svojih bolesti. I ozdravljali su oni koje su mučili nečisti dusi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sve je to mnoštvo tražilo da ga se dotakne jer je snaga izlazila iz njega i sve ozdravljala."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On podigne oči prema učenicima i govoraše: “Blago vama, siromasi: vaše je kraljevstvo Božje!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Blago vama koji sada gladujete: vi ćete se nasititi! Blago vama koji sada plačete: vi ćete se smijati!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Blago vama kad vas zamrze ljudi i kad vas izopće i pogrde te izbace ime vaše kao zločinačko zbog Sina Čovječjega!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Radujte se u dan onaj i poskakujte: evo, plaća vaša velika je na nebu. Ta jednako su činili prorocima oci njihovi!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ali jao vama, bogataši: imate svoju utjehu!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jao vama koji ste sada siti: gladovat ćete! Jao vama koji se sada smijete: jadikovat ćete i plakati!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jao vama kad vas svi budu hvalili! Ta tako su činili lažnim prorocima oci njihovi.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Nego, velim vama koji slušate: Ljubite svoje neprijatelje, dobro činite svojim mrziteljima,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "blagoslivljajte one koji vas proklinju, molite za one koji vas zlostavljaju.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Onomu tko te udari po jednom obrazu pruži i drugi, i onomu tko ti otima gornju haljinu ne krati ni donje."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Svakomu tko od tebe ište daji, a od onoga tko tvoje otima ne potražuj.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“I kako želite da ljudi vama čine, tako činite i vi njima.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ako ljubite one koji vas ljube, kakvo li vam uzdarje? Ta i grešnici ljube ljubitelje svoje."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jednako tako, ako dobro činite svojim dobročiniteljima, kakvo li vam uzdarje? I grešnici to isto čine."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ako pozajmljujete samo onima od kojih se nadate dobiti, kakvo li vam uzdarje? I grešnici grešnicima pozajmljuju da im se jednako vrati.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Nego, ljubite neprijatelje svoje. Činite dobro i pozajmljujte ne nadajuć se odatle ničemu. I bit će vam plaća velika, i bit ćete sinovi Svevišnjega jer je on dobrostiv i prema nezahvalnicima i prema opakima.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Budite milosrdni kao što je Otac vaš milosrdan.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Ne sudite i nećete biti suđeni. Ne osuđujte i nećete biti osuđeni. Praštajte i oprostit će vam se."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dajite i dat će vam se: mjera dobra, nabijena, natresena, preobilna dat će se u krilo vaše jer mjerom kojom mjerite vama će se zauzvrat mjeriti.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A kaza im i prispodobu: “Može li slijepac slijepca voditi? Neće li obojica u jamu upasti?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nije učenik nad učiteljem. Pa i tko je posve doučen, bit će samo kao njegov učitelj.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Što gledaš trun u oku brata svojega, a brvna u oku svome ne opažaš?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kako možeš kazati bratu svomu: 'Brate, de da izvadim trun koji ti je u oku', a sam u svom oku brvna ne vidiš? Licemjere! Izvadi najprije brvno iz oka svoga pa ćeš onda dobro vidjeti izvaditi trun što je u oku bratovu.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Nema dobra stabla koje bi rađalo nevaljalim plodom niti stabla nevaljala koje bi rađalo dobrim plodom."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ta svako se stablo po svom plodu poznaje. S trnja se ne beru smokve niti se s gloga grožđe trga.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Dobar čovjek iz dobra blaga srca svojega iznosi dobro, a zao iz zla iznosi zlo. Ta iz obilja srca usta mu govore.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Što me zovete 'Gospodine, Gospodine!', a ne činite što zapovijedam?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Tko god dolazi k meni te sluša moje riječi i vrši ih, pokazat ću vam kome je sličan:"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "sličan je čovjeku koji gradi kuću pa iskopa u dubinu i postavi temelj na kamen. A kad bude poplava, nahrupi bujica na tu kuću, ali je ne može uzdrmati jer je dobro sagrađena."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A koji čuje i ne izvrši, sličan je čovjeku koji sagradi kuću na tlu bez temelja; nahrupi na nju bujica i umah se sruši te bude od te kuće razvalina velika.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pošto dovrši sve te svoje besjede narodu, uđe u Kafarnaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nekomu satniku bijaše bolestan sluga, samo što ne izdahnu, a bijaše mu veoma drag."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kad je satnik čuo za Isusa, posla k njemu starješine židovske moleći ga da dođe i ozdravi mu slugu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad oni dođoše Isusu, usrdno ga moljahu: “Dostojan je da mu to učiniš"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "jer voli naš narod, i sinagogu nam je sagradio.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Isus se uputi s njima. I kad bijaše već kući nadomak, posla satnik prijatelje s porukom: “Gospodine, ne muči se. Nisam dostojan da uđeš pod krov moj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato se i ne smatrah dostojnim doći k tebi. Nego - reci riječ da ozdravi sluga moj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ta i ja, premda sam vlasti podređen, imam pod sobom vojnike pa reknem jednomu: 'Idi' - i ode, drugomu: 'Dođi' - i dođe, a sluzi svomu: 'Učini to' - i učini.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Čuvši to, zadivi mu se Isus pa se okrenu mnoštvu koje je išlo za njim i reče: “Kažem vam, ni u Izraelu na nađoh tolike vjere.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kad se oni koji su bili poslani vratiše kući, nađoše slugu zdrava."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nakon toga uputi se Isus u grad zvani Nain. Pratili ga njegovi učenici i silan svijet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad se približi gradskim vratima, gle, upravo su iznosili mrtvaca, sina jedinca u majke, majke udovice. Pratilo ju mnogo naroda iz grada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kad je Gospodin ugleda, sažali mu se nad njom i reče joj: “Ne plači!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pristupi zatim, dotače se nosila; nosioci stadoše, a on reče: “Mladiću, kažem ti, ustani!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I mrtvac se podiže i progovori, a on ga dade njegovoj majci."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sve obuze strah te slavljahu Boga govoreći: “Prorok velik usta među nama! Pohodi Bog narod svoj!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I proširi se taj glas o njemu po svoj Judeji i po svoj okolici."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sve to dojaviše Ivanu njegovi učenici. On dozva dvojicu svojih učenika"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "i posla ih Gospodinu da ga pitaju: “Jesi li ti Onaj koji ima doći ili drugoga da čekamo?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Došavši k njemu, rekoše ti ljudi: “Ivan Krstitelj posla nas k tebi da pitamo: 'Jesi li ti Onaj koji ima doći ili drugoga da čekamo?'”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Upravo u taj čas Isus je ozdravio mnoge od bolesti, muka i zlih duhova i mnoge je slijepe podario vidom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tada im odgovori: “Pođite i javite Ivanu što ste vidjeli i čuli: Slijepi progledaju, hromi hode, gubavi se čiste, gluhi čuju, mrtvi ustaju, siromasima se navješćuje evanđelje."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I blago onom tko se ne sablazni o mene.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kad Ivanovi glasnici odoše, poče Isus govoriti mnoštvu o Ivanu: “Što ste izašli u pustinju gledati? Trsku koju vjetar ljulja?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ili što ste izašli vidjeti: Čovjeka u mekušaste haljine odjevena? Eno, oni u sjajnoj odjeći i raskošju po kraljevskim su dvorima."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ili što ste izašli vidjeti? Proroka? Uistinu, kažem vam, i više nego proroka!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "On je onaj o kome je pisano: Evo, šaljem glasnika svoga pred licem tvojim da pripravi put pred tobom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kažem vam: među rođenima od žene nitko nije veći od Ivana. A ipak, i najmanji u kraljevstvu Božjem veći je od njega.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sav narod koji ga je slušao, pa i carinici, uvidješe pravednost Božju: pokrstiše se Ivanovim krstom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Naprotiv, farizeji i zakonoznanci ometoše što je Bog s njima naumio jer ne htjedoše da ih Ivan krsti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“S kime dakle da prispodobim ljude ovog naraštaja? Komu su nalik?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nalik su djeci što sjede na trgu pa jedni drugima po poslovici dovikuju: 'Zasvirasmo vam i ne zaigraste! Zakukasmo i ne zaplakaste!'"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Doista, došao je Ivan Krstitelj. Nije kruha jeo ni vina pio, a velite: 'Ðavla ima!'"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Došao je Sin Čovječji koji jede i pije, a govorite: 'Evo izjelice i vinopije, prijatelja carinika i grešnika!'"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ali opravda se Mudrost pred svom djecom svojom.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Neki farizej pozva Isusa da bi blagovao s njime. On uđe u kuću farizejevu i priđe stolu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kad eto neke žene koja bijaše grešnica u gradu. Dozna da je Isus za stolom u farizejevoj kući pa ponese alabastrenu posudicu pomasti"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "i stade odostrag kod njegovih nogu. Sva zaplakana poče mu suzama kvasiti noge: kosom ih glave svoje otirala, cjelivala i mazala pomašću."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kad to vidje farizej koji ga pozva, pomisli: “Kad bi ovaj bio Prorok, znao bi tko i kakva je to žena koja ga se dotiče: da je grešnica.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A Isus, da mu odgovori, reče: “Šimune, imam ti nešto reći.” A on će: “Učitelju, reci!” A on:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Neki vjerovnik imao dva dužnika. Jedan mu dugovaše pet stotina denara, drugi pedeset."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Budući da nisu imali odakle vratiti, otpusti obojici. Koji će ga dakle od njih više ljubiti?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Šimun odgovori: “Predmnijevam, onaj kojemu je više otpustio.” Reče mu Isus: “Pravo si prosudio.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I okrenut ženi reče Šimunu: “Vidiš li ovu ženu? Uđoh ti u kuću, nisi mi vodom noge polio, a ona mi suzama noge oblila i kosom ih svojom otrla."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Poljupca mi nisi dao, a ona, otkako uđe, ne presta mi noge cjelivati."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Uljem mi glave nisi pomazao, a ona mi pomašću noge pomaza."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Stoga, kažem ti, oprošteni su joj grijesi mnogi jer ljubljaše mnogo. Komu se malo oprašta, malo ljubi.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A ženi reče: “Oprošteni su ti grijesi.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Sustolnici počeli nato među sobom govoriti: “Tko je ovaj da i grijehe oprašta?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A on reče ženi: “Vjera te tvoja spasila! Idi u miru!”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zatim zareda obilaziti gradom i selom propovijedajući i navješćujući evanđelje o kraljevstvu Božjemu. Bila su s njim dvanaestorica"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "i neke žene koje bijahu izliječene od zlih duhova i bolesti: Marija zvana Magdalena, iz koje bijaše izagnao sedam đavola;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "zatim Ivana, žena Herodova upravitelja Huze; Suzana i mnoge druge. One su im posluživale od svojih dobara."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad se skupio silan svijet te iz svakoga grada nagrnuše k njemu, prozbori u prispodobi:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Iziđe sijač sijati sjeme. Dok je sijao, jedno pade uz put, bi pogaženo i ptice ga nebeske pozobaše."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Drugo pade na kamen i, tek što je izniklo, osuši se jer ne imaše vlage."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Drugo opet pade među trnje i trnje ga preraste i uguši."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Drugo napokon pade u dobru zemlju, nikne i urodi stostrukim plodom.” Rekavši to, povika: “Tko ima uši da čuje, neka čuje!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Upitaše ga učenici kakva bi to bila prispodoba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A on im reče: “Vama je dano znati otajstva kraljevstva Božjega, a ostalima u prispodobama - da gledajući ne vide i slušajući ne razumiju.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“A ovo je prispodoba: Sjeme je Riječ Božja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oni uz put slušatelji su. Zatim dolazi đavao i odnosi Riječ iz srca njihova da ne bi povjerovali i spasili se."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A na kamenu - to su oni koji kad čuju, s radošću prime Riječ, ali korijena nemaju: ti neko vrijeme vjeruju, a u vrijeme kušnje otpadnu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A što pade u trnje - to su oni koji poslušaju, ali poneseni brigama, bogatstvom i nasladama života, uguše se i ne dorode roda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ono pak u dobroj zemlji - to su oni koji u plemenitu i dobru srcu slušaju Riječ, zadrže je i donose rod u ustrajnosti.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Nitko ne užiže svjetiljke da je pokrije posudom ili stavi pod postelju, nego je stavlja na svijećnjak da oni koji ulaze vide svjetlost."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ta ništa nije tajno što se neće očitovati; ništa skriveno što se neće saznati i na vidjelo doći.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Pazite dakle kako slušate. Doista, onomu tko ima dat će se, a onomu tko nema oduzet će se i ono što misli da ima.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A majka i braća njegova htjedoše k njemu, ali ne mogoše do njega zbog mnoštva."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Javiše mu: “Majka tvoja i braća tvoja stoje vani i žele te vidjeti.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A on im odgovori: “Majka moja, braća moja - ovi su koji riječ Božju slušaju i vrše.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jednoga dana uđe u lađu on i učenici njegovi. I reče im: “Prijeđimo na onu stranu jezera.” I otisnuše se."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dok su plovili, on zaspa. I spusti se oluja na jezero. Voda stane nadirati te bijahu u pogibli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Oni pristupiše i probudiše ga govoreći: “Učitelju, učitelju, propadosmo!” On se probudi, zaprijeti vjetru i valovlju; i oni se smire te nasta utiha."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A on će im: “Gdje vam je vjera?” A oni se prestrašeni u čudu zapitkivahu: “Tko li je ovaj da i vjetrovima zapovijeda i vodi, i pokoravaju mu se?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Doploviše u gergezenski kraj koji je nasuprot Galileji."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Čim iziđe na kopno, eto mu iz grada u susret nekog čovjeka koji imaše zloduhe. Već dugo vremena nije se uopće odijevao niti stanovao u kući, nego po grobnicama."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kad opazi Isusa, zastenja, pade ničice preda nj i u sav glas povika: “Što ti imaš sa mnom, Isuse, Sine Boga Svevišnjega? Molim te, ne muči me!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jer bijaše zapovjedio nečistom duhu da iziđe iz toga čovjeka. Da, dugo ga je već vremena držao u vlasti i makar su ga lancima vezali i u verigama čuvali, on bi raskidao spone i zloduh bi ga odagnao u pustinju."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Isus ga nato upita: “Kako ti je ime?” On reče: “Legija”, jer u nj uđoše mnogi zlodusi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I zaklinjahu ga da im ne naredi vratiti se u Bezdan."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A ondje u gori paslo je poveliko krdo svinja. Zaklinjahu ga dakle da im dopusti ući u njih. I on im dopusti."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tada zlodusi iziđoše iz čovjeka i uđoše u svinje. Krdo jurnu niz obronak u jezero i podavi se."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vidjevši što se dogodilo, svinjari pobjegoše i razglasiše gradom i selima."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A ljudi iziđoše vidjeti što se dogodilo. Dođoše Isusu i nađoše čovjeka iz kojega bijahu izašli zlodusi gdje do nogu Isusovih sjedi, obučen i zdrave pameti. I prestraše se."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A očevici im ispripovijediše kako je opsjednuti ozdravio."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I zamoli ga sve ono mnoštvo iz okolice gergezenske da ode od njih jer ih strah velik spopade. On uđe u lađu i vrati se."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A moljaše ga čovjek iz koga iziđoše zlodusi da može ostati s njim, ali ga on otpusti govoreći:"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Vrati se kući i pripovijedaj što ti učini Bog.” On ode razglašujući po svem gradu što mu učini Isus."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Na povratku Isusa dočeka mnoštvo jer su ga svi željno iščekivali."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I gle, dođe čovjek, ime mu Jair, koji bijaše predstojnik sinagoge. Baci se Isusu pred noge i stane ga moliti da dođe u njegovu kuću."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Imaše kćer jedinicu, otprilike od dvanaest godina, koja umiraše. Dok je onamo išao, mnoštvo ga guralo odasvud."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A neka žena koja je već dvanaest godina bolovala od krvarenja, sve svoje imanje potrošila na liječnike i nitko je nije mogao izliječiti,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "priđe odostrag i dotaknu se skuta njegove haljine i umah joj se zaustavi krvarenje."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "I reče Isus: “Tko me se to dotaknu?” Svi se branili, a Petar će: “Učitelju, mnoštvo te gura i pritišće.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A Isus: “Netko me se dotaknuo. Osjetio sam kako snaga izlazi iz mene.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A žena, vidjevši da se ne može kriti, sva u strahu pristupi i baci se preda nj te pred svim narodom ispripovjedi zašto ga se dotakla i kako je umah ozdravila."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A on joj reče: “Kćeri, vjera te tvoja spasila. Idi u miru!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dok je on još govorio, eto jednog od nadstojnikovih s porukom: “Umrla ti kći, ne muči više Učitelja.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Čuo to Isus pa mu reče: “Ne boj se! Samo vjeruj i ona će se spasiti!”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Uđe u kuću, ali nikomu ne dopusti da s njim uđe osim Petra, Ivana, Jakova i djetetova oca i majke."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "A svi plakahu i žalovahu za njom. A on im reče: “Ne plačite! Nije umrla, nego spava!”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "No oni mu se podsmjehivahu znajući da je umrla."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "On je uhvati za ruku i povika: “Dijete, ustani!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "I povrati joj se duh i umah ustade, a on naredi da joj dadu jesti."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Njezini se roditelji začudiše, a on zapovjedi da nikome ne reknu što se dogodilo."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sazva dvanaestoricu i dade im moć i vlast nad svim zlodusima i da liječe bolesti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I posla ih propovijedati kraljevstvo Božje i liječiti bolesnike."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I reče im: “Ništa ne uzimajte na put: ni štapa, ni torbe, ni kruha, ni srebra! I da niste imali više od dvije haljine!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "U koju god kuću uđete, ondje ostanite pa odande dalje pođite."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gdje vas ne prime, iziđite iz toga grada i stresite prašinu s nogu za svjedočanstvo protiv njih.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oni krenuše: obilazili su po selima, navješćivali evanđelje i liječili posvuda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dočuo Herod tetrarh sve što se događa te se nađe u nedoumici jer su neki govorili: “Ivan uskrsnu od mrtvih”;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "drugi: “Pojavio se Ilija”; treći opet: “Ustao je neki od drevnih proroka.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Herod reče: “Ivanu ja odrubih glavu. Tko je onda ovaj o kom toliko čujem?” I tražio je priliku da ga vidi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apostoli se vrate i ispripovjede što su učinili. Isus ih povede sa sobom i povuče se nasamo u grad zvani Betsaida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saznalo to mnoštvo po pođe za njim. On ih primi te im govoraše o kraljevstvu Božjem i ozdravljaše sve koji su trebali ozdravljenja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dan bijaše na izmaku. Pristupe dakle dvanaestorica pa mu reknu: “Otpusti svijet, neka pođu po okolnim selima i zaseocima da se sklone i nađu jela jer smo ovdje u pustu kraju.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A on im reče: “Podajte im vi jesti!” Oni rekoše: “Nemamo više od pet kruhova i dvije ribe, osim da odemo kupiti hrane za sav ovaj narod.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A bijaše oko pet tisuća muškaraca. Nato će on svojim učenicima: “Posjedajte ih po skupinama, otprilike po pedeset.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I učine tako: sve ih posjedaju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A on uze pet kruhova i dvije ribe, pogleda na nebo, blagoslovi ih i razlomi pa davaše učenicima da posluže mnoštvo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jeli su i svi se nasitili. I od preteklih ulomaka nakupilo se dvanaest košara."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dok je jednom u osami molio, bijahu s njim samo njegovi učenici. On ih upita: “Što govori svijet, tko sam ja?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oni odgovoriše: “Da si Ivan Krstitelj, drugi: da si Ilija, treći opet: da neki od drevnih proroka usta.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A on im reče: “A vi, što vi kažete, tko sam ja?” Petar prihvati i reče: “Krist - Pomazanik Božji!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A on im zaprijeti da toga nikomu ne kazuju."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Reče: “Treba da Sin Čovječji mnogo pretrpi, da ga starješine, glavari svećenički i pismoznanci odbace, da bude ubijen i treći dan da uskrsne.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A govoraše svima: “Hoće li tko za mnom, neka se odrekne samoga sebe, neka danomice uzima križ svoj i neka ide za mnom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tko hoće život svoj spasiti, izgubit će ga; a tko izgubi život svoj poradi mene, taj će ga spasiti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ta što koristi čovjeku ako sav svijet zadobije, a sebe samoga izgubi ili sebi naudi?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Doista, tko se zastidi mene i mojih riječi, toga će se i Sin Čovječji stidjeti kada dođe u slavi svojoj i Očevoj i svetih anđela.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“A kažem vam uistinu: neki od nazočnih neće okusiti smrti dok ne vide kraljevstva Božjega.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jedno osam dana nakon tih besjeda povede Isus sa sobom Petra, Ivana i Jakova te uziđe na goru da se pomoli."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I dok se molio, izgled mu se lica izmijeni, a odjeća sjajem zablista."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I gle, dva čovjeka razgovarahu s njime. Bijahu to Mojsije i Ilija."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ukazali se u slavi i razgovarali s njime o njegovu Izlasku, što se doskora imao ispuniti u Jeruzalemu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No Petra i njegove drugove bijaše svladao san. Kad se probudiše, ugledaše njegovu slavu i dva čovjeka koji stajahu uza nj."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I dok su oni odlazili od njega, reče Petar Isusu: “Učitelju, dobro nam je ovdje biti. Načinimo tri sjenice: jednu tebi, jednu Mojsiju, jednu Iliji.” Nije znao što govori."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dok je on to govorio, pojavi se oblak i zasjeni ih. Ušavši u oblak, oni se prestrašiše."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A glas se začu iz oblaka: “Ovo je Sin moj, Izabranik! Njega slušajte!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I upravo kad se začu glas, osta Isus sam. Oni su šutjeli i nikomu onih dana nisu kazivali što su vidjeli."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A kad su sutradan sišli s gore, pohiti mu u susret silan svijet."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I gle, čovjek neki iz mnoštva povika: “Učitelju, molim te pogledaj mi sina: jedinac mi je,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "a gle, duh ga spopada te on odmah udari u kriku; trza njime i on se pjeni te jedva da od njega odstupi dok ga nije posve satro."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Molio sam tvoje učenike da ga izagnaju, ali ne mogoše.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Isus odvrati: “O rode nevjerni i opaki, dokle mi je biti s vama i podnositi vas? Dovedi ovamo svoga sina!”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I dok je prilazio, obori ga zloduh i potrese. A Isus zaprijeti nečistom duhu te izliječi dječaka i preda ga njegovu ocu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Svi se zapanjiše zbog veličanstva Božjega. Dok su se svi divili svemu što je činio, reče on učenicima:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Uzmite k srcu ove riječi: Sin Čovječji doista ima biti predan ljudima u ruke.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ali oni nerazumješe te besjede, bijaše im skrivena te ne shvatiše, a bojahu se upitati ga o tome."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "U njima se porodi misao tko bi od njih bio najveći."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Znajući tu misao njihova srca, uzme Isus dijete, postavi ga uza se"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "i reče im: “Tko god primi ovo dijete u moje ime, mene prima. A tko mene prima, prima onoga koji me je poslao. Doista, tko je najmanji među vama svima, taj je velik!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Prihvati Ivan i reče: “Učitelju, vidjesmo jednoga koji u tvoje ime izgoni zloduhe. Mi smo mu branili, jer ne ide za nama.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Reče mu Isus: “Ne branite! Ta tko nije protiv vas, za vas je!”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Kad su se navršili dani da bude uznesen, krenu Isus sa svom odlučnošću prema Jeruzalemu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "I posla glasnike pred sobom. Oni odoše i uđoše u neko samarijansko selo da mu priprave mjesto."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "No ondje ga ne primiše jer je bio na putu u Jeruzalem."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Kada to vidješe učenici Jakov i Ivan, rekoše: “Gospodine, hoćeš li da kažemo neka oganj siđe s neba i uništi ih?”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "No on se okrenu i prekori ih."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "I odoše u drugo selo."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Dok su išli putom, reče mu netko: “Za tobom ću kamo god ti pošao.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Reče mu Isus: “Lisice imaju jazbine, ptice nebeske gnijezda, a Sin Čovječji nema gdje bi glavu naslonio.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Drugomu nekom reče: “Pođi za mnom!” A on će mu: “Dopusti mi da prije odem i pokopam oca.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Reče mu: “Pusti neka mrtvi pokapaju svoje mrtve, a ti idi i navješćuj kraljevstvo Božje.”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "I neki drugi reče: “Za tobom ću, Gospodine, ali dopusti mi da se prije oprostim sa svojim ukućanima.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Reče mu Isus: “Nitko tko stavi ruku na plug pa se obazire natrag, nije prikladan za kraljevstvo Božje.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nakon toga odredi Gospodin drugih sedamdesetdvojicu učenika i posla ih po dva pred sobom u svaki grad i u svako mjesto kamo je kanio doći."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Govorio im je: “Žetva je velika, ali radnika malo. Molite dakle gospodara žetve da radnike pošalje u žetvu svoju."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Idite! Evo, šaljem vas kao janjce među vukove."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ne nosite sa sobom ni kese, ni torbe, ni obuće. I nikoga putem ne pozdravljajte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "U koju god kuću uđete, najprije recite: 'Mir kući ovoj!'"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bude li tko ondje prijatelj mira, počinut će na njemu mir vaš. Ako li ne, vratit će se na vas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "U toj kući ostanite, jedite i pijte što se kod njih nađe. Ta vrijedan je radnik plaće svoje. Ne prelazite iz kuće u kuću.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Kad u koji grad uđete pa vas prime, jedite što vam se ponudi"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "i liječite bolesnike koji su u njemu. I kazujte im: 'Približilo vam se kraljevstvo Božje!'"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A kad u neki grad uđete pa vas ne prime, iziđite na njegove ulice i recite:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "'I prašinu vašega grada, koja nam se nogu uhvatila, stresamo vam sa sebe! Ipak znajte ovo: Približilo se kraljevstvo Božje!'"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kažem vam: Sodomcima će u onaj dan biti lakše negoli tomu gradu.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Jao tebi, Korozaine! Jao tebi, Betsaido! Da su se u Tiru i Sidonu zbila čudesa koja su se dogodila u vama, odavna bi već, sjedeć u kostrijeti i pepelu, činili pokoru."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali Tiru i Sidonu bit će na Sudu lakše negoli vama."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I ti Kafarnaume! Zar ćeš se do neba uzvisiti? Do u Podzemlje ćeš se strovaliti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tko vas sluša, mene sluša; tko vas prezire, mene prezire. A tko mene prezire, prezire onoga koji mene posla.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vratiše se zatim sedamdesetdvojica radosni govoreći: “Gospodine, i zlodusi nam se pokoravaju na tvoje ime!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A on im reče: “Promatrah Sotonu kako poput munje s neba pade."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Evo, dao sam vam vlast da gazite po zmijama i štipavcima i po svoj sili neprijateljevoj i ništa vam neće naškoditi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali ne radujte se što vam se duhovi pokoravaju, nego radujte se što su vam imena zapisana na nebesima.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "U taj isti čas uskliknu Isus u Duhu Svetom: “Slavim te, Oče, Gospodaru neba i zemlje, što si ovo sakrio od mudrih i umnih, a objavio malenima. Da, Oče! Tako se tebi svidjelo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sve mi preda Otac moj i nitko ne zna tko je Sin - doli Otac; niti tko je Otac - doli Sin i onaj kome Sin hoće da objavi.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tada se okrene učenicima pa im nasamo reče: “Blago očima koje gledaju što vi gledate!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kažem vam: mnogi su proroci i kraljevi htjeli vidjeti što vi gledate, ali nisu vidjeli; i čuti što vi slušate, ali nisu čuli!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I gle, neki zakonoznanac usta i, da ga iskuša, upita: “Učitelju, što mi je činiti da život vječni baštinim?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A on mu reče: “U Zakonu što piše? Kako čitaš?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Odgovori mu onaj: Ljubi Gospodina Boga svojega iz svega srca svoga, i svom dušom svojom, i svom snagom svojom, i svim umom svojim; i svoga bližnjega kao sebe samoga!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Reče mu na to Isus: “Pravo si odgovorio. To čini i živjet ćeš.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ali hoteći se opravdati, reče on Isusu: “A tko je moj bližnji?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Isus prihvati i reče: “Čovjek neki silazio iz Jeruzalema u Jerihon. Upao među razbojnike koji ga svukoše i izraniše pa odoše ostavivši ga polumrtva."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Slučajno je onim putem silazio neki svećenik, vidje ga i zaobiđe."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A tako i levit: prolazeći onuda, vidje ga i zaobiđe."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Neki Samarijanac putujući dođe do njega, vidje ga, sažali se"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "pa mu pristupi i povije rane zalivši ih uljem i vinom. Zatim ga posadi na svoje živinče, odvede ga u gostinjac i pobrinu se za nj."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sutradan izvadi dva denara, dade ih gostioničaru i reče: 'Pobrini se za njega. Ako što više potrošiš, isplatit ću ti kad se budem vraćao.'”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Što ti se čini, koji je od ove trojice bio bližnji onomu koji je upao među razbojnike?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "On odgovori: “Onaj koji mu iskaza milosrđe.” Nato mu reče Isus: “Idi pa i ti čini tako!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dok su oni tako putovali, uđe on u jedno selo. Žena neka, imenom Marta, primi ga u kuću."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Imala je sestru koja se zvala Marija. Ona sjede do nogu Gospodinovih i slušaše riječ njegovu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A Marta bijaše sva zauzeta posluživanjem pa pristupi i reče: “Gospodine, zar ne mariš što me sestra samu ostavila posluživati? Reci joj dakle da mi pomogne.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Odgovori joj Gospodin: “Marta, Marta! Brineš se i uznemiruješ za mnogo,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "a jedno je potrebno. Marija je uistinu izabrala bolji dio, koji joj se neće oduzeti.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jednom je Isus na nekome mjestu molio. Čim presta, reče mu jedan od učenika: “Gospodine, nauči nas moliti kao što je i Ivan naučio svoje učenike.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On im reče: “Kad molite, govorite: 'Oče! Sveti se ime tvoje! Dođi kraljevstvo tvoje!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kruh naš svagdanji daji nam svaki dan!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I otpusti nam grijehe naše: ta i mi otpuštamo svakom dužniku svojem! I ne uvedi nas u napast!'”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I reče im: “Tko to od vas ima ovakva prijatelja? Pođe k njemu o ponoći i rekne mu: 'Prijatelju, posudi mi tri kruha."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Prijatelj mi se s puta svratio te nemam što staviti preda nj!'"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A onaj mu iznutra odgovori: 'Ne dosađuj mi! Vrata su već zatvorena, a dječica sa mnom u postelji. Ne mogu ustati da ti dadnem...'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kažem vam: ako i ne ustane da mu dadne zato što mu je prijatelj, ustat će i dati mu što god treba zbog njegove bezočnosti.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“I ja vama kažem: Ištite i dat će vam se! Tražite i naći ćete! Kucajte i otvorit će vam se!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Doista, tko god ište, prima; i tko traži, nalazi; i onomu tko kuca, otvorit će se.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“A koji je to otac među vama: kad ga sin zaište ribu, zar će mu mjesto ribe zmiju dati?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ili kad zaište jaje, zar će mu dati štipavca?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ako dakle vi, iako zli, znate dobrim darima darivati djecu svoju, koliko li će više Otac s neba obdariti Duhom Svetim one koji ga zaištu!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I istjerivaše đavla koji bijaše nijem. Kad iziđe đavao, progovori njemak. I mnoštvo se divilo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A neki od njih rekoše: “Po Beelzebulu, poglavici đavolskom, izgoni đavle!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A drugi su iskušavajući ga, tražili od njega kakav znak s neba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ali on, znajući njihove misli, reče im: “Svako kraljevstvo u sebi razdijeljeno opustjet će i kuća će na kuću pasti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ako je dakle Sotona u sebi razdijeljen, kako će opstati kraljevstvo njegovo? Jer vi kažete da ja po Beelzebulu izgonim đavle."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ako dakle ja po Beelzebulu izgonim đavle, po kome ih vaši sinovi izgone? Zato će vam oni biti suci."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali ako ja prstom Božjim izgonim đavle, zbilja je došlo k vama kraljevstvo Božje.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Dokle god jaki i naoružani čuva svoj stan, u miru je sav njegov posjed."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ali ako dođe jači od njega, svlada ga i otme mu sve njegovo oružje u koje se uzdao, a plijen razdijeli.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Tko nije sa mnom, protiv mene je. I tko sa mnom ne sabire, rasipa.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Kad nečisti duh iziđe iz čovjeka, luta bezvodnim mjestima tražeći spokoja. Kad ga ne nađe, rekne: 'Vratit ću se u kuću odakle iziđoh.'"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Došavši, nađe je pometenu i uređenu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tada ode i uzme sa sobom sedam drugih duhova, gorih od sebe, te uđu i nastane se ondje. Na kraju bude onomu čovjeku gore nego na početku.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dok je on to govorio, povika neka žena iz mnoštva: “Blažena utroba koja te nosila i prsi koje si sisao!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "On odgovori: “Još blaženiji oni koji slušaju riječ Božju i čuvaju je!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kad je nagrnulo mnoštvo, poče im Isus govoriti: “Naraštaj ovaj naraštaj je opak. Znak traži, ali mu se znak neće dati doli znak Jonin."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Doista, kao što je Jona bio znak Ninivljanima, tako će biti i Sin Čovječji ovomu naraštaju.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Kraljica će Juga ustati na Sudu s ljudima ovog naraštaja i osuditi ih jer je s krajeva zemlje došla čuti mudrost Salomonovu, a evo ovdje i više od Salomona!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ninivljani će ustati na Sudu s ovim naraštajem i osuditi ga jer se obratiše na propovijed Joninu, a evo ovdje i više od Jone!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Nitko ne užiže svjetiljku da je stavi u zakutak ili pod posudu, nego na svijećnjak da oni koji ulaze vide svjetlost."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oko je svjetiljka tvomu tijelu. Kad ti je oko bistro, sve ti je tijelo svijetlo. A kad je ono nevaljalo, i tijelo ti je tamno."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pazi dakle da svjetlost koja je u tebi ne bude tamna."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ako ti dakle sve tijelo bude svijetlo, bez djelića tame, bit će posve svijetlo, kao kad te svjetiljka svojim sjajem rasvjetljuje.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dok je on govorio, pozva ga neki farizej k sebi na objed. On uđe i priđe k stolu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Vidjevši to, farizej se začudi što se Isus prije objeda ne opra."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A Gospodin mu reče: “Da, vi farizeji čistite vanjštinu čaše u zdjele, a nutrina vam je puna grabeža i pakosti."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Bezumnici! Nije li onaj koji načini vanjštinu načinio i nutrinu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nego, dajte za milostinju ono iznutra i gle - sve vam je čisto.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Ali jao vama, farizeji! Namirujete desetinu od metvice i rutvice i svake vrste povrća, a ne marite za pravednost i ljubav Božju. Ovo je trebalo činiti, a ono ne zanemariti.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Jao vama farizeji! Volite prvo sjedalo u sinagogama i pozdrave na trgovima."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jao vama! Vi ste kao nezamjetljivi grobovi po kojima ljudi ne znajući hode.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nato će neki zakonoznanac: “Učitelju, tako govoreći i nas vrijeđaš.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A on reče: “Jao i vama, zakonoznanci! Tovarite na ljude terete nepodnosive, a sami ni da ih se jednim prstom dotaknete.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Jao vama! Podižete spomenike prorocima, a vaši ih oci ubiše."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Zato ste svjedoci i sumišljenici djela svojih otaca: oni ih ubiše, a vi spomenike podižete!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Zbog toga i kaza Mudrost Božja: 'Poslat ću k njima proroke i apostole. Neke će poubijati i prognati -"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "da se od ovog naraštaja zatraži krv svih proroka prolivena od postanka svijeta,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "od krvi Abelove do krvi Zaharije, koji je pogubljen između žrtvenika i svetišta.' Da, kažem vam, tražit će se od ovoga naraštaja!”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“Jao vama, zakonoznanci! Uzeste ključ znanja: sami ne uđoste, a spriječiste one koji htjedoše ući.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kad Isus izađe odande, stadoše pismoznanci i farizeji žestoko na nj navaljivati i postavljati mu mnoga pitanja"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "vrebajući na nj, ne bi li štogod ulovili iz njegovih usta."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kad se uto skupilo mnoštvo, tisuće i tisuće, te su jedni druge gazili, poče Isus govoriti najprije svojim učenicima: “Čuvajte se kvasca farizejskoga, to jest licemjerja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ništa nije skriveno što se neće otkriti ni tajno što se neće saznati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Naprotiv, sve što u tami rekoste, na svjetlu će se čuti; i što ste po skrovištima u uho šaptali, propovijedat će se po krovovima.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“A kažem vama, prijateljima svojim: ne bojte se onih koji ubijaju tijelo, a nakon toga nemaju više što učiniti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pokazat ću vam koga vam se bojati: onoga se bojte koji pošto ubije, ima moć baciti u pakao. Da, velim vam, njega se bojte!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ne prodaje li se pet vrapčića za dva novčića? Pa ipak ni jednoga od njih Bog ne zaboravlja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A vama su i vlasi na glavi sve izbrojene. Ne bojte se! Vredniji ste nego mnogo vrabaca!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“A kažem vam: tko se god prizna mojim pred ljudima, i Sin Čovječji priznat će se njegovim pred anđelima Božjim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A tko mene zaniječe pred ljudima, bit će zanijekan pred anđelima Božjim.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“I tko god rekne riječ na Sina Čovječjega, oprostit će mu se. Ali tko pohuli protiv Duha Svetoga, neće mu se oprostiti.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Nadalje, kad vas budu dovodili pred sinagoge i poglavarstva i vlasti, ne budite zabrinuti kako ćete se ili čime braniti, što li reći!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ta Duh Sveti poučit će vas u taj čas što valja reći.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tada mu netko iz mnoštva reče: “Učitelju, reci mome bratu da podijeli sa mnom baštinu.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nato mu on reče: “Čovječe, tko me postavio sucem ili djeliocem nad vama?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I dometnu im: “Klonite se i čuvajte svake pohlepe: koliko god netko obilovao, život mu nije u onom što posjeduje.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaza im i prispodobu: “Nekomu bogatu čovjeku obilno urodi zemlja"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pa u sebi razmišljaše: 'Što da učinim? Nemam gdje skupiti svoju ljetinu.'"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I reče: 'Evo što ću učiniti! Srušit ću svoje žitnice i podignuti veće pa ću ondje zgrnuti sve žito i dobra svoja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tada ću reći duši svojoj: dušo, evo imaš u zalihi mnogo dobara za godine mnoge. Počivaj, jedi, pij, uživaj!'"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali Bog mu reče: 'Bezumniče! Već noćas duša će se tvoja zaiskati od tebe! A što si pripravio, čije će biti?'"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tako biva s onim koji sebi zgrće blago, a ne bogati se u Bogu.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zatim reče svojim učenicima: “Zato vam kažem: ne budite zabrinuti za život: što ćete jesti; ni za tijelo: u što ćete se obući."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ta život je vredniji od jela i tijelo od odijela."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Promotrite gavrane! Ne siju niti žanju, nemaju spremišta ni žitnice, pa ipak ih Bog hrani. Koliko li ste vi vredniji od ptica!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A tko od vas zabrinutošću može svojemu stasu dodati lakat?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ako dakle ni ono najmanje ne možete, što ste onda za ostalo zabrinuti?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Promotrite ljiljane, kako niti predu niti tkaju, a kažem vam: ni Salomon se u svoj svojoj slavi ne zaodjenu kao jedan od njih."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pa ako travu koja je danas u polju, a sutra se u peć baca Bog tako odijeva, koliko li će više vas, malovjerni!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Zato i vi: ne tražite što ćete jesti, što piti. Ne uznemirujte se!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ta sve to traže pogani ovoga svijeta. Otac vaš zna da vam je sve to potrebno."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nego, tražite kraljevstvo njegovo, a to će vam se nadodati!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ne boj se, stado malo: svidjelo se Ocu vašemu dati vam Kraljevstvo.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Prodajte što god imate i dajte za milostinju! Načinite sebi kese koje ne stare, blago nepropadljivo na nebesima, kamo se kradljivac ne približava i gdje moljac ne rastače."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Doista, gdje vam je blago, ondje će vam i srce biti.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Neka vam bokovi budu opasani i svjetiljke upaljene,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "a vi slični ljudima što čekaju gospodara kad se vraća sa svadbe da mu odmah otvore čim stigne i pokuca."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Blago onim slugama koje gospodar, kada dođe, nađe budne! Zaista, kažem vam, pripasat će se, posaditi ih za stol pa će pristupiti i posluživati ih."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pa dođe li o drugoj ili o trećoj straži i nađe ih tako, blago njima!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“A ovo znajte: kad bi domaćin znao u koji čas kradljivac dolazi, ne bi dao prokopati kuće."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I vi budite pripravni jer u čas kad i ne mislite Sin Čovječji dolazi.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nato će Petar: “Gospodine, govoriš li tu prispodobu samo za nas ili i za sve?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Reče Gospodin: “Tko li je onaj vjerni i razumni upravitelj što će ga gospodar postaviti nad svojom poslugom da im u pravo vrijeme daje obrok?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Blago onome sluzi kojega gospodar kada dođe, nađe da tako radi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Uistinu, kažem vam, postavit će ga nad svim imanjem svojim.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“No rekne li taj sluga u srcu: 'Okasnit će gospodar moj' pa stane tući sluge i sluškinje, jesti, piti i opijati se,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "doći će gospodar toga sluge u dan u koji mu se ne nada i u čas u koji i ne sluti; rasjeći će ga i dodijeliti mu udes među nevjernicima.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“I onaj sluga što je znao volju gospodara svoga, a nije bio spreman ili nije učinio po volji njegovoj, dobit će mnogo udaraca."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A onaj koji nije znao, ali je učinio što zaslužuje udarce, dobit će malo udaraca. Kome je god mnogo dano, od njega će se mnogo iskati. Kome je mnogo povjereno, više će se od njega iskati.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Oganj dođoh baciti na zemlju pa što hoću ako je već planuo!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ali krstom mi se krstiti i kakve li muke za me dok se to ne izvrši!”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Mislite li da sam došao mir dati na zemlji? Nipošto, kažem vam, nego razdjeljenje."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ta bit će odsada petorica u jednoj kući razdijeljena: razdijelit će se trojica protiv dvojice i dvojica protiv trojice -"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "otac protiv sina i sin protiv oca, mati protiv kćeri i kći protiv matere, svekrva protiv snahe i snaha protiv svekrve.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Zatim je govorio mnoštvu: “Kad opazite da se oblak diže na zapadu, odmah kažete: 'Kiša će!' I bude tako."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Kad zapuše južnjak, kažete: 'Bit će vrućine!' I bude."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Licemjeri! Lice zemlje i neba umijete rasuditi, kako onda ovo vrijeme ne rasuđujete?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "“Zašto sami od sebe ne sudite što je pravo?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kad s protivnikom ideš glavaru, na putu sve uloži da ga se oslobodiš pa te ne odvuče k sucu. Sudac će te predati izvršitelju, a izvršitelj baciti u tamnicu."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Kažem ti: nećeš izići odande dok ne isplatiš do posljednjega novčića.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Upravo u taj čas dođoše neki te mu javiše što se dogodilo s Galilejcima kojih je krv Pilat pomiješao s krvlju njihovih žrtava."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isus im odgovori: “Mislite li da ti Galilejci, jer tako postradaše, bijahu grešniji od drugih Galilejaca?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nipošto, kažem vam, nego ako se ne obratite, svi ćete slično propasti!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ili onih osamnaest na koje se srušila kula u Siloamu i ubila ih, zar mislite da su oni bili veći dužnici od svih Jeruzalemaca?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nipošto, kažem vam, nego ako se ne obratite, svi ćete tako propasti.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nato im pripovjedi ovu prispodobu: “Imao netko smokvu zasađenu u svom vinogradu. Dođe tražeć ploda na njoj i ne nađe"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pa reče vinogradaru: 'Evo, već tri godine dolazim i tražim ploda na ovoj smokvi i ne nalazim. Posijeci je. Zašto da iscrpljuje zemlju?'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A on mu odgovori: 'Gospodaru, ostavi je još ove godine dok je ne okopam i ne pognojim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Možda će ubuduće ipak uroditi. Ako li ne, posjeći ćeš je.'”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jedne je subote naučavao u nekoj sinagogi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kad eto žene koja je osamnaest godina imala duha bolesti. Bila je zgrbljena i nikako se nije mogla uspraviti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad je Isus opazi, dozva je i reče joj: “Ženo, oslobođena si svoje bolesti!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I položi na nju ruke, a ona se umah uspravi i poče slaviti Boga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nadstojnik sinagoge - ozlovoljen što je Isus u subotu izliječio - govoraše mnoštvu: “Šest je dana u koje treba raditi! U te dakle dane dolazite i liječite se, a ne u dan subotni!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Odgovori mu Gospodin: “Licemjeri! Ne driješi li svaki od vas u subotu svoga vola ili magarca od jasala da ga vodi na vodu?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nije li dakle i ovu kćer Abrahamovu, koju Sotona sveza evo osamnaest je već godina, trebalo odriješiti od tih spona u dan subotni?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na te njegove riječi postidješe se svi protivnici njegovi, a sav se narod radovaše zbog svega čime se on proslavio."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Govoraše dakle: “Čemu je slično kraljevstvo Božje? Čemu da ga prispodobim?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ono je kao kad čovjek uze gorušičino zrno i baci ga u svoj vrt. Uzraste i razvi se u stablo te mu se ptice nebeske gnijezde po granama.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I opet im reče: “Čemu da prispodobim kraljevstvo Božje?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ono je kao kad žena uze kvasac i zamijesi ga u tri mjere brašna dok sve ne uskisne.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Putujući tako u Jeruzalem, prolazio je i naučavao gradovima i selima."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Reče mu tada netko: “Gospodine, je li malo onih koji se spasavaju?” A on im reče:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Borite se da uđete na uska vrata jer mnogi će, velim vam, tražiti da uđu, ali neće moći.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Kada gospodar kuće ustane i zaključa vrata, a vi stojeći vani počnete kucati na vrata: 'Gospodine, otvori nam!', on će vam odgovoriti: 'Ne znam vas odakle ste!'"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tada ćete početi govoriti: 'Pa mi smo s tobom jeli i pili, po našim si trgovima naučavao!'"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A on će vam reći: 'Kažem vam: ne znam odakle ste. Odstupite od mene, svi zlotvori!'”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Ondje će biti plač i škrgut zubi kad ugledate Abrahama i Izaka i Jakova i sve proroke u kraljevstvu Božjem, a sebe vani, izbačene."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I doći će s istoka i zapada, sa sjevera i juga i sjesti za stol u kraljevstvu Božjem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Evo, ima posljednjih koji će biti prvi, ima i prvih koji će biti posljednji.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "U taj čas pristupe neki farizeji i reknu mu: “Otiđi, otputuj odavde jer te Herod hoće ubiti.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A on će njima: “Idite i kažite toj lisici: 'Evo, izgonim đavle i liječim danas i sutra, a treći dan dovršujem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ali danas, sutra i prekosutra moram nastaviti put jer ne priliči da prorok pogine izvan Jeruzalema.'”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Jeruzaleme, Jeruzaleme, koji ubijaš proroke i kamenuješ one što su tebi poslani! Koliko li puta htjedoh skupiti djecu tvoju kao kvočka piliće pod krila i ne htjedoste!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Evo, napuštena vam kuća. A kažem vam, nećete me vidjeti dok ne dođe čas te reknete: “Blagoslovljen Onaj koji dolazi u ime Gospodnje!”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jedne subote dođe on u kuću nekoga prvaka farizejskog na objed. A oni ga vrebahu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad evo: pred njim neki čovjek koji je imao vodenu bolest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nato Isus upita zakonoznance i farizeje: “Je li dopušteno subotom liječiti ili nije?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A oni mukom ponikoše. On ga dotaknu, izliječi i otpusti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A njima reče: “Ako komu od vas sin ili vol padne u bunar, neće li ga brže bolje izvući i u dan subotni?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I ne mogoše mu na to odgovoriti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Promatrajući kako uzvanici biraju prva mjesta, kaza im prispodobu:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Kada te tko pozove na svadbu, ne sjedaj na prvo mjesto da ne bi možda bio pozvan koji časniji od tebe,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "te ne dođe onaj koji je pozvao tebe i njega i ne rekne ti: 'Ustupi mjesto ovome.' Tada ćeš, postiđen, morati zauzeti posljednje mjesto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nego kad budeš pozvan, idi i sjedni na posljednje mjesto pa, kada dođe onaj koji te pozvao, da ti rekne: 'Prijatelju, pomakni se naviše!' Bit će ti to tada na čast pred svim sustolnicima,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "jer - svaki koji se uzvisuje, bit će ponižen, a koji se ponizuje, bit će uzvišen.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A i onome koji ga pozva, kaza: “Kad priređuješ objed ili večeru, ne pozivaj svojih prijatelja, ni braće, ni rodbine, ni bogatih susjeda, da ne bi možda i oni tebe pozvali i tako ti uzvratili."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nego kad priređuješ gozbu, pozovi siromahe, sakate, hrome, slijepe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Blago tebi jer oni ti nemaju čime uzvratiti. Uzvratit će ti se doista o uskrsnuću pravednih.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kad je to čuo jedan od sustolnika, reče mu: “Blago onome koji bude blagovao u kraljevstvu Božjem!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A on mu reče: “Čovjek neki priredi veliku večeru i pozva mnoge."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I posla slugu u vrijeme večere da rekne uzvanicima: 'Dođite! Već je pripravljeno!'"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A oni se odreda počeli ispričavati. Prvi mu reče: 'Njivu sam kupio i valja mi poći pogledati je. Molim te, ispričaj me.'"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Drugi reče: 'Kupio sam pet jarmova volova pa idem okušati ih. Molim te, ispričaj me.'"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Treći reče: 'Oženio sam se i zato ne mogu doći.'”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Sluga se vrati i javi to domaćinu. Tada domaćin, gnjevan, reče sluzi: 'Iziđi brzo na trgove gradske i ulice pa dovedi ovamo prosjake, sakate, slijepe i hrome.'"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I sluga reče: 'Gospodaru, učinjeno je što si naredio i još ima mjesta.'"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Reče gospodar sluzi: 'Iziđi na putove i među ograde i prisili neka uđu da mi se napuni kuća.'"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A kažem vam: nijedan od onih pozvanih neće okusiti moje večere.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "S njim je zajedno putovalo silno mnoštvo. On se okrene i reče im:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Dođe li tko k meni, a ne mrzi svog oca i majku, ženu i djecu, braću i sestre, pa i sam svoj život, ne može biti moj učenik!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I tko ne nosi svoga križa i ne ide za mnom, ne može biti moj učenik!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Tko od vas, nakan graditi kulu, neće prije sjesti i proračunati troškove ima li čime dovršiti:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "da ga ne bi - pošto već postavi temelj, a ne mogne dovršiti - počeli ismjehivati svi koji to vide:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "'Ovaj čovjek poče graditi, a ne može dovršiti!'"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ili koji kralj kad polazi da se zarati s drugim kraljem, neće prije sjesti i promisliti da li s deset tisuća može presresti onoga koji na nj dolazi s dvadeset tisuća?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ako ne može, dok je onaj još daleko, poslat će poslanstvo da zaište mir.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Tako dakle nijedan od vas koji se ne odrekne svega što posjeduje, ne može biti moj učenik.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Dobra je sol. Ali ako i sol obljutavi, čime će se ona začiniti?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nije prikladna ni za zemlju ni za gnojište. Van se baca. Tko ima uši da čuje, neka čuje!”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Okupljahu se oko njega svi carinici i grešnici da ga slušaju."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stoga farizeji i pismoznanci mrmljahu: “Ovaj prima grešnike, i blaguje s njima.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nato im Isus kaza ovu prispodobu:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Tko to od vas, ako ima sto ovaca pa izgubi jednu od njih, ne ostavi onih devedeset i devet u pustinji te pođe za izgubljenom dok je ne nađe?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A kad je nađe, stavi je na ramena sav radostan"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pa došavši kući, sazove prijatelje i susjede i rekne im: 'Radujte se sa mnom! Nađoh ovcu svoju izgubljenu.'"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kažem vam, tako će na nebu biti veća radost zbog jednog obraćena grešnika nego li zbog devedeset i devet pravednika kojima ne treba obraćenja.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Ili koja to žena, ima li deset drahma pa izgubi jednu drahmu, ne zapali svjetiljku, pomete kuću i brižljivo pretraži dok je ne nađe?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A kad je nađe, pozove prijateljice i susjede pa će im: 'Radujte se sa mnom! Nađoh drahmu što je bijah izgubila.'"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tako, kažem vam, biva radost pred anđelima Božjim zbog jednog obraćena grešnika.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I nastavi: “Čovjek neki imao dva sina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mlađi reče ocu: 'Oče, daj mi dio dobara koji mi pripada.' I razdijeli im imanje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nakon nekoliko dana mlađi sin pokupi sve, otputova u daleku zemlju i ondje potrati svoja dobra živeći razvratno.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Kad sve potroši, nasta ljuta glad u onoj zemlji te on poče oskudijevati."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ode i pribi se kod jednoga žitelja u onoj zemlji. On ga posla na svoja polja pasti svinje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Želio se nasititi rogačima što su ih jele svinje, ali mu ih nitko nije davao.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Došavši k sebi, reče: 'Koliki najamnici oca moga imaju kruha napretek, a ja ovdje umirem od gladi!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ustat ću, poći svomu ocu i reći mu: 'Oče, sagriješih protiv Neba i pred tobom!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nisam više dostojan zvati se sinom tvojim. Primi me kao jednog od svojih najamnika.'”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Usta i pođe svom ocu. Dok je još bio daleko, njegov ga otac ugleda, ganu se, potrča, pade mu oko vrata i izljubi ga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A sin će mu: 'Oče! Sagriješih protiv Neba i pred tobom! Nisam više dostojan zvati se sinom tvojim.'"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A otac reče slugama: 'Brzo iznesite haljinu najljepšu i obucite ga! Stavite mu prsten na ruku i obuću na noge!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tele ugojeno dovedite i zakoljite, pa da se pogostimo i proveselimo"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "jer sin mi ovaj bijaše mrtav i oživje, izgubljen bijaše i nađe se!' I stadoše se veseliti.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“A stariji mu sin bijaše u polju. Kad se na povratku približio kući, začu svirku i igru"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "pa dozva jednoga slugu da se raspita što je to."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A ovaj će mu: 'Došao tvoj brat pa otac tvoj zakla tele ugojeno što sina zdrava dočeka.'"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A on se rasrdi i ne htjede ući. Otac tada iziđe i stane ga nagovarati."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A on će ocu: 'Evo toliko ti godina služim i nikada ne prestupih tvoju zapovijed, a nikad mi ni jareta nisi dao da se s prijateljima proveselim."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A kada dođe ovaj sin tvoj koji s bludnicama proždrije tvoje imanje, ti mu zakla ugojeno tele.'"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nato će mu otac: 'Sinko, ti si uvijek sa mnom i sve moje - tvoje je."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No trebalo se veseliti i radovati jer ovaj brat tvoj bijaše mrtav i oživje, izgubljen i nađe se!'”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Govoraše i svojim učenicima: “Bijaše neki bogat čovjek koji je imao upravitelja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ovaj je bio optužen pred njim kao da mu rasipa imanje. On ga pozva pa mu reče: 'Što to čujem o tebi? Položi račun o svom upravljanju jer više ne možeš biti upravitelj!'"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nato upravitelj reče u sebi: 'Što da učinim kad mi gospodar moj oduzima upravu? Kopati? Nemam snage. Prositi? Stidim se."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Znam što ću da me prime u svoje kuće kad budem maknut s uprave.'”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“I pozva dužnike svoga gospodara, jednog po jednog. Upita prvoga: 'Koliko duguješ gospodaru mojemu?' On reče: 'Sto bata ulja.'"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A on će mu: 'Uzmi svoju zadužnicu, sjedni brzo, napiši pedeset.'"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zatim reče drugomu: 'A ti, koliko ti duguješ?' On odgovori: 'Sto kora pšenice.' Kaže mu: 'Uzmi svoju zadužnicu i napiši osamdeset.'”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“I pohvali gospodar nepoštenog upravitelja što snalažljivo postupi jer sinovi su ovoga svijeta snalažljiviji prema svojima od sinova svjetlosti.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“I ja vama kažem: napravite sebi prijatelje od nepoštena bogatstva pa kad ga nestane da vas prime u vječne šatore.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Tko je vjeran u najmanjem, i u najvećem je vjeran; a tko je u najmanjem nepošten, i u najvećem je nepošten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ako dakle ne bijaste vjerni u nepoštenom bogatstvu, tko li će vam istinsko povjeriti?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I ako u tuđem ne bijaste vjerni, tko li će vam vaše dati?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Nijedan sluga ne može služiti dvojici gospodara. Ili će jednoga mrziti, a drugoga ljubiti; ili će uz jednoga prianjati, a drugoga prezirati. Ne možete služiti Bogu i bogatstvu.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sve su to slušali farizeji, srebroljupci, i rugali mu se."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On im reče: “Vi se pravite pravedni pred ljudima, ali zna Bog srca vaša. Jer što je ljudima uzvišeno, odvratnost je pred Bogom.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Zakon i Proroci do Ivana su, a otada se navješćuje kraljevstvo Božje i svatko se u nj silom probija."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lakše će nebo i zemlja proći, negoli propasti i jedan potezić Zakona.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Tko god otpusti svoju ženu pa se oženi drugom, čini preljub. I tko se god oženi otpuštenom, čini preljub.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Bijaše neki bogataš. Odijevao se u grimiz i tanani lan i danomice se sjajno gostio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A neki siromah, imenom Lazar, ležao je sav u čirevima pred njegovim vratima"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "i priželjkivao nasititi se onim što je padalo s bogataševa stola. Čak su i psi dolazili i lizali mu čireve.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Kad umrije siromah, odnesoše ga anđeli u krilo Abrahamovo. Umrije i bogataš te bude pokopan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tada u teškim mukama u paklu, podiže svoje oči te izdaleka ugleda Abrahama i u krilu mu Lazara"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pa zavapi: 'Oče Abrahame, smiluj mi se i pošalji Lazara da umoči vršak svoga prsta u vodu i rashladi mi jezik jer se strašno mučim u ovom plamenu.'"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Reče nato Abraham: 'Sinko! Sjeti se da si za života primio dobra svoja, a tako i Lazar zla. Sada se on ovdje tješi, a ti se mučiš."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "K tome između nas i vas zjapi provalija golema te koji bi i htjeli prijeći odavde k vama, ne mogu, a ni odatle k nama prijelaza nema.'”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Nato će bogataš: 'Molim te onda, oče, pošalji Lazara u kuću oca moga."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Imam petero braće pa neka im posvjedoči da i oni ne dođu u ovo mjesto muka.'"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kaže Abraham: 'Imaju Mojsija i Proroke! Njih neka poslušaju!'"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A on će: 'O ne, oče Abrahame! Nego dođe li tko od mrtvih k njima, obratit će se.'"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Reče mu: 'Ako ne slušaju Mojsija i Proroka, neće povjerovati sve da i od mrtvih tko ustane.'”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I reče svojim učenicima: “Nije moguće da ne dođu sablazni, no jao onome po kom dolaze;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "je li s mlinskim kamenom o vratu strovaljen u more, korisnije mu je, nego da sablazni jednoga od ovih malenih."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Čuvajte se!” “Pogriješi li tvoj brat, prekori ga; ako se obrati, oprosti mu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pa ako se sedam puta na dan ogriješi o tebe i sedam se puta obrati tebi govoreći: 'Žao mi je!', oprosti mu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apostoli zamole Gospodina: “Umnoži nam vjeru!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gospodin im odvrati: “Da imate vjere koliko je zrno gorušičino, rekli biste ovom dudu: 'Iščupaj se s korijenom i presadi se u more!' I on bi vas poslušao.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Tko će to od vas reći sluzi svomu, oraču ili pastiru, koji se vrati s polja: 'Dođi brzo i sjedni za stol?'"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Neće li mu naprotiv reći: 'Pripravi što ću večerati pa se pripaši i poslužuj mi dok jedem i pijem; potom ćeš ti jesti i piti?'"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zar duguje zahvalnost sluzi jer je izvršio što mu je naređeno?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tako i vi: kad izvršite sve što vam je naređeno, recite: 'Sluge smo beskorisne! Učinismo što smo bili dužni učiniti!'”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dok je tako putovao u Jeruzalem, prolazio je između Samarije i Galileje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kad je ulazio u neko selo, eto mu u susret deset gubavaca. Zaustave se podaleko"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "i zavape: “Isuse, Učitelju, smiluj nam se!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kad ih Isus ugleda, reče im: “Idite, pokažite se svećenicima!” I dok su išli, očistiše se."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jedan od njih vidjevši da je ozdravio, vrati se slaveći Boga u sav glas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baci se ničice k Isusovim nogama zahvaljujući mu. A to bijaše neki Samarijanac."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nato Isus primijeti: “Zar se ne očistiše desetorica?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A gdje su ona devetorica? Ne nađe li se nijedan koji bi se vratio i podao slavu Bogu, osim ovoga tuđinca?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A njemu reče: “Ustani! Idi! Tvoja te vjera spasila!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Upitaju ga farizeji: “Kad će doći kraljevstvo Božje?” Odgovori im: “Kraljevstvo Božje ne dolazi primjetljivo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niti će se moći kazati: 'Evo ga ovdje!' ili: 'Eno ga ondje!' Ta evo - kraljevstvo je Božje među vama!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zatim reče učenicima: “Doći će dani kad ćete zaželjeti vidjeti i jedan dan Sina Čovječjega, ali ga nećete vidjeti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Govorit će vam: 'Eno ga ondje, evo ovdje!' Ne odlazite i ne pomamite se!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jer kao što munja sijevne na jednom kraju obzorja i odbljesne na drugom, tako će biti i sa Sinom Čovječjim u Dan njegov."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No prije treba da on mnogo pretrpi i da ga ovaj naraštaj odbaci.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“I kao što bijaše u dane Noine, tako će biti i u dane Sina Čovječjega:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "jeli su, pili, ženili se i udavali do dana kad Noa uđe u korablju. I dođe potop i sve uništi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Slično kao što bijaše u dane Lotove: jeli su, pili, kupovali, prodavali, sadili, gradili."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A onog dana kad Lot iziđe iz Sodome, zapljušti s neba oganj i sumpor i sve uništi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tako će isto biti u dan kad se Sin Čovječji objavi.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“U onaj dan tko bude na krovu, a stvari mu u kući, neka ne siđe da ih uzme."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I tko bude u polju, neka se ne okreće natrag. Sjetite se žene Lotove!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tko god bude nastojao život svoj sačuvati, izgubit će ga; a tko ga izgubi, živa će ga sačuvati.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Kažem vam, one će noći biti dvojica u jednoj postelji: jedan će se uzeti, drugi ostaviti."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dvije će mljeti zajedno: jedna će se uzeti, druga ostaviti.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": ""
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Upitaše ga na to: “Gdje to, Gospodine?” A on im reče: “Gdje bude trupla, ondje će se okupljati i orlovi.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kaza im i prispodobu kako valja svagda moliti i nikada ne sustati:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“U nekom gradu bio sudac. Boga se nije bojao, za ljude nije mario."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U tom gradu bijaše i neka udovica. Dolazila k njemu i molila: 'Obrani me od mog tužitelja!'"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No on ne htjede zadugo. Napokon reče u sebi: 'Iako se Boga ne bojim nit za ljude marim, ipak,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "jer mi udovica ova dodijava, obranit ću je da vječno ne dolazi mučiti me.'”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nato reče Gospodin: “Čujte što govori nepravedni sudac!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Neće li onda Bog obraniti svoje izabrane koji dan i noć vape k njemu sve ako i odgađa stvar njihovu?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kažem vam, ustat će žurno na njihovu obranu. Ali kad Sin Čovječji dođe, hoće li naći vjere na zemlji?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nekima pak koji se pouzdavahu u sebe da su pravednici, a druge potcjenjivahu, reče zatim ovu prispodobu:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Dva čovjeka uziđoše u Hram pomoliti se: jedan farizej, drugi carinik."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Farizej se uspravan ovako u sebi molio: 'Bože, hvala ti što nisam kao ostali ljudi: grabežljivci, nepravednici, preljubnici ili - kao ovaj carinik.'"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Postim dvaput u tjednu, dajem desetinu od svega što steknem.'"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A carinik, stojeći izdaleka, ne usudi se ni očiju podignuti k nebu, nego se udaraše u prsa govoreći: 'Bože milostiv budi meni grešniku!'"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kažem vam: ovaj siđe opravdan kući svojoj, a ne onaj! Svaki koji se uzvisuje, bit će ponižen; a koji se ponizuje, bit će uzvišen.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A donosili mu i dojenčad da ih se dotakne. Vidjevši to, učenici im branili."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Isus ih dozva i reče: “Pustite dječicu neka dolaze k meni i ne priječite im jer takvih je kraljevstvo Božje.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Zaista, kažem vam, tko ne primi kraljevstva Božjega kao dijete, ne, u nj neće ući.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I upita ga neki uglednik: “Učitelju dobri, što mi je činiti da baštinim život vječni?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Reče mu Isus: “Što me zoveš dobrim? Nitko nije dobar, doli Bog jedini."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zapovijedi znaš: Ne čini preljuba! Ne ubij! Ne ukradi! Ne svjedoči lažno! Poštuj oca svoga i majku!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A onaj će: “Sve sam to čuvao od mladosti.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Čuvši to, Isus mu reče: “Još ti jedno preostaje: sve što imaš prodaj i razdaj siromasima pa ćeš imati blago na nebu. A onda dođi i idi za mnom.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kad je on to čuo, ražalosti se jer bijaše silno bogat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vidjevši ga, reče Isus: “Kako li je teško imućnicima u kraljevstvo Božje!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lakše je devi kroz uši iglene nego bogatašu u kraljevstvo Božje.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Koji su to čuli, rekoše: “Pa tko se onda može spasiti?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A on će: “Što je nemoguće ljudima, moguće je Bogu.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nato reče Petar: “Evo, mi ostavismo svoje i pođosmo za tobom.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isus će im: “Zaista, kažem vam, nema ga tko bi ostavio kuću, ili ženu, ili braću, ili roditelje, ili djecu poradi kraljevstva Božjega,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "a da ne bi primio mnogostruko već u ovom vremenu, i u budućem vijeku život vječni.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I uzevši sa sobom dvanaestoricu, reče im: “Evo uzlazimo u Jeruzalem i na Sinu Čovječjem ispunit će se sve što su napisali proroci:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "doista, bit će predan poganima, izrugan, zlostavljan i popljuvan;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "i pošto ga izbičuju, ubit će ga, ali on će treći dan ustati.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No oni ništa od toga ne razumješe. Te im riječi bijahu skrivene i ne shvaćahu što bijaše rečeno."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A kad se približavao Jerihonu, neki slijepac sjedio kraj puta i prosio."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Čuvši gdje mnoštvo prolazi, raspitivao se što je to."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Rekoše mu: “Isus Nazarećanin prolazi.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tada povika: “Isuse, Sine Davidov, smiluj mi se!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Oni ga sprijeda ušutkivali, ali on je još jače vikao: “Sine Davidov, smiluj mi se!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Isus se zaustavi i zapovjedi da ga dovedu k njemu. Kad se on približi, upita ga:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Što hoćeš da ti učinim?” A on će: “Gospodine, da progledam.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Isus će mu: “Progledaj! Vjera te tvoja spasila.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I umah progleda i uputi se za njim slaveći Boga. I sav narod koji to vidje dade hvalu Bogu."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I uđe u Jerihon. Dok je njime prolazio,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "eto čovjeka imenom Zakej. Bijaše on nadcarinik, i to bogat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Želio je vidjeti tko je to Isus, ali ne mogaše od mnoštva jer je bio niska stasa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Potrča naprijed, pope se na smokvu da ga vidi jer je onuda imao proći."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad Isus dođe na to mjesto, pogleda gore i reče mu: “Zakeju, žurno siđi! Danas mi je proboraviti u tvojoj kući.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On žurno siđe i primi ga sav radostan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A svi koji to vidješe stadoše mrmljati: “Čovjeku se grešniku svratio!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Zakej usta i reče Gospodinu: “Evo, Gospodine, polovicu svog imanja dajem siromasima! I ako sam koga u čemu prevario, vraćam četverostruko.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Reče mu na to Isus: “Danas je došlo spasenje ovoj kući jer i on je sin Abrahamov!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ta Sin Čovječji dođe potražiti i spasiti izgubljeno!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kako su oni to slušali, dometnu on prispodobu - zato što bijaše nadomak Jeruzalemu i oni mislili da će se umah pojaviti kraljevstvo Božje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Reče dakle: “Neki je ugledan čovjek imao otputovati u daleku zemlju da primi svoje kraljevstvo pa da se vrati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dozva svojih deset slugu, dade im deset mna i reče: 'Trgujte dok ne dođem.'"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A njegovi ga građani mrzili te poslaše za njim poslanstvo s porukom: 'Nećemo da se ovaj zakralji nad nama.'”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Kad je on primio kraljevstvo i vratio se, naredi da mu dozovu one sluge kojima je predao novac da sazna što su zaradili.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Pristupi prvi i reče: 'Gospodaru, tvoja mna donije deset mna.'"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Reče mu: 'Valjaš, slugo dobri! U najmanjem si bio vjeran, vladaj nad deset gradova!'"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dođe i drugi govoreći: 'Mna je tvoja, gospodaru, donijela pet mna.'"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I tomu reče: 'I ti budi nad pet gradova!'”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Treći, opet dođe govoreći: 'Gospodaru, evo ti tvoje mne. Držao sam je pohranjenu u rupcu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bojao sam te se jer si čovjek strog: uzimaš što nisi pohranio, žanješ što nisi posijao.'”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Kaže mu: 'Iz tvojih te usta sudim, zli slugo! Znao si da sam čovjek strog, da uzimam što nisam pohranio i žanjem što nisam posijao?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zašto onda nisi uložio moj novac u novčarnicu? Ja bih ga po povratku podigao s dobitkom.'"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nato reče nazočnima: 'Uzmite od njega mnu i dajte onomu koji ih ima deset.'"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rekoše mu: 'Gospodaru, ta već ima deset mna!'"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kažem vam: svakomu koji ima još će se dati, a od onoga koji nema oduzet će se i ono što ima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A moje neprijatelje - one koji me ne htjedoše za kralja - dovedite ovamo i smaknite ih pred mojim očima!'”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Rekavši to, nastavi put uzlazeći u Jeruzalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kad se približi Betfagi i Betaniji, uz goru koja se zove Maslinska, posla dvojicu učenika"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "govoreći: “Hajdete u selo pred vama. Čim uđete u nj, naći ćete privezano magare koje još nitko nije zajahao. Odriješite ga i dovedite."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Upita li vas tko: 'Zašto driješite?', ovako recite: 'Gospodinu treba.'”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Oni koji bijahu poslani otiđoše i nađoše kako im bijaše rekao."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I dok su driješili magare, rekoše im gospodari: “Što driješite magare?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oni odgovore: “Gospodinu treba.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I dovedoše ga Isusu i staviše svoje haljine na magare te posjednuše Isusa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I kuda bi on prolazio, prostirali bi po putu svoje haljine."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A kad se već bio približio obronku Maslinske gore, sve ono mnoštvo učenika, puno radosti, poče iza glasa hvaliti Boga za sva silna djela što ih vidješe:"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Blagoslovljen Kralj, Onaj koji dolazi u ime Gospodnje! Na nebu mir! Slava na visinama!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nato mu neki farizeji iz mnoštva rekoše: “Učitelju, prekori svoje učenike.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "On odgovori: “Kažem vam, ako ovi ušute, kamenje će vikati!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kad se približi i ugleda grad, zaplaka nad njim"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "govoreći: “O kad bi i ti u ovaj dan spoznao što je za tvoj mir!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ali sada je sakriveno tvojim očima. Doći će dani na tebe kad će te neprijatelji tvoji opkoliti opkopom, okružit će te i pritijesniti odasvud."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Smrskat će o zemlju tebe i djecu tvoju u tebi. I neće ostaviti u tebi ni kamena na kamenu zbog toga što nisi upoznao časa svoga pohođenja.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ušavši u Hram, stane izgoniti prodavače."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kaže im: “Pisano je: Dom moj bit će Dom molitve, a vi od njega načiniste pećinu razbojničku!”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I danomice naučavaše u Hramu. A glavari su svećenički i pismoznanci tražili kako da ga pogube, a tako i prvaci narodni,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "ali nikako naći što da učine jer je sav narod visio o njegovoj riječi."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jednog dana dok je naučavao narod u Hramu i naviještao evanđelje, ispriječe se glavari svećenički i pismoznanci sa starješinama"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pa mu dobace: “Reci nam kojom vlašću to činiš ili tko ti dade tu vlast?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On odgovori: “Upitat ću i ja vas. Recite mi:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "krst Ivanov bijaše li od Neba ili od ljudi?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A oni smišljahu među sobom: “Reknemo li 'od Neba', odvratit će 'Zašto mu ne povjerovaste?'"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A reknemo li 'od ljudi', sav će nas narod kamenovati. Ta uvjeren je da je Ivan prorok.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I odgovore da ne znaju odakle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I Isus reče njima: “Ni ja vama neću kazati kojom vlašću ovo činim.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zatim uze narodu kazivati ovu prispodobu: “Čovjek posadi vinograd, iznajmi ga vinogradarima i otputova na dulje vrijeme.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Kada dođe doba, posla slugu vinogradarima da mu dadnu od uroda vinogradskoga. No vinogradari ga istukoše i otposlaše praznih ruku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nato on posla drugoga slugu. Ali oni i toga istukoše, izružiše i otposlaše praznih ruku."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Posla i trećega. A oni i njega izraniše i izbaciše.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Nato reče gospodar vinograda: 'Što da učinim? Poslat ću im sina svoga ljubljenoga. Njega će valjda poštovati.'"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali kada ga vinogradari ugledaju, stanu među sobom umovati: 'Ovo je baštinik. Ubijmo ga da baština bude naša.'"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Izbaciše ga iz vinograda i ubiše.” “Što će dakle učiniti s njima gospodar vinograda?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Doći će i pogubiti te vinogradare i dati vinograd drugima.” Koji ga slušahu rekoše: “Bože sačuvaj!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A on ih ošinu pogledom i reče: “A što ono piše: Kamen što ga odbaciše graditelji postade kamen zaglavni?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tko god padne na taj kamen, smrskat će se, a na koga on padne, satrt će ga.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pismoznanci i glavari svećenički gledahu da istog časa stave ruke na nj, ali se pobojaše naroda. Dobro razumješe da o njima kaza tu prispodobu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vrebajući na nj, poslaše uhode koji su se pravili pravednicima da ga uhvate u riječi pa da ga predaju oblasti i vlasti upraviteljevoj."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Upitaše ga dakle: “Učitelju, znamo da pravo zboriš i naučavaš te nisi pristran, nego po istini učiš putu Božjem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Je li nam dopušteno dati porez caru ili nije?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Proničući njihovu lukavost, reče im:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Pokažite mi denar.” “Čiju ima sliku i natpis?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A oni će: “Carevu.” On im reče: “Stoga dajte caru carevo, a Bogu Božje.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I ne mogoše ga uhvatiti u riječi pred narodom, nego umuknuše zadivljeni njegovim odgovorom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pristupe mu neki od saduceja, koji niječu uskrsnuće. Upitaše ga:"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Učitelju! Mojsije nam napisa: Umre li bez djece čiji brat koji imaše ženu, neka njegov brat uzme tu ženu te podigne porod bratu svomu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bijaše tako sedmero braće. Prvi se oženi i umrije bez djece."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Drugi uze njegovu ženu,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "onda treći; i tako redom sva sedmorica pomriješe ne ostavivši djece."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Naposljetku umrije i žena."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kojemu će dakle od njih ta žena pripasti o uskrsnuću? Jer sedmorica su je imala za ženu.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Reče im Isus: “Djeca se ovog svijeta žene i udaju."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No oni koji se nađoše dostojni onog svijeta i uskrsnuća od mrtvih niti se žene niti udaju."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Zaista, ni umrijeti više ne mogu: anđelima su jednaki i sinovi su Božji jer su sinovi uskrsnuća.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“A da mrtvi ustaju, naznači i Mojsije kad u odlomku o grmu Gospodina zove Bogom Abrahamovim, Bogom Izakovim i Bogom Jakovljevim."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A nije on Bog mrtvih, nego živih. Ta svi njemu žive!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Neki pismoznanci primijete: “Učitelju! Dobro si rekao!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I nisu se više usuđivali upitati ga bilo što."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A on im reče: “Kako kažu da je Krist sin Davidov?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ta sam David veli u Knjizi psalama: Reče Gospod Gospodinu mojemu: 'Sjedi mi zdesna"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "dok ne položim neprijatelje tvoje za podnožje nogama tvojim!'"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "David ga dakle naziva Gospodinom. Kako mu je onda sin?”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "I pred svim narodom reče svojim učenicima:"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Čuvajte se pismoznanaca, koji rado hodaju u dugim haljinama, vole pozdrave na trgovima, prva sjedala u sinagogama i pročelja na gozbama,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "proždiru kuće udovičke, još pod izlikom dugih molitava. Stići će ih to oštrija osuda.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pogleda i vidje kako bogataši bacaju u riznicu svoje darove."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A ugleda i neku ubogu udovicu kako baca onamo dva novčića."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I reče: “Uistinu, kažem vam: ova je sirota udovica ubacila više od sviju."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svi su oni zapravo među darove ubacili od svog suviška, a ona je od svoje sirotinje ubacila sav žitak što ga imaše.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I dok su neki razgovarali o Hramu, kako ga resi divno kamenje i zavjetni darovi, reče:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Doći će dani u kojima se od ovoga što motrite neće ostaviti ni kamen na kamenu nerazvaljen.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Upitaše ga: “Učitelju, a kada će to biti? I na koji se znak to ima dogoditi?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A on reče: “Pazite, ne dajte se zavesti. Mnogi će doista doći u moje ime i govoriti: 'Ja sam' i: 'Vrijeme se približilo!' Ne idite za njima."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A kad čujete za ratove i pobune, ne prestrašite se. Doista treba da se to prije dogodi, ali to još nije odmah svršetak.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tada im kaza: “Narod će ustati protiv naroda i kraljevstvo protiv kraljevstva."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I bit će velikih potresa i po raznim mjestima gladi i pošasti; bit će strahota i velikih znakova s neba.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“No prije svega toga podignut će na vas ruke i progoniti vas, predavati vas u sinagoge i tamnice. Vući će vas pred kraljeve i upravitelje zbog imena mojega."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zadesit će vas to radi svjedočenja.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Stoga uzmite k srcu: nemojte unaprijed smišljati obranu!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ta ja ću vam dati usta i mudrost kojoj se neće moći suprotstaviti niti oduprijeti nijedan vaš protivnik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A predavat će vas čak i vaši roditelji i braća, rođaci i prijatelji. Neke će od vas i ubiti.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Svi će vas zamrziti zbog imena mojega."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ali ni vlas vam s glave neće propasti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Svojom ćete se postojanošću spasiti.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Kad ugledate da vojska opkoljuje Jeruzalem, tada znajte: približilo se njegovo opustošenje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Koji se tada zateknu u Judeji, neka bježe u gore; a koji u Gradu, neka ga napuste; koji pak po poljima, neka se u nj ne vraćaju"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "jer to su dani odmazde, da se ispuni sve što je pisano.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Jao trudnicama i dojiljama u one dane jer bit će jad velik na zemlji i gnjev nad ovim narodom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Padat će od oštrice mača, odvodit će ih kao roblje po svim narodima. I Jeruzalem će gaziti pogani sve dok se ne navrše vremena pogana.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“I bit će znaci na suncu, mjesecu i zvijezdama, a na zemlji bezizlazna tjeskoba naroda zbog huke mora i valovlja."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Izdisat će ljudi od straha i iščekivanja onoga što prijeti svijetu. Doista, sile će se nebeske poljuljati."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tada će ugledati Sina Čovječjega gdje dolazi u oblaku s velikom moći i slavom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kad se sve to stane zbivati, uspravite se i podignite glave jer se približuje vaše otkupljenje.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I reče im prispodobu: “Pogledajte smokvu i sva stabla."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kad već propupaju, i sami vidite i znate: blizu je već ljeto."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tako i vi kad vidite da se to zbiva, znajte: blizu je kraljevstvo Božje."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Zaista, kažem vam, ne, neće uminuti naraštaj ovaj dok se sve ne zbude."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nebo će i zemlja uminuti, ali moje riječi ne, neće uminuti.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Pazite na se da vam srca ne otežaju u proždrljivosti, pijanstvu i u životnim brigama te vas iznenada ne zatekne onaj Dan"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "jer će kao zamka nadoći na sve žitelje po svoj zemlji.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Stoga budni budite i u svako doba molite da uzmognete umaći svemu tomu što se ima zbiti i stati pred Sina Čovječjega.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Danju je učio u Hramu, a noću bi izlazio i noćio na gori zvanoj Maslinska."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A sav bi narod rano hrlio k njemu u Hram da ga sluša."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bližio se Blagdan beskvasnih kruhova zvan Pasha."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Glavari svećenički i pismoznanci tražili su kako da Isusa smaknu jer se bojahu naroda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Sotona uđe u Judu zvanog Iškariotski koji bijaše iz broja dvanaestorice."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On ode i ugovori s glavarima svećeničkim i zapovjednicima kako da im ga preda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oni se povesele i ugovore da će mu dati novca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On pristade. Otada je tražio priliku da im ga preda mimo naroda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kada dođe Dan beskvasnih kruhova, u koji je trebalo žrtvovati pashu,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "posla Isus Petra i Ivana i reče: “Hajdete, pripravite nam da blagujemo pashu.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rekoše mu: “Gdje hoćeš da pripravimo?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On im reče: “Evo, čim uđete u grad, namjerit ćete se na čovjeka koji nosi krčag vode. Pođite za njim u kuću u koju uniđe"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "i recite domaćinu te kuće: 'Učitelj veli: Gdje je svratište u kojem bih blagovao pashu sa svojim učenicima?'"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I on će vam pokazati na katu veliko blagovalište prostrto: ondje pripravite.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oni odu, nađu kako im je rekao i priprave pashu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kada dođe čas, sjede Isus za stol i apostoli s njim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I reče im: “Svom sam dušom čeznuo ovu pashu blagovati s vama prije svoje muke."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jer kažem vam, neću je više blagovati dok se ona ne završi u kraljevstvu Božjem.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I uze čašu, zahvali i reče: “Uzmite je i razdijelite među sobom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jer kažem vam, ne, neću više piti od roda trsova dok kraljevstvo Božje ne dođe.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I uze kruh, zahvali, razlomi i dade im govoreći: “Ovo je tijelo moje koje se za vas predaje. Ovo činite meni na spomen.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tako i čašu, pošto večeraše, govoreći: “Ova čaša novi je Savez u mojoj krvi koja se za vas prolijeva.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“A evo, ruka mog izdajice sa mnom je na stolu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sin Čovječji, istina, ide kako je određeno, ali jao čovjeku onomu koji ga predaje.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I oni se počeše ispitivati tko bi od njih mogao takvo što učiniti."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Uto nasta među njima prepirka tko bi od njih bio najveći."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A on im reče: “Kraljevi gospoduju svojim narodima i vlastodršci nazivaju sebe dobrotvorima."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vi nemojte tako! Naprotiv, najveći među vama neka bude kao najmlađi; i predstojnik kao poslužitelj."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ta tko je veći? Koji je za stolom ili koji poslužuje? Zar ne onaj koji je za stolom? A ja sam posred vas kao onaj koji poslužuje.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Da, vi ste sa mnom ustrajali u mojim kušnjama."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ja vam stoga u baštinu predajem kraljevstvo što ga je meni predao moj Otac:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "da jedete i pijete za mojim stolom u kraljevstvu mojemu i sjedite na prijestoljima sudeći dvanaest plemena Izraelovih.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Šimune, Šimune, evo Sotona zaiska da vas prorešeta kao pšenicu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ali ja sam molio za tebe da ne malakše tvoja vjera. Pa kad k sebi dođeš, učvrsti svoju braću.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Petar mu reče: “Gospodine, s tobom sam spreman i u tamnicu i u smrt.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A Isus će mu: “Kažem ti, Petre, neće se danas oglasiti pijetao dok triput ne zatajiš da me poznaš.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I reče: “Kad sam vas poslao bez kese i bez torbe i bez sandala, je li vam što nedostajalo?” Oni odgovore: “Ništa.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nato će im: “No sada tko ima kesu, neka je uzme! Isto tako i torbu! A koji nema, neka proda svoju haljinu i neka kupi sebi mač"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "jer kažem vam, ono što je napisano treba se ispuniti na meni: Među zlikovce bi ubrojen. Uistinu, sve što se odnosi na mene ispunja se.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Oni mu rekoše: “Gospodine, evo ovdje dva mača!” Reče im: “Dosta je!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tada iziđe te se po običaju zaputi na Maslinsku goru. Za njim pođoše i njegovi učenici."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kada dođe onamo, reče im: “Molite da ne padnete u napast!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I otrgnu se od njih koliko bi se kamenom dobacilo, pade na koljena pa se molio:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Oče! Ako hoćeš, otkloni ovu čašu od mene. Ali ne moja volja, nego tvoja neka bude!”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A ukaza mu se anđeo s neba koji ga ohrabri. A kad je bio u smrtnoj muci, usrdnije se molio."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I bijaše znoj njegov kao kaplje krvi koje su padale na zemlju."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Usta od molitve, dođe učenicima i nađe ih snene od žalosti"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "pa im reče: “Što spavate? Ustanite! Molite da ne padnete u napast!”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Dok je on još govorio, eto svjetine, a pred njom jedan od dvanaestorice, zvani Juda. On se približi Isusu da ga poljubi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Isus mu reče: “Juda, poljupcem Sina Čovječjeg predaješ?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A oni oko njega, vidjevši što se zbiva, rekoše: “Gospodine, da udarimo mačem?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I jedan od njih udari slugu velikoga svećenika i odsiječe mu desno uho."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Isus odgovori: “Pustite! Dosta!” Onda se dotače uha i zacijeli ga."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Nato Isus reče onima koji se digoše na nj, glavarima svećeničkim, zapovjednicima hramskim i starješinama: “Kao na razbojnika iziđoste s mačevima i toljagama!"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Danomice bijah s vama u Hramu i ne digoste ruke na me. No ovo je vaš čas i vlast Tmina.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Uhvatiše ga dakle, odvedoše i uvedoše u dom velikoga svećenika. Petar je išao za njim izdaleka."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "A posred dvorišta naložiše vatru i posjedaše uokolo. Među njih sjedne Petar."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ugleda ga neka sluškinja gdje sjedi kraj vatre, oštro ga pogleda i reče: “I ovaj bijaše s njim!”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "A on zanijeka: “Ne znam ga, ženo!”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Malo zatim opazi ga netko drugi i reče: “I ti si od njih!” A Petar reče: “Čovječe, nisam!”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "I nakon otprilike jedne ure drugi neki navaljivaše: “Doista, i ovaj bijaše s njim! Ta Galilejac je!”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "A Petar će: “Čovječe, ne znam što govoriš!” I umah, dok je on još govorio, oglasi se pijetao."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Gospodin se obazre i upre pogled u Petra, a Petar se spomenu riječi Gospodinove, kako mu ono reče: “Prije nego se danas pijetao oglasi, zatajit ćeš me tri puta.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "I iziđe te gorko zaplaka."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "A ljudi koji su Isusa čuvali udarajući ga poigravali se njime"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "i zastirući mu lice, zapitkivali ga: “Proreci tko te udario!”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "I mnogim se drugim pogrdama nabacivali na nj."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "A kad se razdanilo, sabra se starješinstvo narodno, glavari svećenički i pismoznanci te ga dovedoše pred svoje Vijeće"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "i rekoše: “Ako si ti Krist, reci nam!” A on će im: “Ako vam reknem, nećete vjerovati;"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "ako vas zapitam, nećete odgovoriti."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "No od sada će Sin Čovječji sjedjeti zdesna Sile Božje.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Nato svi rekoše: “Ti si, dakle, Sin Božji!” On im reče: “Vi velite! Ja jesam!”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Nato će oni: “Što nam još svjedočanstvo treba? Ta sami smo čuli iz njegovih usta!”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I ustade sva ona svjetina. Odvedoše ga Pilatu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "i stadoše ga optuživati: “Ovoga nađosmo kako zavodi naš narod i brani davati caru porez te za sebe tvrdi da je Krist, kralj.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pilat ga upita: “Ti li si kralj židovski?” On mu odgovori: “Ti kažeš!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tada Pilat reče glavarima svećeničkim i svjetini: “Nikakve krivnje ne nalazim na ovom čovjeku!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No oni navaljivahu: “Buni narod naučavajući po svoj Judeji, počevši od Galileje pa dovde!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Čuvši to, Pilat propita da li je taj čovjek Galilejac."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saznavši da je iz oblasti Herodove, posla ga Herodu, koji i sam bijaše onih dana u Jeruzalemu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A kad Herod ugleda Isusa, veoma se obradova jer ga je već odavna želo vidjeti zbog onoga što je o njemu slušao te se nadao od njega vidjeti koje čudo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Postavljao mu je mnoga pitanja, ali mu Isus uopće nije odgovarao."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A stajahu ondje i glavari svećenički i pismoznanci optužujući ga žestoko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Herod ga zajedno sa svojom vojskom prezre i ismija: obuče ga u bijelu haljinu i posla natrag Pilatu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Onoga se dana Herod i Pilat sprijateljiše, jer prije bijahu neprijatelji."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Pilat dade sazvati glavare svećeničke, vijećnike i narod"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "te im reče: “Doveli ste mi ovoga čovjeka kao da buni narod. Ja ga evo ispitah pred vama pa ne nađoh na njemu ni jedne krivice za koju ga optužujete."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A ni Herod jer ga posla natrag nama. Evo, on nije počinio ništa čime bi zaslužio smrt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaznit ću ga dakle i pustiti.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": ""
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I povikaše svi uglas: “Smakni ovoga, a pusti nam Barabu!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A taj bijaše bačen u tamnicu zbog neke pobune u gradu i ubojstva."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pilat im stoga ponovno progovori hoteći osloboditi Isusa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ali oni vikahu: “Raspni, raspni ga!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On im treći put reče: “Ta što je on zla učinio? Ne nađoh na njemu smrtne krivice. Kaznit ću ga dakle i pustiti.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ali oni navaljivahu iza glasa ištući da se razapne. I vika im bivala sve jača."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pilat presudi da im bude što ištu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pusti onoga koji zbog pobune i ubojstva bijaše bačen u tamnicu, koga su iskali, a Isusa preda njima na volju."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kad ga odvedoše, uhvatiše nekog Šimuna Cirenca koji je dolazio s polja i stave na nj križ da ga nosi za Isusom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Za njim je išlo silno mnoštvo svijeta, napose žena, koje su plakale i naricale za njim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Isus se okrenu prema njima pa im reče: “Kćeri Jeruzalemske, ne plačite nada mnom, nego plačite nad sobom i nad djecom svojom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jer evo idu dani kad će se govoriti: 'Blago nerotkinjama, utrobama koje ne rodiše i sisama koje ne dojiše.'"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tad će početi govoriti gorama: 'Padnite na nas!' i bregovima: 'Pokrijte nas!'"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jer ako se tako postupa sa zelenim stablom, što li će biti sa suhim?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A vodili su i drugu dvojicu, zločince, da ih s njime pogube."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I kada dođoše na mjesto zvano Lubanja, ondje razapeše njega i te zločince, jednoga zdesna, drugoga slijeva."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A Isus je govorio: “Oče, oprosti im, ne znaju što čine!” I razdijeliše među se haljine njegove bacivši kocke."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Stajao je ondje narod i promatrao. A podrugivali se i glavari govoreći: “Druge je spasio, neka spasi sam sebe ako je on Krist Božji, Izabranik!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Izrugivali ga i vojnici, prilazili mu i nudili ga octom"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "govoreći: “Ako si ti kralj židovski, spasi sam sebe!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A bijaše i natpis ponad njega: “Ovo je kralj židovski.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jedan ga je od obješenih zločinaca pogrđivao: “Nisi li ti Krist? Spasi sebe i nas!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A drugi ovoga prekoravaše: “Zar se ne bojiš Boga ni ti, koji si pod istom osudom?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ali mi po pravdi jer primamo što smo djelima zaslužili, a on - on ništa opako ne učini.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Onda reče: “Isuse, sjeti me se kada dođeš u kraljevstvo svoje.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A on će mu: “Zaista ti kažem: danas ćeš biti sa mnom u raju!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Bijaše već oko šeste ure kad nasta tama po svoj zemlji - sve do ure devete,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "jer sunce pomrča, a hramska se zavjesa razdrije po sredini."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I povika Isus iza glasa: “Oče, u ruke tvoje predajem duh svoj!” To rekavši, izdahnu."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kad satnik vidje što se zbiva, stane slaviti Boga: “Zbilja, čovjek ovaj bijaše pravednik!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I kad je sav svijet koji se zgrnuo na taj prizor vidio što se zbiva, vraćao se bijući se u prsa."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Stajahu podalje i gledahu to svi znanci njegovi i žene koje su za njim išle iz Galileje."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I dođe čovjek imenom Josip, vijećnik, čovjek čestit i pravedan;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "on ne privoli njihovoj odluci i postupku. Bijaše iz Arimateje, grada judejskoga i iščekivaše kraljevstvo Božje."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Taj dakle pristupi Pilatu i zaiska tijelo Isusovo."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Zatim ga skinu, povi u platno i položi u grob isklesan u koji još ne bijaše nitko položen."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Bijaše dan Priprave; subota je svitala."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "A pratile to žene koje su s Isusom došle iz Galileje: motrile grob i kako je položeno tijelo njegovo."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Zatim se vrate i priprave miomirise i pomasti. U subotu mirovahu po propisu."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prvoga dana u tjednu, veoma rano, dođoše one na grob s miomirisima što ih pripraviše."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kamen nađoše otkotrljan od groba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uđoše, ali ne nađoše tijela Gospodina Isusa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I dok su stajale zbunjene nad tim, gle, dva čovjeka u blistavoj odjeći stadoše do njih."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zastrašene obore lica k zemlji, a oni će im: “Što tražite Živoga među mrtvima?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nije ovdje, nego uskrsnu! Sjetite se kako vam je govorio dok je još bio u Galileji:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "'Treba da Sin Čovječji bude predan u ruke grešnika, i raspet, i treći dan da ustane.'”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I sjetiše se one riječi njegovih,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "vratiše se s groba te javiše sve to jedanaestorici i svima drugima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A bile su to: Marija Magdalena, Ivana i Marija Jakovljeva. I ostale zajedno s njima govorahu to apostolima,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ali njima se te riječi pričiniše kao tlapnja, te im ne vjerovahu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Petar usta i potrča na grob. Sagnuvši se, opazi samo povoje. I vrati se kući čudeći se tome što se zbilo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I gle, dvojica su od njih toga istog dana putovala u selo koje se zove Emaus, udaljeno od Jeruzalema šezdeset stadija."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Razgovarahu međusobno o svemu što se dogodilo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I dok su tako razgovarali i raspravljali, približi im se Isus i pođe s njima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali prepoznati ga - bijaše uskraćeno njihovim očima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On ih upita: “Što to putem pretresate među sobom?” Oni se snuždeni zaustave"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "te mu jedan od njih, imenom Kleofa, odgovori: “Zar si ti jedini stranac u Jeruzalemu te ne znaš što se u njemu dogodilo ovih dana?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A on će: “Što to?” Odgovore mu: “Pa ono s Isusom Nazarećaninom, koji bijaše prorok - silan na djelu i na riječi pred Bogom i svim narodom:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "kako su ga glavari svećenički i vijećnici naši predali da bude osuđen na smrt te ga razapeli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A mi se nadasmo da je on onaj koji ima otkupiti Izraela. Ali osim svega toga ovo je već treći dan što se to dogodilo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A zbuniše nas i žene neke od naših: u praskozorje bijahu na grobu,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ali nisu našle njegova tijela pa dođoše te rekoše da su im se ukazali anđeli koji su rekli da je on živ."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Odoše nato i neki naši na grob i nađoše kako žene rekoše, ali njega ne vidješe.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A on će im: “O bezumni i srca spora da vjerujete što god su proroci navijestili!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nije li trebalo da Krist sve to pretrpi te uđe u svoju slavu?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Počevši tada od Mojsija i svih proroka, protumači im što u svim Pismima ima o njemu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Uto se približe selu kamo su išli, a on kao da htjede dalje."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No oni navaljivahu: “Ostani s nama jer zamalo će večer i dan je na izmaku!” I uniđe da ostane s njima."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dok bijaše s njima za stolom, uze kruh, izreče blagoslov, razlomi te im davaše."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Uto im se otvore oči te ga prepoznaše, a on im iščeznu s očiju."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tada rekoše jedan drugome: “Nije li gorjelo srce u nama dok nam je putem govorio, dok nam je otkrivao Pisma?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "U isti se čas digoše i vratiše u Jeruzalem. Nađoše okupljenu jedanaestoricu i one koji bijahu s njima."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oni im rekoše: “Doista uskrsnu Gospodin i ukaza se Šimunu!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nato oni pripovjede ono s puta i kako ga prepoznaše u lomljenju kruha."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dok su oni o tom razgovarali, stane Isus posred njih i reče im: “Mir vama!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Oni, zbunjeni i prestrašeni, pomisliše da vide duha."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Reče im Isus: “Zašto se prepadoste? Zašto vam sumnje obuzimaju srce?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pogledajte ruke moje i noge! Ta ja sam! Opipajte me i vidite jer duh tijela ni kostiju nema kao što vidite da ja imam.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Rekavši to, pokaza im ruke i noge."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I dok oni od radosti još nisu vjerovali, nego se čudom čudili, on im reče: “Imate li ovdje što za jelo?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Oni mu pruže komad pečene ribe."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "On uzme i pred njima pojede."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nato im reče: “To je ono što sam vam govorio dok sam još bio s vama: treba da se ispuni sve što je u Mojsijevu Zakonu, u Prorocima i Psalmima o meni napisano.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tada im otvori pamet da razumiju Pisma"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "te im reče: “Ovako je pisano: 'Krist će trpjeti i treći dan ustati od mrtvih,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "i u njegovo će se ime propovijedati obraćenje i otpuštenje grijeha po svim narodima počevši od Jeruzalema.'"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Vi ste tomu svjedoci."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "I evo, ja šaljem na vas Obećanje Oca svojega. Ostanite zato u gradu dok se ne obučete u Silu odozgor.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Zatim ih izvede do Betanije, podiže ruke pa ih blagoslovi."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "I dok ih blagoslivljaše, rasta se od njih i uznesen bi na nebo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Oni mu se ničice poklone pa se s velikom radosti vrate u Jeruzalem"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "te sve vrijeme u Hramu blagoslivljahu Boga."
                }
            }
        }
    }
}