{
    "version": "CST",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Esta es la palabra del SEñOR que vino a Oseas hijo de Beerí durante los reinados de Uzías, Jotán, Acaz y Ezequías, reyes de Judá, y durante el reinado de Jeroboán hijo de Joás, rey de Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La esposa y los hijos de Oseas - La primera vez que el SEñOR habló por medio de Oseas, le dijo: «Ve y toma por esposa a una prostituta, y ten con ella hijos de prostitución, porque el país se ha prostituido por completo. ¡Se ha apartado del SEñOR!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oseas fue y tomó por esposa a Gómer, hija de Diblayin, la cual concibió y le dio a luz un hijo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces el SEñOR le dijo: «Ponle por nombre Jezrel, porque dentro de poco haré que la casa real de Jehú pague por la masacre en Jezrel. Así pondré fin al dominio del reino de Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ese día quebraré el arco de Israel en el valle de Jezrel»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gómer volvió a concebir y dio a luz una niña. Entonces el SEñOR le dijo a Oseas: «Ponle por nombre: “Indigna de compasión”, porque no volveré a compadecerme del reino de Israel, sino que le negaré el perdón."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En cambio, tendré compasión de la tribu de Judá, y la salvaré; pero no por medio de arco, ni de espada ni de batallas, ni tampoco por medio de caballos y jinetes, sino por medio del SEñOR su Dios»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cuando Gómer destetó a la llamada «Indigna de compasión», volvió a concebir y tuvo otro hijo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces el SEñOR le dijo a Oseas: «Ponle por nombre: “Pueblo ajeno”, porque ni vosotros sois mi pueblo ni yo soy vuestro Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Con todo, los israelitas serán tan numerosos como la arena del mar, que no se puede medir ni contar. Y en el mismo lugar donde se les llamó: “Pueblo ajeno”, se les llamará: “Hijos del Dios viviente”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El pueblo de Judá se reunirá con el pueblo de Israel, y nombrarán un solo jefe y resurgirán en su país, porque grande será el día de Jezrel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Llamad a vuestros hermanos: “Pueblo mío”, y a vuestras hermanas: “Compadecidas”."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Castigo y restauración de Israel - »¡Echadle en cara a vuestra madre que ni ella es mi esposa ni yo su esposo! ¡Que se quite del rostro el maquillaje de prostituta, y de entre los pechos los adornos de ramera!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De lo contrario, la desnudaré por completo; la dejaré como el día en que nació. La pondré como un desierto: ¡la convertiré en tierra seca y la mataré de sed!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No tendré compasión de sus hijos, porque son hijos de prostitución."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Su madre es una prostituta; ¡la que los concibió es una sinvergüenza! Pues dijo: “Quiero ir tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mis bebidas”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por eso le cerraré el paso con espinos; la encerraré para que no encuentre el camino."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Con ardor perseguirá a sus amantes, y al no encontrarlos dirá: “Prefiero volver con mi primer esposo, porque antes me iba mejor que ahora”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ella no ha querido reconocer que soy yo quien le da el grano, el vino nuevo y el aceite. Yo le he multiplicado la plata y el oro, ¿y qué hizo con ellos? ¡Falsos dioses!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Por eso, llegado el momento le quitaré mi trigo y mi vino nuevo. La dejaré sin la lana y el lino que le di para cubrir su desnudez."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Voy a exhibir su vergüenza a la vista de sus amantes, y nadie la librará de mi mano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pondré fin a todo su jolgorio: sus peregrinaciones, sus lunas nuevas, sus días de reposo, y sus fiestas solemnes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Devastaré sus vides y sus higueras, que consideraba la paga de sus amantes. Las convertiré en maleza, y los animales del campo acabarán con ellas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La llamaré a cuentas por los días en que quemaba ofrendas a sus falsos dioses, cuando se adornaba con zarcillos y joyas, y, olvidándose de mí, se iba tras sus amantes —afirma el SEÑOR—."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Por eso, ahora voy a seducirla: me la llevaré al desierto y le hablaré con ternura."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Allí le devolveré sus viñedos, y convertiré el valle de la Desgracia en el paso de la Esperanza. Allí me corresponderá, como en los días de su juventud, como en el día en que salió de Egipto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»En aquel día —afirma el SEÑOR—, ya no me llamarás: “mi señor”, sino que me dirás: “esposo mío”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Te quitaré de los labios el nombre de tus falsos dioses, y nunca más volverás a invocarlos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aquel día haré en tu favor un pacto con los animales del campo, con las aves de los cielos y con los reptiles de la tierra. Eliminaré del país arcos, espadas y guerra, para que todos duerman seguros."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yo te haré mi esposa para siempre, y te daré como dote el derecho y la justicia, el amor y la compasión."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Te daré como dote mi fidelidad, y entonces conocerás al SEñOR."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»En aquel día yo responderé —afirma el SEÑOR—; yo le responderé al cielo, y el cielo le responderá a la tierra;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "la tierra les responderá al cereal, al vino nuevo y al aceite, y estos le responderán a Jezrel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yo la sembraré para mí en la tierra; me compadeceré de la “Indigna de compasión”, a “Pueblo ajeno” lo llamaré: “Pueblo mío”; y él me dirá: “Mi Dios”»."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oseas se reconcilia con su esposa - Me habló una vez más el SEñOR, y me dijo: «Ve y ama a esa mujer adúltera, que es amante de otro. Ámala como ama el SEñOR a los israelitas, aunque se hayan vuelto a dioses ajenos y se deleiten con las tortas de pasas que les ofrecen»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Compré entonces a esa mujer por quince monedas de plata y una carga y media de cebada,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y le dije: «Vas a vivir conmigo mucho tiempo, pero sin prostituirte. No tendrás relaciones sexuales con ningún otro hombre. ¡Ni yo te voy a tocar!»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ciertamente los israelitas vivirán mucho tiempo sin rey ni gobernante, sin sacrificio ni altares, ni efod ni ídolos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero después los israelitas buscarán nuevamente al SEñOR su Dios, y a David su rey. En los últimos días acudirán con temor reverente al SEñOR y a sus bondades."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pleito contra Israel - Escuchad, israelitas, la palabra del SEñOR, porque el SEñOR va a entrar en juicio contra los habitantes del país: «Ya no hay entre mi pueblo fidelidad ni amor, ni conocimiento de Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cunden, más bien, el perjurio y la mentira. Abundan el robo, el adulterio y el asesinato. ¡Un homicidio sigue a otro!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por tanto, se resecará la tierra, y desfallecerán todos sus habitantes. ¡Morirán las bestias del campo, las aves del cielo y los peces del mar!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»¡Que nadie acuse ni reprenda a nadie! ¡Tu pueblo parece acusar al sacerdote!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tropiezas de día y de noche, y los profetas tropiezan contigo; tu madre dejará de existir,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pues por falta de conocimiento mi pueblo ha sido destruido. »Puesto que rechazaste el conocimiento, yo también te rechazo como mi sacerdote. Ya que te olvidaste de la ley de tu Dios, yo también me olvidaré de tus hijos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mientras más aumentaban los sacerdotes, más pecaban contra mí; cambiaron a quien es su gloria en algo deshonroso."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El pecado de mi pueblo es su comida; se regodean en su perversidad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡De tal pueblo, tal sacerdote! ¡Por eso les pediré cuentas de su conducta y les daré la paga de sus acciones!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Comerán, pero no quedarán satisfechos; se prostituirán, pero no se saciarán; porque han abandonado al SEñOR para entregarse"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a la prostitución y al vino, ¡al mosto que hace perder la razón!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mi pueblo consulta a su ídolo de madera, y ese pedazo de palo le responde; su tendencia a prostituirse los descarría; se prostituyen en abierto desafío a su Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En la cumbre de montes y colinas queman ofrendas y ofrecen sacrificios, bajo la agradable sombra de robles, álamos y encinas. Por eso se prostituyen sus hijas y cometen adulterio sus nueras."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero no las castigaré por sus prostituciones y adulterios, porque sus propios maridos se juntan con prostitutas y celebran banquetes paganos con las sacerdotisas del templo. ¡Es así como acaba por hundirse un pueblo falto de entendimiento!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»Si tú, Israel, te prostituyes, ¡que no resulte culpable Judá! »No vayáis a Guilgal ni subáis a Bet Avén, ni juréis: “¡Por la vida del SEÑOR!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Israel es tan indómito como una novilla. ¿Cómo podrá el SEñOR pastorearlos en campo abierto, como a corderos?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Efraín se ha aliado con las imágenes; ¡pues que se quede con ellas!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cuando ya no tienen licor, se entregan de lleno a la prostitución, ¡y hasta sus gobernantes aman la deshonra!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¡Por eso un torbellino los arrastrará, y quedarán avergonzados por sus sacrificios!"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Juicio contra Israel - »¡Oíd esto, sacerdotes! ¡Pon atención, reino de Israel! ¡Escucha, casa real! ¡Contra vosotros es la sentencia! En Mizpa habéis sido una trampa; en el monte Tabor, una red tendida;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en Sitín, una fosa abierta. Por eso, yo los disciplinaré a todos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo conozco bien a Efraín; Israel no me es desconocido. Pero ahora Efraín se ha prostituido; e Israel se ha mancillado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»No les permiten sus malas obras volverse a su Dios; su tendencia a prostituirse les impide conocer al SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La arrogancia de Israel testificará en su contra, Israel y Efraín tropezarán con su maldad, y hasta Judá caerá con ellos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Con sus ovejas y sus vacas irán en busca del SEñOR, pero no lo encontrarán porque él se ha apartado de ellos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han traicionado al SEñOR; han dado a luz hijos de otros padres. ¡Ahora la destrucción devorará sus fincas!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Tocad la corneta en Guibeá, haced sonar la trompeta en Ramá, lanzad el grito de guerra en Bet Avén: “¡Cuídate las espaldas, Benjamín!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En el día de la reprensión, Efraín quedará desolado. Entre las tribus de Israel doy a conocer lo que les va a pasar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Las autoridades de Judá se parecen a los que alteran los linderos. ¡Pues derramaré mi enojo sobre ellos como si derramara un torrente de agua!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraín está deprimido, aplastado por el juicio, empeñado en seguir a los ídolos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¡Pues seré para Efraín como polilla, como carcoma para el pueblo de Judá!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Cuando Efraín vio su enfermedad y Judá reparó en sus llagas, Efraín recurrió a Asiria y pidió la ayuda del gran rey. Pero el rey no podrá sanarlo, ni tampoco curar sus llagas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yo seré como un león para Efraín, como un cachorro para Judá. Yo mismo los haré pedazos, y luego me alejaré; yo mismo me llevaré la presa, y no habrá quien me la arrebate."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Volveré luego a mi morada, hasta que reconozcan su culpa. Buscarán ganarse mi favor; angustiados, me buscarán con ansias»."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Impenitencia de Israel - ¡Venid, volvámonos al SEñOR! Él nos ha despedazado, pero nos sanará; nos ha herido, pero nos vendará."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Después de dos días nos dará vida; al tercer día nos levantará, y así viviremos en su presencia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Conozcamos al SEñOR; vayamos tras su conocimiento. Tan cierto como que sale el sol, él habrá de manifestarse; vendrá a nosotros como la lluvia de invierno, como la lluvia de primavera que riega la tierra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«¿Qué voy a hacer contigo, Efraín? ¿Qué voy a hacer contigo, Judá? Vuestro amor es como nube matutina, como rocío que temprano se evapora."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por eso los hice pedazos por medio de los profetas; los herí con las palabras de mi boca. ¡Mi sentencia los fulminará como un relámpago!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lo que pido de vosotros es amor y no sacrificios, conocimiento de Dios y no holocaustos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Son como Adán: han quebrantado el pacto, ¡me han traicionado!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Galaad es una ciudad de malhechores; sus pisadas dejan huellas de sangre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Una pandilla de sacerdotes está al acecho en el camino a Siquén y, como banda de salteadores, comete toda clase de infamias."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En el reino de Israel he visto algo horrible: Allí se prostituye Efraín y se mancilla Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»¡A ti también, Judá, te espera la cosecha de tu maldad! »Cuando cambie yo la suerte de mi pueblo,"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "cuando sane yo a Israel, la perversidad de Efraín y la maldad de Samaria quedarán al descubierto. Porque ellos cometen fraudes; mientras el ladrón se mete en las casas, una banda de salteadores roba en las calles."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No se ponen a pensar que yo tomo en cuenta todas sus maldades. Sus malas acciones los tienen cercados, y las tengo muy presentes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Con su maldad deleitan al rey; con sus mentiras, a las autoridades."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Parecen un horno encendido cuyo fuego no hace falta atizar desde que el panadero prepara la harina hasta que la masa fermenta. ¡Todos ellos son adúlteros!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En la fiesta del rey las autoridades se encienden bajo los efectos del vino, y el rey pierde su dignidad codeándose con la plebe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como el horno, se les prende el corazón, dispuesto para la intriga. Su ira se adormece por la noche, pero se reaviva por la mañana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos ellos arden como un horno; devoran a sus gobernantes. Caen todos sus reyes, pero ninguno de ellos me invoca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Efraín se mezcla con las naciones; parece una torta cocida de un solo lado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los extranjeros le minan las fuerzas, pero él ni se da cuenta. Su pelo se ha encanecido, pero él ni se da cuenta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La arrogancia de Israel testifica en contra suya, pero él no se vuelve al SEñOR su Dios; a pesar de todo esto, no lo busca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Efraín es como una paloma torpe y sin entendimiento, que unas veces pide ayuda a Egipto y otras, recurre a Asiria."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero, tan pronto como lo hagan, lanzaré mi red sobre ellos; los derribaré como a las aves del cielo, ¡siete veces los castigaré por sus pecados!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¡Ay de ellos, que de mí se alejaron! ¡Que sean destruidos por rebelarse contra mí! Yo bien podría redimirlos, pero ellos no me hablan con la verdad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No me invocan de corazón, sino que se lamentan echados en sus camas. Para obtener grano y vino nuevo se laceran y se ponen en contra de mí."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yo adiestré y fortalecí sus brazos, pero ellos maquinan maldades contra mí."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No se vuelven al Altísimo; son como un arco engañoso. Sus autoridades caerán a filo de espada por sus palabras insolentes, y en la tierra de Egipto se burlarán de ellos."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Siembran vientos y cosechan tempestades - »¡Da el toque de trompeta! ¡Un águila se cierne sobre la casa del SEñOR! Han quebrantado mi pacto y se han rebelado contra mi ley,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "y ahora vienen a suplicarme: “¡Dios de Israel, te conocemos!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero Israel ha rechazado el bien, así que un enemigo lo perseguirá."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Establecen reyes que yo no apruebo, y escogen autoridades que no conozco. Con su plata y con su oro se hacen imágenes para su propia destrucción."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samaria, ¡arroja el becerro que tienes por ídolo! Contra vosotros se ha encendido mi ira. ¿Hasta cuándo estaréis sin purificaros?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oye, Israel: Ese becerro no es Dios; es obra de un escultor. Ese becerro de Samaria será hecho pedazos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Sembraron vientos y cosecharán tempestades. El tallo no tiene espiga y no producirá harina; si acaso llegara a producirla, se la tragarían los extranjeros."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pues a Israel se lo han tragado, y hoy es de poca estima entre las naciones."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los israelitas subieron a Asiria; se apartaron como terco asno salvaje, y Efraín se ha comprado amantes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero, aunque se los compre entre las naciones, de allí volveré a reunirlos; y comenzarán a retorcerse bajo la opresión de un rey poderoso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Efraín edificó muchos altares para expiar sus pecados, pero estos se han convertido en altares para pecar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yo podría escribirles mi ley muchas veces, pero ellos la verían como algo extraño."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Me han ofrecido sacrificios y ofrendas, y se han comido la carne, pero eso a mí no me agrada. Voy ahora a tener en cuenta sus perversidades, y castigaré sus pecados; ¡y tendrán que regresar a Egipto!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Israel se olvidó de su Hacedor y se edificó palacios; Judá multiplicó las ciudades amuralladas; pero yo lanzaré sobre sus ciudades y fortalezas un fuego que las consuma»."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El castigo a Israel - No te alegres, Israel; no hagas fiesta como las naciones, porque te has prostituido. ¡Le has sido infiel a tu Dios! Prefieres la paga de prostituta que recibes en todos los trigales."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ni el trigo ni las uvas podrán alimentarlos; el vino nuevo no tendrá el gusto que esperaban."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No habitarán en la tierra del SEñOR; Efraín regresará a Egipto y comerá inmundicias en Asiria."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No le ofrecerán al SEñOR más libaciones de vino, ni le serán gratos sus sacrificios. Se les volverá pan de lágrimas; quienes lo coman quedarán impuros. Tal vez les sirva para matar el hambre, pero no tendrá cabida en la casa del SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Qué haréis vosotros en los días de fiesta, o en las peregrinaciones en honor del SEñOR?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aunque escapen de la destrucción, los recogerá Egipto y los enterrará Menfis. Sus tesoros de plata se llenarán de ortigas, y los espinos invadirán sus tiendas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han llegado los días del castigo, han llegado los días de la retribución. ¡Que lo sepa Israel! Es tan grande tu maldad, y tan intensa tu hostilidad, que al profeta se le tiene por necio, y al hombre inspirado, por loco."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El profeta, junto con Dios, es el centinela de Efraín, pero enfrenta trampas en todos sus caminos, y hostilidad en la casa de su Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han llegado al colmo de la corrupción, como en los días de Guibeá; ¡pero Dios se acordará de sus perversidades y los castigará por sus pecados!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«Cuando encontré a Israel, fue como hallar uvas en el desierto; cuando vi a vuestros antepasados, fue como ver higos tiernos en la higuera. Pero ellos se fueron a Baal Peor y se entregaron a la vergüenza; ¡se volvieron tan detestables como el objeto de su amor!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El esplendor de Efraín saldrá volando, como un ave; no habrá más concepción ni embarazo ni nacimiento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y aun cuando vean crecer a sus hijos, yo los arrebataré de este mundo. ¡Ay de ellos cuando los abandone!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He visto a Efraín y a Tiro plantados en una pradera. ¡Pero Efraín entregará sus hijos al verdugo!»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dales, SEÑOR… ¿qué les darás? ¡Dales vientres que aborten y pechos resecos!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "«Toda su maldad comenzó en Guilgal; allí comencé a aborrecerlos. Por causa de sus maldades, los expulsaré de mi casa. No volveré a amarlos, pues todas sus autoridades son rebeldes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Efraín se ha marchitado: su raíz se secó y no produce fruto. Aunque llegue a tener hijos, mataré el precioso fruto de su vientre»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque no le obedecieron, mi Dios los rechazará; ¡andarán errantes entre las naciones!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israel era una vid frondosa que daba fruto a su antojo. Pero cuanto más aumentaba su fruto, más altares se construía; cuanto más prosperaba su país, más hermosas hacía sus piedras sagradas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Su corazón es escurridizo, pero tendrá que cargar con su culpa. El SEñOR destrozará sus altares y devastará sus piedras sagradas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tal vez dirán: «No hemos temido al SEñOR, y por eso no tenemos rey. Pero, aun si lo tuviéramos, ¿qué podría hacer por nosotros?»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hablan solo por hablar; juran en falso y hacen tratos; ¡por eso florecen los pleitos como la mala yerba en el campo!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Temen los moradores de Samaria por el becerro que adoran en Bet Avén. El pueblo del becerro hará duelo por él, lo mismo que sus sacerdotes idólatras. Harán lamentos por su esplendor, porque se lo llevarán al destierro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El becerro será llevado a Asiria como tributo para el gran rey. Efraín quedará avergonzado; Israel se avergonzará de sus ídolos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samaria y su rey desaparecerán como rama arrastrada por el agua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Serán destruidos sus santuarios paganos, lugares de pecado de Israel. ¡Cardos y espinos crecerán sobre sus altares! Entonces dirán a las montañas: «¡Cubridnos!», y a las colinas: «¡Caed sobre nosotros!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Tú, Israel, has venido pecando desde los días de Guibeá, y allí te has mantenido. ¡En Guibeá, la guerra tomará por sorpresa a los malvados!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando yo quiera, los castigaré; entonces las naciones se juntarán contra ellos para aprisionarlos por su doble perversión."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraín es una novilla adiestrada a la que le gusta trillar, pero yo no quise ponerle el yugo. Pero ahora voy a uncir a Efraín, y Judá tendrá que arar, y Jacob emparejará la tierra»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¡Sembrad para vosotros justicia! ¡Cosechad el fruto del amor, y poneos a labrar el barbecho! ¡Ya es tiempo de buscar al SEñOR!, hasta que él venga y os envíe lluvias de justicia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero vosotros sembrasteis maldad, cosechasteis crímenes y comisteis el fruto de la mentira, porque confiasteis en vuestros carros y en la multitud de vuestros guerreros."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Un estruendo de guerra se levantará contra tu pueblo, y todas tus fortalezas serán devastadas, como devastó Salmán a Bet Arbel en el día de la batalla, cuando las madres fueron destrozadas junto con sus hijos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Esto es lo que Betel os hizo a vosotros, a causa de vuestra extrema maldad. ¡Pues el rey de Israel será destruido por completo en cuanto amanezca!"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El amor de Dios por Israel - «Desde que Israel era niño, yo lo amé; de Egipto llamé a mi hijo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero cuanto más lo llamaba, más se alejaba de mí. Ofrecía sacrificios a los falsos dioses y quemaba incienso a las imágenes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo fui quien enseñó a caminar a Efraín; yo fui quien lo tomó de la mano. Pero él no quiso reconocer que era yo quien lo sanaba."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lo atraje con cuerdas de ternura, lo atraje con lazos de amor. Le quité de la cerviz el yugo, y con ternura me acerqué para alimentarlo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»No volverán a Egipto, sino que Asiria reinará sobre ellos, porque no quisieron volverse a mí."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En sus ciudades se blandirán espadas, que destrozarán los barrotes de sus puertas y acabarán con sus planes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mi pueblo está resuelto a renegar de mi nombre; por eso, aunque me invoquen, no los exaltaré."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»¿Cómo podría yo entregarte, Efraín? ¿Cómo podría abandonarte, Israel? ¡Yo no podría entregarte como entregué a Admá! ¡Yo no podría abandonarte como a Zeboyín! Dentro de mí, el corazón me da vuelcos, y se me conmueven las entrañas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero no daré rienda suelta a mi ira, ni volveré a destruir a Efraín. Porque en medio de ti no está un hombre, sino que estoy yo, el Dios santo, y no atacaré la ciudad»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El SEñOR rugirá como león, y ellos lo seguirán. Cuando el SEñOR lance su rugido, sus hijos vendrán temblando de occidente."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "«Vendrán desde Egipto, temblando como aves; vendrán desde Asiria, temblando como palomas, y yo los estableceré en sus casas —afirma el SEÑOR—."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El pecado de Israel - »Efraín me ha rodeado con mentiras, y el reino de Israel, con engaños; Judá anda errante, lejos de Dios; ¡lejos del Dios santísimo y fiel!"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Efraín se alimenta de viento: todo el día va tras el viento solano, y multiplica la mentira y la violencia. Hace pactos con Asiria, y a Egipto le da aceite como tributo»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El SEñOR tiene un pleito contra Judá: le hará pagar a Jacob todo lo que ha hecho, le dará lo que merecen sus obras."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ya en el seno materno suplantó a su hermano, y cuando se hizo hombre luchó con Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Luchó con el ángel, y lo venció; lloró y le rogó que lo favoreciera. Se lo encontró en Betel, y allí habló con él;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡habló con el SEñOR Dios Todopoderoso, cuyo nombre es el SEñOR!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero tú debes volverte a tu Dios, practicar el amor y la justicia, y confiar siempre en él."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Canaán usa balanzas fraudulentas, pues le gusta explotar a los demás."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efraín dice con jactancia: «¡Cómo me he enriquecido! ¡He amasado una gran fortuna! En todas mis ganancias no encontrarán que haya pecado en algo»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Yo soy el SEñOR tu Dios desde que estabas en Egipto, y haré que vuelvas a vivir en tiendas, como en los días de nuestro encuentro en el desierto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yo les hablé a los profetas; les hice tener muchas visiones, y por medio de ellos hablé en parábolas»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Es Galaad malvado? ¡No hay duda de que no vale nada! En Guilgal sacrifica toros; por eso sus altares quedarán reducidos a montones de piedra entre los surcos del campo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jacob huyó a un campo de Aram; Israel trabajó cuidando ovejas en pago por su esposa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Para sacar a Israel de Egipto, y después cuidarlo, el SEñOR usó a un profeta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero Efraín ha irritado a su Señor; le ha causado un amargo disgusto. Por eso el Señor le hará pagar sus crímenes y le devolverá sus injurias."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La ira del SEñOR contra Israel - Efraín tenía la preeminencia en Israel. Cuando él hablaba, la gente temblaba. Pero le rindió culto a Baal, y por ese pecado murió."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sin embargo, siguen pecando, pues se fabrican, según su ingenio, imágenes de fundición e ídolos de plata que no son más que obra de artesanos. De ellos se dice: «Ofrecen sacrificios humanos y besan ídolos en forma de becerros»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por eso serán como nube matutina, como rocío que temprano se evapora, como paja que se lleva el viento, como humo que se escapa por la chimenea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Pero yo soy el SEñOR tu Dios desde que estabas en Egipto. No conocerás otro Dios fuera de mí, ni otro Salvador que no sea yo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque yo fui el que te conoció en el desierto, en esa tierra de terrible aridez."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les di de comer, y quedaron saciados, y, una vez satisfechos, se volvieron arrogantes y se olvidaron de mí."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por eso, yo seré para ellos como un león; los acecharé junto al camino, como un leopardo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los atacaré y les desgarraré el pecho como una osa a la que le quitan sus cachorros. ¡Los devoraré como un león! ¡Los despedazaré como fiera del campo!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Voy a destruirte, Israel, porque estás contra quien te ayuda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Dónde está tu rey, para que te salve en todas tus ciudades? ¿Dónde están los gobernantes, de los que decías: “Dame rey y autoridades”?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En mi ira te di rey, y en mi enojo te lo quité."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La perversidad de Efraín está bien guardada; se ha tomado nota de su pecado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Llegan los dolores de parto, pero él es una criatura necia: ¡cuando llega la hora del parto, no se acomoda para salir!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»¿Habré de rescatarlos del poder del sepulcro? ¿Los redimiré de la muerte? ¿Dónde están, oh muerte, tus plagas? ¿Dónde está, oh sepulcro, tu destrucción? ¡Venid, que no les tendré misericordia!»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aunque Efraín prospere entre sus hermanos, vendrá el viento del SEñOR, el viento solano que se levanta del desierto, y se agotarán sus fuentes y manantiales. ¡Y arrebatará sus tesoros, todos sus objetos preciosos!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El pueblo de Samaria cargará con su culpa por haberse rebelado contra su Dios. Caerán a filo de espada; ¡a los niños los lanzarán contra el suelo, y a las embarazadas les abrirán el vientre!"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Arrepentimiento para traer bendición - Vuélvete, Israel, al SEñOR tu Dios. ¡Tu perversidad te ha hecho caer!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Piensa bien lo que le dirás, y vuélvete al SEñOR con este ruego: «Perdónanos nuestra perversidad, y recíbenos con benevolencia, pues queremos ofrecerte el fruto de nuestros labios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Asiria no podrá salvarnos; no montaremos caballos de guerra. Nunca más llamaremos “dios nuestro” a cosas hechas por nuestras manos, pues en ti el huérfano halla compasión»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Respuesta de Dios - «Yo corregiré su rebeldía y los amaré de pura gracia, porque mi ira contra ellos se ha calmado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yo seré para Israel como el rocío, y lo haré florecer como lirio. ¡Hundirá sus raíces como cedro del Líbano!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sus vástagos crecerán, y tendrán el esplendor del olivo y la fragancia del cedro del Líbano."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Volverán a habitar bajo mi sombra, y crecerán como el trigo. Echarán renuevos, como la vid, y serán tan famosos como el vino del Líbano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efraín, ¿qué tengo yo que ver con las imágenes? ¡Soy yo quien te responde y cuida de ti! Soy como un pino siempre verde; tu fruto procede de mí»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El que es sabio entiende estas cosas; el que es inteligente las comprende. Ciertamente son rectos los caminos del SEñOR: en ellos caminan los justos, mientras que allí tropiezan los rebeldes."
                }
            }
        }
    }
}