{
    "version": "riveduta1927",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paolo, Silvano e Timoteo, alla chiesa dei Tessalonicesi, che è in Dio nostro Padre e nel Signor Gesù Cristo,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "grazia a voi e pace da Dio Padre e dal Signor Gesù Cristo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Noi siamo in obbligo di render sempre grazie a Dio per voi, fratelli, com’è ben giusto che facciamo, perché cresce sommamente la vostra fede, e abbonda vie più l’amore di ciascun di voi tutti per gli altri;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "in guisa che noi stessi ci gloriamo di voi nelle chiese di Dio, a motivo della vostra costanza e fede in tutte le vostre persecuzioni e nelle afflizioni che voi sostenete.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Questa è una prova del giusto giudicio di Dio, affinché siate riconosciuti degni del regno di Dio, per il quale anche patite.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Poiché è cosa giusta presso Dio il rendere a quelli che vi affliggono, afflizione;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "e a voi che siete afflitti, requie con noi, quando il Signor Gesù apparirà dal cielo con gli angeli della sua potenza,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "in un fuoco fiammeggiante, per far vendetta di coloro che non conoscono Iddio, e di coloro che non ubbidiscono al Vangelo del nostro Signor Gesù.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "I quali saranno puniti di eterna distruzione, respinti dalla presenza del Signore e dalla gloria della sua potenza,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "quando verrà per essere in quel giorno glorificato nei suoi santi e ammirato in tutti quelli che hanno creduto, e in voi pure, poiché avete creduto alla nostra testimonianza dinanzi a voi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ed è a quel fine che preghiamo anche del continuo per voi affinché l’Iddio nostro vi reputi degni di una tal vocazione e compia con potenza ogni vostro buon desiderio e l’opera della vostra fede,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "onde il nome del nostro Signor Gesù sia glorificato in voi, e voi in lui, secondo la grazia dell’Iddio nostro e del Signor Gesù Cristo.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or, fratelli, circa la venuta del Signor nostro Gesù Cristo e il nostro adunamento con lui,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "vi preghiamo di non lasciarvi così presto travolgere la mente, né turbare sia da ispirazioni, sia da discorsi, sia da qualche epistola data come nostra, quasi che il giorno del Signore fosse imminente.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nessuno vi tragga in errore in alcuna maniera; poiché quel giorno non verrà se prima non sia venuta l’apostasia e non sia stato manifestato l’uomo del peccato, il figliuolo della perdizione,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "l’avversario, colui che s’innalza sopra tutto quello che è chiamato Dio od oggetto di culto; fino al punto da porsi a sedere nel tempio di Dio, mostrando se stesso e dicendo ch’egli è Dio.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Non vi ricordate che quand’ero ancora presso di voi io vi dicevo queste cose?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E ora voi sapete quel che lo ritiene ond’egli sia manifestato a suo tempo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Poiché il mistero dell’empietà è già all’opra: soltanto v’è chi ora lo ritiene e lo riterrà finché sia tolto di mezzo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E allora sarà manifestato l’empio, che il Signor Gesù distruggerà col soffio della sua bocca, e annienterà con l’apparizione della sua venuta.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "La venuta di quell’empio avrà luogo, per l’azione efficace di Satana, con ogni sorta di opere potenti, di segni e di prodigi bugiardi;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "e con ogni sorta d’inganno d’iniquità a danno di quelli che periscono perché non hanno aperto il cuore all’amor della verità per esser salvati.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E perciò Iddio manda loro efficacia d’errore onde credano alla menzogna;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "affinché tutti quelli che non han creduto alla verità, ma si son compiaciuti nell’iniquità, siano giudicati.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma noi siamo in obbligo di render del continuo grazie di voi a Dio, fratelli amati dal Signore, perché Iddio fin dal principio vi ha eletti a salvezza mediante la santificazione nello Spirito e la fede nella verità.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A questo Egli vi ha pure chiamati per mezzo del nostro Evangelo, onde giungiate a ottenere la gloria del Signor nostro Gesù Cristo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Così dunque, fratelli, state saldi e ritenete gli insegnamenti che vi abbiam trasmessi sia con la parola, sia con una nostra epistola.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or lo stesso Signor nostro Gesù Cristo e Iddio nostro Padre che ci ha amati e ci ha dato per la sua grazia una consolazione eterna e una buona speranza,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "consoli i vostri cuori e vi confermi in ogni opera buona e in ogni buona parola.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Del rimanente, fratelli, pregate per noi perché la parola del Signore si spanda e sia glorificata com’è tra voi,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "e perché noi siamo liberati dagli uomini molesti e malvagi, poiché non tutti hanno la fede.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ma il Signore è fedele, ed egli vi renderà saldi e vi guarderà dal maligno.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E noi abbiam di voi questa fiducia nel Signore, che fate e farete le cose che vi ordiniamo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E il Signore diriga i vostri cuori all’amor di Dio e alla paziente aspettazione di Cristo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or, fratelli, noi v’ordiniamo nel nome del Signor nostro Gesù Cristo che vi ritiriate da ogni fratello che si conduce disordinatamente e non secondo l’insegnamento che avete ricevuto da noi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Poiché voi stessi sapete com’è che ci dovete imitare: perché noi non ci siamo condotti disordinatamente fra voi;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "né abbiam mangiato gratuitamente il pane d’alcuno, ma con fatica e con pena abbiam lavorato notte e giorno per non esser d’aggravio ad alcun di voi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Non già che non abbiamo il diritto di farlo, ma abbiam voluto darvi noi stessi ad esempio, perché c’imitaste.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E invero quand’eravamo con voi, vi comandavamo questo: che se alcuno non vuol lavorare, neppure deve mangiare.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Perché sentiamo che alcuni si conducono fra voi disordinatamente, non lavorando affatto, ma affaccendandosi in cose vane.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A quei tali noi ordiniamo e li esortiamo nel Signor Gesù Cristo che mangino il loro proprio pane, quietamente lavorando.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Quanto a voi, fratelli, non vi stancate di fare il bene.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E se qualcuno non ubbidisce a quel che diciamo in questa epistola, notatelo quel tale, e non abbiate relazione con lui, affinché si vergogni.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Però non lo tenete per nemico, ma ammonitelo come fratello.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or il Signore della pace vi dia egli stesso del continuo la pace in ogni maniera. Il Signore sia con tutti voi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il saluto è di mia propria mano; di me, Paolo; questo serve di segno in ogni mia epistola; scrivo così.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "La grazia del Signor nostro Gesù Cristo sia con tutti voi.\n"
                }
            }
        }
    }
}