{
    "version": "riveduta1927",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il terzo anno del regno di Joiakim, re di Giuda, Nebucadnetsar, re di Babilonia, venne contro Gerusalemme, e l’assediò.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il Signore gli diede nelle mani Joiakim, re di Giuda, e una parte degli utensili della casa di Dio; e Nebucadnetsar portò gli utensili nel paese di Scinear, nella casa del suo dio, e li mise nella casa del tesoro del suo dio.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E il re disse a Ashpenaz, capo de’ suoi eunuchi, di menargli alcuni de’ figliuoli d’Israele di stirpe reale e di famiglie nobili,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "giovani senza difetti fisici, belli d’aspetto, dotati d’ogni sorta di talenti, istruiti e intelligenti, tali che avessero attitudine a stare nel palazzo del re; e d’insegnar loro la letteratura e la lingua de’ Caldei.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il re assegnò loro una porzione giornaliera delle vivande della mensa reale, e del vino ch’egli beveva; e disse di mantenerli per tre anni, dopo i quali sarebbero passati al servizio del re.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or fra questi c’erano, di tra i figliuoli di Giuda, Daniele, Hanania, Mishael e Azaria;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "e il capo degli eunuchi diede loro altri nomi: a Daniele pose nome Beltsatsar; ad Hanania, Shadrac; a Mishael, Meshac, e ad Azaria, Abed-nego.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E Daniele prese in cuor suo la risoluzione di non contaminarsi con le vivande del re e col vino che il re beveva; e chiese al capo degli eunuchi di non obbligarlo a contaminarsi;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "e Dio fece trovare a Daniele grazia e compassione presso il capo degli eunuchi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E il capo degli eunuchi disse a Daniele: \"Io temo il re, mio signore, il quale ha fissato il vostro cibo e le vostre bevande; e perché vedrebb’egli il vostro volto più triste di quello dei giovani della vostra medesima età? Voi mettereste in pericolo la mia testa presso il re\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Allora Daniele disse al maggiordomo, al quale il capo degli eunuchi aveva affidato la cura di Daniele, di Hanania, di Mishael e d’Azaria:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "\"Ti prego, fa’ coi tuoi servi una prova di dieci giorni, e ci siano dati de’ legumi per mangiare, e dell’acqua per bere;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "poi ti si faccia vedere l’aspetto nostro e l’aspetto de’ giovani che mangiano le vivande del re; e secondo quel che vedrai, ti regolerai coi tuoi servi\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Quegli accordò loro quanto domandavano, e li mise alla prova per dieci giorni.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E alla fine de’ dieci giorni, essi avevano migliore aspetto ed erano più grassi di tutti i giovani che aveano mangiato le vivande del re.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Così il maggiordomo portò via il cibo e il vino ch’eran loro destinati, e dette loro de’ legumi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E a tutti questi quattro giovani Iddio dette conoscenza e intelligenza in tutta la letteratura, e sapienza; e Daniele s’intendeva d’ogni sorta di visioni e di sogni.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E alla fine del tempo fissato dal re perché que’ giovani gli fossero menati, il capo degli eunuchi li presentò a Nebucadnetsar.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il re parlò con loro; e fra tutti que’ giovani non se ne trovò alcuno che fosse come Daniele, Hanania, Mishael e Azaria; e questi furono ammessi al servizio del re.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E su tutti i punti che richiedevano sapienza e intelletto, e sui quali il re li interrogasse, il re li trovava dieci volte superiori a tutti i magi ed astrologi ch’erano in tutto il suo regno.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Così continuò Daniele fino al primo anno del re Ciro.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il secondo anno del regno di Nebucadnetsar, Nebucadnetsar ebbe dei sogni; il suo spirito ne fu turbato, e il suo sonno fu rotto.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il re fece chiamare i magi, gli astrologi, gl’incantatori e i Caldei, perché gli spiegassero i suoi sogni. Ed essi vennero e si presentarono al re.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E il re disse loro: \"Ho fatto un sogno; e il mio spirito è turbato, perché vorrei comprendere il sogno\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Allora i Caldei risposero al re, in aramaico: \"O re, possa tu vivere in perpetuo! Racconta il sogno ai tuoi servi, e noi ne daremo la interpretazione\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il re replicò, e disse ai Caldei: \"La mia decisione è presa: se voi non mi fate conoscere il sogno e la sua interpretazione, sarete fatti a pezzi; e le vostre case saran ridotte in tanti immondezzai;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ma se mi dite il sogno e la sua interpretazione, riceverete da me doni, ricompense e grandi onori; ditemi dunque il sogno e la sua interpretazione\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quelli risposero una seconda volta, e dissero: \"Dica il re il sogno ai suoi servi, e noi ne daremo l’interpretazione\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il re replicò, e disse: \"Io m’accorgo che di certo voi volete guadagnar tempo, perché vedete che la mia decisione è presa;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "se dunque non mi fate conoscere il sogno, non c’è che un’unica sentenza per voi; e voi vi siete messi d’accordo per dire davanti a me delle parole bugiarde e perverse, aspettando che mutino i tempi. Perciò ditemi il sogno, e io saprò che siete in grado di darmene l’interpretazione\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I Caldei risposero in presenza del re, e dissero: \"Non c’è uomo sulla terra che possa far conoscere quello che il re domanda; così non c’è mai stato re, per grande e potente che fosse, il quale abbia domandato una cosa siffatta a un mago, a un astrologo, o a un Caldeo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La cosa che il re domanda è ardua; e non v’è alcuno che la possa far conoscere al re, tranne gli dèi, la cui dimora non è fra i mortali\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A questo, il re s’adirò, montò in furia, e ordinò che tutti i savi di Babilonia fossero fatti perire.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E il decreto fu promulgato, e i savi dovevano essere uccisi; e si cercavano Daniele e i suoi compagni per uccidere anche loro.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Allora Daniele si rivolse in modo prudente e sensato ad Arioc, capo delle guardie del re, il quale era uscito per uccidere i savi di Babilonia.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Prese la parola e disse ad Arioc, ufficiale del re: \"Perché questo decreto così perentorio da parte del re?\" Allora Arioc fece sapere la cosa a Daniele.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E Daniele entrò dal re, e gli chiese di dargli tempo; che avrebbe fatto conoscere al re l’interpretazione del sogno.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Allora Daniele andò a casa sua, e informò della cosa Hanania, Mishael e Azaria, suoi compagni,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "perché implorassero la misericordia dell’Iddio del cielo, a proposito di questo segreto, onde Daniele e i suoi compagni non fossero messi a morte col resto dei savi di Babilonia.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Allora il segreto fu rivelato a Daniele in una visione notturna. E Daniele benedisse l’Iddio del cielo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Daniele prese a dire: \"Sia benedetto il nome di Dio, d’eternità in eternità! poiché a lui appartengono la sapienza e la forza.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Egli muta i tempi e le stagioni; depone i re e li stabilisce, dà la sapienza ai savi, e la scienza a quelli che hanno intelletto.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Egli rivela le cose profonde e occulte; conosce ciò ch’è nelle tenebre, e la luce dimora con lui.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "O Dio de’ miei padri, io ti rendo gloria e lode, perché m’hai dato sapienza e forza, e m’hai fatto conoscere quello che t’abbiam domandato, rivelandoci la cosa che il re vuole\".\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Daniele entrò quindi da Arioc, a cui il re aveva dato l’incarico di far perire i savi di Babilonia; entrò, e gli disse così: \"Non far perire i savi di Babilonia! Conducimi davanti al re, e io darò al re l’interpretazione\".\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Allora Arioc menò in tutta fretta Daniele davanti al re, e gli parlò così: \"Io ha trovato, fra i Giudei che sono in cattività, un uomo che darà al re l’interpretazione\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il re prese a dire a Daniele, che si chiamava Beltsatsar: \"Sei tu capace di farmi conoscere il sogno che ho fatto e la sua interpretazione?\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Daniele rispose in presenza del re, e disse: \"Il segreto che il re domanda, né savi, né incantatori, né magi, né astrologi possono svelarlo al re;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ma v’è nel cielo un Dio che rivela i segreti, ed egli ha fatto conoscere al re Nebucadnetsar quello che avverrà negli ultimi giorni. Ecco quali erano il tuo sogno e le visioni della tua mente quand’eri a letto.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "I tuoi pensieri, o re, quand’eri a letto, si riferivano a quello che deve avvenire da ora innanzi; e colui che rivela i segreti t’ha fatto conoscere quello che avverrà.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E quanto a me, questo segreto m’è stato rivelato, non per una sapienza ch’io possegga superiore a quella di tutti gli altri viventi, ma perché l’interpretazione ne sia data al re, e tu possa conoscere quel che preoccupava il tuo cuore.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Tu, o re, guardavi, ed ecco una grande statua; questa statua, ch’era immensa e d’uno splendore straordinario, si ergeva dinanzi a te, e il suo aspetto era terribile.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "La testa di questa statua era d’oro fino; il suo petto e le sue braccia eran d’argento; il suo ventre e le sue cosce, di rame;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "le sue gambe, di ferro; i suoi piedi, in parte di ferro e in parte d’argilla.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Tu stavi guardando, quand’ecco una pietra si staccò, senz’opera di mano, e colpì i piedi di ferro e d’argilla della statua, e li frantumò.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Allora il ferro, l’argilla, il rame, l’argento e l’oro furon frantumati insieme, e diventarono come la pula sulle aie d’estate; il vento li portò via, e non se ne trovò più traccia; ma la pietra che aveva colpito la statua diventò un gran monte, che riempì tutta la terra.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Questo è il sogno; ora ne daremo l’interpretazione davanti al re.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Tu, o re, sei il re dei re, al quale l’Iddio del cielo ha dato l’impero, la potenza, la forza e la gloria;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "e dovunque dimorano i figliuoli degli uomini, le bestie della compagna e gli uccelli del cielo, egli te li ha dati nelle mani, e t’ha fatto dominare sopra essi tutti. La testa d’oro sei tu;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "e dopo di te sorgerà un altro regno, inferiore al tuo; poi un terzo regno, di rame, che dominerà sulla terra;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "poi vi sarà un quarto regno, forte come il ferro; poiché, come il ferro spezza ed abbatte ogni cosa, così, pari al ferro che tutto frantuma, esso spezzerà ogni cosa.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E come hai visto i piedi e le dita, in parte d’argilla di vasaio e in parte di ferro, così quel regno sarà diviso; ma vi sarà in lui qualcosa della consistenza del ferro, giacché tu hai visto il ferro mescolato con la molle argilla.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E come le dita de’ piedi erano in parte di ferro e in parte d’argilla, così quel regno sarà in parte forte e in parte fragile.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Tu hai visto il ferro mescolato con la molle argilla, perché quelli si mescoleranno mediante connubi umani; ma non saranno uniti l’un all’altro, nello stesso modo che il ferro non s’amalgama con l’argilla.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "E al tempo di questi re, l’Iddio del cielo farà sorgere un regno, che non sarà mai distrutto, e che non passerà sotto la dominazione d’un altro popolo; quello spezzerà e annienterà tutti quei regni; ma esso sussisterà in perpetuo,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "nel modo che hai visto la pietra staccarsi dal monte, senz’opera di mano, e spezzare il ferro, il rame, l’argilla, l’argento e l’oro. Il grande Iddio ha fatto conoscere al re ciò che deve avvenire d’ora innanzi; il sogno è verace, e la interpretazione n’è sicura\".\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Allora il re Nebucadnetsar cadde sulla sua faccia, si prostrò davanti a Daniele, e ordinò che gli fossero presentati offerte e profumi.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Il re parlò a Daniele, e disse: \"In verità il vostro Dio è l’Iddio degli dèi, il Signore dei re, e il rivelatore dei segreti, giacché tu hai potuto rivelare questo segreto\".\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Allora il re elevò Daniele in dignità, lo colmò di numerosi e ricchi doni, gli diede il comando di tutta la provincia di Babilonia, e lo stabilì capo supremo di tutti i savi di Babilonia.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "E Daniele ottenne dal re che Shadrac, Meshac e Abed-nego fossero preposti agli affari della provincia di Babilonia; ma Daniele stava alla corte del re.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il re Nebucadnetsar fece una statua d’oro, alta sessanta cubiti e larga sei cubiti, e la eresse nella pianura di Dura, nella provincia di Babilonia.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E il re Nebucadnetsar mandò a radunare i satrapi, i prefetti, i governatori, i giudici, i tesorieri, i giureconsulti, i presidenti e tutte le autorità delle province, perché venissero alla inaugurazione della statua che il re Nebucadnetsar aveva eretta.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Allora i satrapi, i prefetti e i governatori, i giudici, i tesorieri, i giureconsulti, i presidenti e tutte le autorità delle province s’adunarono per la inaugurazione della statua, che il re Nebucadnetsar aveva eretta; e stavano in piedi davanti la statua che Nebucadnetsar aveva eretta.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E l’araldo gridò forte: \"A voi, popoli, nazioni e lingue è imposto che,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "nel momento in cui udrete il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti, vi prostriate per adorare la statua d’oro che il re Nebucadnetsar ha eretta;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "e chiunque non si prostrerà per adorare, sarà immantinente gettato in mezzo ad una fornace di fuoco ardente\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "non appena quindi tutti i popoli ebbero udito il suono del corno, del flauto, della cetra, della lira, del saltèro e d’ogni sorta di strumenti, tutti i popoli, tutte le nazioni e lingue si prostrarono e adorarono la statua d’oro, che il re Nebucadnetsar aveva eretta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Allora, in quello stesso momento, alcuni uomini Caldei si fecero avanti, e accusarono i Giudei;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "e, rivolgendosi al re Nebucadnetsar, gli dissero: \"O re, possa tu vivere in perpetuo!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tu, o re, hai emanato un decreto, per il quale chiunque ha udito il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti deve prostrarsi per adorare la statua d’oro;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "e chiunque non si prostra e non adora, dev’esser gettato in mezzo a una fornace di fuoco ardente.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or vi sono degli uomini giudei, che tu hai preposti agli affari della provincia di Babilonia: Shadrac, Meshac, e Abed-nego; codesti uomini, o re, non ti tengono in alcun conto; non servono i tuoi dèi, e non adorano la statua d’oro che tu hai eretta\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Allora Nebucadnetsar, irritato e furioso, ordinò che gli fossero menati Shadrac, Meshac e Abed-nego; e quegli uomini furon menati in presenza del re.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nebucadnetsar, rivolgendosi a loro, disse: \"Shadrac, Meshac, Abed-nego, lo fate deliberatamente di non servire i miei dèi e di non adorare la statua d’oro che io ho eretto?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ora, se non appena udrete il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti, siete pronti a prostrarvi per adorare la statua che io ho fatto, bene; ma se non l’adorate, sarete immantinente gettati in mezzo a una fornace di fuoco ardente; e qual è quel dio che vi libererà dalle mie mani?\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Shadrac, Meshac e Abed-nego risposero al re, dicendo: \"O Nebucadnetsar, noi non abbiam bisogno di darti risposta su questo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ecco, il nostro Dio che noi serviamo, è potente da liberarci, e ci libererà dalla fornace del fuoco ardente, e dalla tua mano, o re.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Se no, sappi o re, che noi non serviremo i tuoi dèi e non adoreremo la statua d’oro che tu hai eretto\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Allora Nebucadnetsar fu ripieno di furore, e l’aspetto del suo viso fu mutato verso Shadrac, Meshac e Abed-nego. Egli riprese la parola, e si ordinò che si accendesse la fornace sette volte più di quello che s’era pensato di fare;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Poi comandò ad alcuni uomini de’ più vigorosi del suo esercito di legare Shadrac, Meshac e Abed-nego, e di gettarli nella fornace del fuoco ardente.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Allora questi tre uomini furono legati con le loro tuniche, le loro sopravvesti, i loro mantelli e tutti i loro vestiti, e furon gettati in mezzo alla fornace del fuoco ardente.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E siccome l’ordine del re era perentorio e la fornace era straordinariamente riscaldata, la fiamma del fuoco uccise gli uomini che vi avevan gettato dentro Shadrac, Meshac e Abed-nego.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E quei tre uomini, Shadrac, Meshac e Abed-nego, caddero legati in mezzo alla fornace del fuoco ardente.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Allora il re Nebucadnetsar fu spaventato, si levò in gran fretta, e prese a dire ai suoi consiglieri: \"Non abbiam noi gettato in mezzo al fuoco tre uomini legati?\" quelli risposero e dissero al re: \"Certo, o re!\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ed egli riprese a dire: \"Ecco, io vedo quattro uomini, sciolti, che camminano in mezzo al fuoco, senz’aver sofferto danno alcuno; e l’aspetto del quarto è come quello d’un figlio degli dèi\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Poi Nebucadnetsar s’avvicinò alla bocca della fornace del fuoco ardente, e prese a dire: \"Shadrac, Meshac, Abed-nego, servi dell’Iddio altissimo, uscite, venite!\" E Shadrac, Meshac e Abed-nego uscirono di mezzo al fuoco.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E i satrapi, i prefetti, i governatori e i consiglieri del re, essendosi adunati, guardarono quegli uomini, e videro che il fuoco non aveva avuto alcun potere sul loro corpo, che i capelli del loro capo non erano stati arsi, che le loro tuniche non erano alterate, e ch’essi non avevano odor di fuoco.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E Nebucadnetsar prese a dire: \"Benedetto sia l’Iddio di Shadrac, di Meshac e di Abed-nego, il quale ha mandato il suo angelo, e ha liberato i suoi servi che hanno confidato in lui, hanno trasgredito l’ordine del re, e hanno esposto i loro corpi, per non servire e non adorare altro dio che il loro!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Perciò, io faccio questo decreto: che chiunque, a qualsiasi popolo, nazione o lingua appartenga, dirà male dell’Iddio di Shadrac, Meshac e Abed-nego, sia fatto a pezzi, e la sua casa sia ridotta in un immondezzaio; perché non v’è alcun altro dio che possa salvare a questo modo\".\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Allora il re fece prosperare Shadrac, Meshac e Abed-nego nella provincia di Babilonia.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Il re Nebucadnetsar a tutti i popoli, a tutte le nazioni e le lingue, che abitano su tutta la terra. La vostra pace abbondi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "M’è parso bene di far conoscere i segni e i prodigi che l’Iddio altissimo ha fatto nella mia persona.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Come son grandi i suoi segni! Come son potenti i suoi prodigi! Il suo regno è un regno eterno, e il suo dominio dura di generazione in generazione.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Io, Nebucadnetsar, stavo tranquillo in casa mia, e fiorente nel mio palazzo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ebbi un sogno, che mi spaventò; e i pensieri che m’assalivano sul mio letto, e le visioni del mio spirito m’empiron di terrore.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ordine fu dato da parte mia di condurre davanti a me tutti i savi di Babilonia, perché mi facessero conoscere l’interpretazione del sogno.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Allora vennero i magi, gl’incantatori, i Caldei e gli astrologi; io dissi loro il sogno, ma essi non poterono farmene conoscere l’interpretazione.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Alla fine si presentò davanti a me Daniele, che si chiama Beltsatsar, dal nome del mio dio, e nel quale è lo spirito degli dèi santi; e io gli raccontai il sogno:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Beltsatsar, capo de’ magi, siccome io so che lo spirito degli dèi santi è in te, e che nessun segreto t’è difficile, dimmi le visioni che ho avuto nel mio sogno, e la loro interpretazione.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed ecco le visioni della mia mente quand’ero sul mio letto. Io guardavo, ed ecco un albero in mezzo alla terra, la cui altezza era grande.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "l’albero era cresciuto e diventato forte, e la sua vetta giungeva al cielo, e lo si vedeva dalle estremità di tutta al terra.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il suo fogliame era bello, il suo frutto abbondante, c’era in lui nutrimento per tutti; le bestie de’ campi si riparavano sotto la sua ombra, gli uccelli del cielo dimoravano fra i suoi rami, e ogni creatura si nutriva d’esso.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nelle visioni della mia mente, quand’ero sul mio letto, io guardavo, ed ecco uno dei santi Veglianti scese dal cielo,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "gridò con forza, e disse così: Abbattete l’albero, e tagliatene i rami; scotetene il fogliame, e dispergetene il frutto; fuggano gli animali di sotto a lui, e gli uccelli di tra i suoi rami!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Però, lasciate in terra il ceppo delle sue radici, ma in catene di ferro e di rame, fra l’erba de’ campi, e sia bagnato dalla rugiada del cielo, e abbia con gli animali la sua parte d’erba della terra.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Gli sia mutato il cuore; e invece d’un cuor d’uomo, gli sia dato un cuore di bestia; e passino si di lui sette tempi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "La cosa è decretata dai Veglianti, e la sentenza emana dai santi, affinché i viventi conoscano che l’Altissimo domina sul regno degli uomini, ch’egli lo dà a chi vuole, e vi innalza l’infimo degli uomini.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Questo è il sogno che io, il re Nebucadnetsar, ho fatto; e tu, Beltsatsar, danne l’interpretazione, giacché tutti i savi del mio regno non me lo possono interpretare; ma tu puoi, perché lo spirito degli dèi santi è in te\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Allora Daniele il cui nome è Beltsatsar, rimase per un momento stupefatto, e i suoi pensieri lo spaventavano. Il re prese a dire: \"Beltsatsar, il sogno e la interpretazione non ti spaventino!\" Beltsatsar rispose, e disse: \"Signor mio, il sogno s’avveri per i tuoi nemici, e la sua interpretazione per i tuoi avversari!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "L’albero che il re ha visto, ch’era divenuto grande e forte, la cui vetta giungeva al cielo e che si vedeva da tutti i punti della terra,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "l’albero dal fogliame bello, dal frutto abbondante e in cui era nutrimento per tutti, sotto il quale si riparavano le bestie dei campi e fra i cui rami dimoravano gli uccelli del cielo,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sei tu, o re; tu, che sei divenuto grande e forte, la cui grandezza s’è accresciuta e giunge fino al cielo, e il cui dominio s’estende fino all’estremità della terra.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E quanto al santo Vegliante che hai visto scendere dal cielo e che ha detto: Abbattete l’albero e distruggetelo, ma lasciate in terra il ceppo delle radici, in catene di ferro e di rame, fra l’erba de’ campi, e sia bagnato dalla rugiada del cielo, e abbia la sua parte con gli animali della campagna finché sian passati sopra di lui sette tempi\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "eccone l’interpretazione, o re; è un decreto dell’Altissimo, che sarà eseguito sul re mio signore:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "tu sarai cacciato di fra gli uomini e la tua dimora sarà con le bestie dei campi; ti sarà data a mangiare dell’erba come ai buoi; sarai bagnato dalla rugiada del cielo, e passeranno su di te sette tempi, finché tu non riconosca che l’Altissimo domina sul regno degli uomini, e lo dà a chi vuole.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E quanto all’ordine di lasciare il ceppo delle radici dell’albero, ciò significa che il tuo regno ti sarà ristabilito, dopo che avrai riconosciuto che il cielo domina.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Perciò, o re, ti sia gradito il mio consiglio! Poni fine ai tuoi peccati con la giustizia, e alle tue iniquità con la compassione verso gli afflitti; e, forse, la tua prosperità potrà esser prolungata\".\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tutto questo avvenne al re Nebucadnetsar.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "In capo a dodici mesi egli passeggiava sul palazzo reale di Babilonia.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Il re prese a dire: \"Non è questa la gran Babilonia che io ho edificata come residenza reale con la forza della mia potenza e per la gloria della mia maestà?\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Il re aveva ancora la parola in bocca, quando una voce discese dal cielo: \"Sappi, o re Nebucadnetsar, che il tuo regno t’è tolto;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "e tu sarai cacciato di fra gli uomini, la tua dimora sarà con le bestie de’ campi; ti sarà data a mangiare dell’erba come ai buoi, e passeranno su di te sette tempi, finché tu non riconosca che l’Altissimo domina sul regno degli uomini e lo dà a chi vuole\".\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "In quel medesimo istante quella parola si adempì su Nebucadnetsar. Egli fu cacciato di fra gli uomini, mangiò l’erba come ai buoi, e il suo corpo fu bagnato dalla rugiada del cielo, finché il pelo gli crebbe come le penne alle aquile, e le unghie come agli uccelli.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "\"Alla fine di que’ giorni, io, Nebucadnetsar, alzai gli occhi al cielo, la ragione mi tornò, e benedissi l’Altissimo, e lodai e glorificai colui che vive in eterno, il cui dominio è un dominio perpetuo, e il cui regno dura di generazione in generazione.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Tutti gli abitanti della terra son da lui reputati un nulla; egli agisce come vuole con l’esercito del cielo e con gli abitanti della terra; e non v’è alcuno che possa fermare la sua mano o dirgli: Che fai?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "In quel tempo la ragione mi tornò; la gloria del mio regno, la mia maestà, il mio splendore mi furono restituiti; i miei consiglieri e i miei grandi mi cercarono, e io fui ristabilito nel mio regno, e la mia grandezza fu accresciuta più che mai.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ora, io, Nebucadnetsar, lodo, esalto e glorifico il Re del cielo, perché tutte le sue opere sono, verità, e le sue vie, giustizia, ed egli ha il potere di umiliare quelli che camminano superbamente.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il re Belsatsar fece un gran convito a mille de’ suoi grandi; e bevve del vino in presenza dei mille.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Belsatsar, mentre stava assaporando il vino, ordinò che si recassero i vasi d’oro e d’argento che Nebucadnetsar suo padre aveva portati via dal tempio di Gerusalemme, perché il re, i suoi grandi, le sue mogli e le sue concubine se ne servissero per bere.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Allora furono recati i vasi d’oro ch’erano stati portati via dal tempio, dalla casa di Dio, ch’era in Gerusalemme; e il re, i suoi grandi, le sue mogli e le sue concubine se ne servirono per bere.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Bevvero del vino e lodarono gli dèi d’oro, d’argento, di rame, di ferro, di legno e di pietra.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "In quel momento apparvero delle dita d’una mano d’uomo, che si misero a scrivere difaccia al candelabro, sull’intonaco della parete del palazzo reale. E il re vide quel mozzicone di mano che scriveva.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Allora il re mutò di colore, e i suoi pensieri lo spaventarono; le giunture de’ suoi fianchi si rilassarono, e i suoi ginocchi cominciarono ad urtarsi l’uno contro l’altro.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il re gridò forte che si facessero entrare gl’incantatori, i Caldei e gli astrologi; e il re prese a dire ai savi di Babilonia: \"Chiunque leggerà questo scritto e me ne darà l’interpretazione sarà rivestito di porpora, avrà al collo una collana d’oro, e sarà terzo nel governo del regno\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Allora entrarono tutti i savi del re; ma non poteron leggere lo scritto, né darne al re l’interpretazione.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Allora il re Belsatsar fu preso da grande spavento, mutò di colore, e i suoi grandi furono costernati.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La regina, com’ebbe udito le parole del re e dei suoi grandi, entrò nella sala del convito. La regina prese a dire: \"O re, possa tu vivere in perpetuo! I tuoi pensieri non ti spaventino, e non mutar di colore!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "C’è un uomo nel tuo regno, in cui è lo spirito degli dei santi; e al tempo di tuo padre si trovò in lui una luce, un intelletto e una sapienza, pari alla sapienza degli dèi; e il re Nebucadnetsar tuo padre, il padre tuo, o re, lo stabilì capo dei magi, degli incantatori, de’ Caldei e degli astrologi,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "perché in lui, in questo Daniele, a cui il re avea posto nome Beltsatsar, fu trovato uno spirito straordinario, conoscenza, intelletto, facoltà d’interpretare i sogni, di spiegare enigmi, e di risolvere questioni difficili. Si chiami dunque Daniele ed egli darà l’interpretazione\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Allora Daniele fu introdotto alla presenza del re; e il re parlò a Daniele, e gli disse: \"Sei tu Daniele, uno dei Giudei che il mio re padre menò in cattività da Giuda?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Io ha sentito dire di te che lo spirito degli dèi è in te, e che in te si trova luce, intelletto, e una sapienza straordinaria.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ora, i savi e gl’incantatori sono stati introdotti alla mia presenza, per leggere questo scritto e farmene conoscere l’interpretazione; ma non hanno potuto darmi l’interpretazione della cosa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Però, ho sentito dire di te che tu puoi dare interpretazioni e risolvere questioni difficili; ora, se puoi leggere questo scritto e farmene conoscere l’interpretazione, tu sarai rivestito di porpora, avrai al collo una collana d’oro, e sarai terzo nel governo del regno\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Allora Daniele prese a dire in presenza del re: \"Tieniti i tuoi doni e da’ a un altro le tue ricompense; nondimeno io leggerò lo scritto al re e gliene farò conoscere l’interpretazione.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "O re, l’Iddio altissimo aveva dato a Nebucadnetsar tuo padre, regno, grandezza, gloria e maestà;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "e a motivo della grandezza ch’Egli gli aveva dato, tutti i popoli, tutte le nazioni e lingue temevano e tremavano alla sua presenza; egli faceva morire chi voleva, lasciava in vita chi voleva; innalzava chi voleva, abbassava chi voleva.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ma quando il suo cuore divenne altero e il suo spirito s’indurò fino a diventare arrogante, fu deposto dal suo trono reale e gli fu tolta la sua gloria;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "fu cacciato di tra i figliuoli degli uomini, il suo cuore fu reso simile a quello delle bestie, e la sua dimora fu con gli asini selvatici; gli fu data a mangiare dell’erba come ai buoi, e il suo corpo fu bagnato dalla rugiada del cielo, finché non riconobbe che l’Iddio altissimo, domina sul regno degli uomini, e ch’egli vi stabilisce sopra chi vuole.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E tu, o Belsatsar, suo figliuolo, non hai umiliato il tuo cuore, quantunque tu sapessi tutto questo;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ma ti sei innalzato contro il Signore del cielo; ti sono stati portati davanti i vasi della sua casa, e tu, i tuoi grandi, le tue mogli e le tue concubine ve ne siete serviti per bere; e tu hai lodato gli dèi d’argento, d’oro, di rame, di ferro, di legno e di pietra, i quali non vedono, non odono, non hanno conoscenza di sorta, e non hai glorificato l’Iddio che ha nella sua mano il tuo soffio vitale, e da cui dipendono tutte le tue vie.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Perciò è stato mandato, da parte sua, quel mozzicone di mano, che ha tracciato quello scritto.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Questo e lo scritto ch’è stato tracciato: MENE, MENE, TEKEL, UFARSIN.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E questa è l’interpretazione delle parole: MENE: Dio ha fatto il conto del tuo regno, e vi ha posto fine.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "TEKEL: tu sei stato pesato con la bilancia, e sei stato trovato mancante.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "PERES: il tuo regno è diviso, e dato ai Medi e ai Persiani\".\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Allora, per ordine di Belsatsar, Daniele fu rivestito di porpora, gli fu messa al collo una collana d’oro, e fu proclamato che egli sarebbe terzo nel governo del regno.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "In quella stessa notte, Belsatsar, re de’ Caldei, fu ucciso;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "e Dario il Medo, ricevette il regno, all’età di sessantadue anni.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Parve bene a Dario di stabilire sul regno centoventi satrapi, i quali fossero per tutto il regno;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E sopra questi, tre capi, uno de’ quali era Daniele, perché questi satrapi rendessero loro conto, e il re non avesse a soffrire alcun danno.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Or questo Daniele si distingueva più dei capi e dei satrapi, perché c’era in lui uno spirito straordinario; e il re pensava di stabilirlo sopra tutto il regno.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Allora i capi e i satrapi cercarono di trovare un’occasione d’accusar Daniele circa l’amministrazione del regno; ma non potevano trovare alcuna occasione, né alcun motivo di riprensione, perch’egli era fedele, e non c’era da trovare il lui alcunché di male o da riprendere.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Quegli uomini dissero dunque: \"Noi non troveremo occasione alcuna d’accusar questo Daniele, se non la troviamo in quel che concerne la legge del suo Dio\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Allora quei capi e quei satrapi vennero tumultuosamente presso al re, e gli dissero: \"O re Dario, possa tu vivere in perpetuo!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tutti i capi del regno, i prefetti e i satrapi, i consiglieri e i governatori si sono concertati perché il re promulghi un decreto e pubblichi un severo divieto, per i quali chiunque, entro lo spazio di trenta giorni, rivolgerà qualche richiesta a qualsivoglia dio o uomo tranne che a te, o re, sia gettato nella fossa de’ leoni.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ora, o re, promulga il divieto e firmane l’atto perché sia immutabile, conformemente alla legge dei Medi e de’ Persiani, che è irrevocabile\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il re Dario quindi firmò il decreto e il divieto.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E quando Daniele seppe che il decreto era firmato, entrò in casa sua; e, tenendo le finestre della sua camera superiore aperte verso Gerusalemme, tre volte al giorno si metteva in ginocchi, pregava e rendeva grazie al suo Dio, come soleva fare per l’addietro.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Allora quegli uomini accorsero tumultuosamente, e trovarono Daniele che faceva richieste e supplicazioni al suo Dio.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Poi s’accostarono al re, e gli parlarono del divieto reale: \"Non hai tu firmato un divieto, per il quale chiunque entro lo spazio di trenta giorni farà qualche richiesta a qualsivoglia dio o uomo tranne che a te, o re, deve essere gettato nella fossa de’ leoni?\" Il re rispose e disse: \"La cosa è stabilita, conformemente alla legge dei Medi e de’ Persiani, che è irrevocabile\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Allora quelli ripresero a dire in presenza del re: \"Daniele, che è fra quelli che son stati menati in cattività da Giuda, non tiene in alcun conto né te, o re, né il divieto che tu hai firmato, ma prega il suo Dio tre volte al giorno\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Quand’ebbe udito questo, il re ne fu dolentissimo, e si mise in cuore di liberar Daniele; e fino al tramonto del sole fece di tutto per salvarlo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ma quegli uomini vennero tumultuosamente al re, e gli dissero: \"Sappi, o re, che è legge dei Medi e de’ Persiani che nessun divieto o decreto promulgato dal re possa essere mutato\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Allora il re diede l’ordine, e Daniele fu menato e gettato nella fossa de’ leoni. E il re parlò a Daniele, e gli disse: \"L’Iddio tuo, che tu servi del continuo, sarà quegli che ti libererà\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E fu portata una pietra, che fu messa sulla bocca della fossa; e il re la sigillò col suo anello e con l’anello de’ suoi grandi, perché nulla fosse mutato riguardo a Daniele.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Allora il re se ne andò al suo palazzo, e passò la notte in digiuno; non si fece venire alcuna concubina e il sonno fuggì da lui.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Poi il re si levò la mattina di buon’ora, appena fu giorno, e si recò in fretta alla fossa de’ leoni.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E come fu vicino alla fossa, chiamò Daniele con voce dolorosa, e il re prese a dire a Daniele: \"Daniele, servo dell’Iddio vivente! Il tuo Dio, che tu servi del continuo, t’ha egli potuto liberare dai leoni?\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Allora Daniele disse al re: \"O re, possa tu vivere in perpetuo!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il mio Dio ha mandato il suo angelo e ha chiuso la bocca de’ leoni che non m’hanno fatto alcun male, perché io sono stato trovato innocente nel suo cospetto; e anche davanti a te, o re, non ho fatto alcun male\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Allora il re fu ricolmo di gioia, e ordinò che Daniele fosse tratto fuori dalla fossa; e Daniele fu tratto fuori dalla fossa, e non si trovò su di lui lesione di sorta, perché s’era confidato nel suo Dio.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E per ordine del re furon menati quegli uomini che avevano accusato Daniele, e furon gettati nella fossa de’ leoni, essi, i loro figliuoli e le loro mogli; e non erano ancora giunti in fondo alla fossa, che i leoni furono loro addosso, e fiaccaron loro tutte le ossa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Allora il re Dario scrisse a tutti i popoli, a tutte le nazioni e lingue che abitavano su tutta la terra: \"La vostra pace abbondi!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Io decreto che in tutto il dominio del mio regno si tema e si tremi nel cospetto dell’Iddio di Daniele; perch’egli è l’Iddio vivente, che sussiste in eterno; il suo regno non sarà mai distrutto, e il suo dominio durerà sino alla fine.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Egli libera e salva, e opera segni e prodigi in cielo e in terra; egli è quei che ha liberato Daniele dalle branche dei leoni\".\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E questo Daniele prosperò sotto il regno di Dario, e sotto il regno di Ciro, il Persiano.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il primo anno di Belsatsar, re di Babilonia, Daniele, mentr’era a letto, fece un sogno, ed ebbe delle visioni nella sua mente. Poi scrisse il sogno, e narrò la sostanza delle cose.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Daniele dunque prese a dire: Io guardavo, nella mia visione notturna, ed ecco scatenarsi sul mar grande i quattro venti del cielo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E quattro grandi bestie salirono dal mare, una diversa dall’altra.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La prima era come un leone, ed avea delle ali d’aquila. Io guardai, finché non le furono strappate le ali; e fu sollevata da terra, fu fatta stare in piedi come un uomo, e le fu dato un cuor d’uomo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ed ecco una seconda bestia, simile ad un orso; essa rizzavasi sopra un lato, avea tre costole in bocca fra i denti; e le fu detto: \"Lèvati, mangia molta carne!\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dopo questo, io guardavo, ed eccone un’altra simile ad un leopardo, che aveva addosso quattro ali d’uccello; questa bestia aveva quattro teste, e le fu dato il dominio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dopo questo, io guardavo, nelle visione notturne, ed ecco una quarta bestia spaventevole, terribile e straordinariamente forte; aveva dei denti grandi, di ferro; divorava e sbranava, e calpestava il resto coi piedi; era diversa da tutte le bestie che l’avevano preceduta, e aveva dieci corna.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Io esaminavo quelle corna, ed ecco un altro piccolo corno spuntò tra quelle, e tre delle prime corna furono divelte dinanzi ad esso; ed ecco che quel corno avea degli occhi simili a occhi d’uomo, e una bocca che proferiva grandi cose.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Io continuai a guardare fino al momento in cui furon collocati de’ troni, e un vegliardo s’assise. La sua veste era bianca come la neve, e i capelli del suo capo eran come lana pura; fiamme di fuoco erano il suo trono e le ruote d’esso erano fuoco ardente.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Un fiume di fuoco sgorgava e scendeva dalla sua presenza; mille migliaia lo servivano, e diecimila miriadi gli stavan davanti. Il giudizio si tenne, e i libri furono aperti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Allora io guardai a motivo delle parole orgogliose che il corno proferiva; guardai, finché la bestia non fu uccisa, e il suo corpo distrutto, gettato nel fuoco per esser arso.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Quanto alle altre bestie, il dominio fu loro tolto; ma fu loro concesso un prolungamento di vita per un tempo determinato.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Io guardavo, nelle visioni notturne, ed ecco venire sulle nuvole del cielo uno simile a un figliuol d’uomo; egli giunse fino al vegliardo, e fu fatto accostare a lui.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E gli furon dati dominio, gloria e regno, perché tutti i popoli, tutte le nazioni e lingue lo servissero; il suo dominio è un dominio eterno che non passerà, e il suo regno, un regno che non sarà distrutto.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Quanto a me, Daniele, il mio spirito fu turbato dentro di me, e le visioni della mia mente mi spaventarono.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "M’accostai a uno degli astanti, e gli domandai la verità intorno a tutto questo; ed egli mi parlò, e mi dette l’interpretazione di quelle cose:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "\"Queste quattro grandi bestie, sono quattro re che sorgeranno dalla terra;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "poi i santi dell’Altissimo riceveranno il regno e lo possederanno per sempre, d’eternità in eternità\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Allora desiderai sapere la verità intorno alla quarta bestia, ch’era diversa da tutte le altre, straordinariamente terribile, che aveva i denti di ferro e le unghie di rame, che divorava, sbranava, e calpestava il resto con i piedi,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "e intorno alle dieci corna che aveva in capo, e intorno all’altro corno che spuntava, e davanti al quale tre erano cadute: a quel corno che avea degli occhi, e una bocca proferenti cose grandi, e che appariva maggiore delle altre corna.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Io guardai, e quello stesso corno faceva guerra ai santi e aveva il sopravvento,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "finché non giunse il vegliardo e il giudicio fu dato ai santi dell’Altissimo, e venne il tempo che i santi possederono il regno.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ed egli mi parlò così: \"La quarta bestia è un quarto regno sulla terra, che differirà da tutti i regni, divorerà tutta la terra, la calpesterà e la frantumerà.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Le dieci corna sono dieci re che sorgeranno da questo regno; e, dopo quelli, ne sorgerà un altro, che sarà diverso dai precedenti, e abbatterà tre re.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Egli proferirà parole contro l’Altissimo, ridurrà allo stremo i santi dell’Altissimo, e penserà di mutare i tempi e la legge; i santi saran dati nelle sue mani per un tempo, dei tempi, e la metà d’un tempo.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Poi si terrà il giudizio e gli sarà tolto il dominio, che verrà distrutto ed annientato per sempre.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E il regno e il dominio e la grandezza dei regni che sono sotto tutti i cieli saranno dati al popolo dei santi dell’Altissimo; il suo regno è un regno eterno, e tutti i domini lo serviranno e gli ubbidiranno\".\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Qui finirono le parole rivoltemi. Quanto a me, Daniele, i miei pensieri mi spaventarono molto, e mutai di colore; ma serbai la cosa nel cuore.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il terzo anno del regno del re Belsatsar, io, Daniele, ebbi una visione, dopo quella che avevo avuta al principio del regno.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ero in visione; e, mentre guardavo, ero a Susan, la residenza reale, che è nella provincia di Elam; e, nella visione, mi trovavo presso il fiume Ulai.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Alzai gli occhi, guardai, ed ecco, ritto davanti al fiume, un montone che aveva due corna; e le due corna erano alte, ma una era più alta dell’altra, e la più alta veniva su l’ultima.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vidi il montone che cozzava a occidente, a settentrione e a mezzogiorno; nessuna bestia gli poteva tener fronte, e non c’era nessuno che la potesse liberare dalla sua potenza; esso faceva quel che voleva, e diventò grande.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E com’io stavo considerando questo, ecco venire dall’occidente un capro, che percorreva tutta la superficie della terra senza toccare il suolo; e questo capro aveva un corno cospicuo fra i suoi occhi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Esso venne fino al montone dalle due corna che avevo visto ritto davanti al fiume, e gli s’avventò contro, nel furore della sua forza.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E lo vidi giungere vicino al montone, pieno di rabbia contro di lui, investirlo, e spezzargli le due corna; il montone non ebbe la forza di tenergli fronte, e il capro lo atterrò e lo calpestò; e non ci fu nessuno che potesse liberare il montone dalla potenza d’esso.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il capro diventò sommamente grande; ma, quando fu potente, il suo gran corno si spezzò; e, in luogo di quello, sorsero quattro corna cospicue, verso i quattro venti del cielo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E dall’una d’esse uscì un piccolo corno, che diventò molto grande verso mezzogiorno, verso levante, e verso il paese splendido.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "S’ingrandì, fino a giungere all’esercito del cielo; fece cader in terra parte di quell’esercito e delle stelle, e le calpestò.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "S’elevò anzi fino al capo di quell’esercito, gli tolse il sacrifizio perpetuo, e il luogo del suo santuario fu abbattuto.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L’esercito gli fu dato in mano col sacrifizio perpetuo a motivo della ribellione; e il corno gettò a terra la verità, e prosperò nelle sue imprese.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Poi udii un santo che parlava; e un altro santo disse a quello che parlava: \"Fino a quando durerà la visione del sacrifizio continuo e la ribellione che produce la desolazione, abbandonando il luogo santo e l’esercito ad essere calpestati?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Egli mi disse: \"Fino a duemila trecento sere e mattine; poi il santuario sarà purificato\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E avvenne che, mentre io, Daniele, avevo questa visione e cercavo d’intenderla, ecco starmi ritta davanti come una figura d’uomo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E udii la voce d’un uomo in mezzo all’Ulai, che gridò, e disse: \"Gabriele, spiega a colui la visione\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ed esso venne presso al luogo dove io stavo; alla sua venuta io fui spaventato, e caddi sulla mia faccia; ma egli mi disse: \"Intendi bene, o figliuol d’uomo! perché questa visione concerne il tempo della fine\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E com’egli mi parlava, io mi lasciai andare con la faccia a terra, profondamente assopito; ma egli mi toccò, e mi fece stare in piedi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E disse: \"Ecco, io ti farò conoscere quello che avverrà nell’ultimo tempo dell’indignazione; poiché si tratta del tempo fissato per la fine.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il montone con due corna che hai veduto, rappresenta i re di Media e di Persia.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il becco peloso è il re di Grecia; e il gran corno fra i suoi due occhi è il primo re.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Quanto al corno spezzato, al cui posto ne son sorti quattro, questi sono quattro regni che sorgeranno da questa nazione, ma non con la stessa sua potenza.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E alla fine del loro regno, quando i ribelli avranno colmato la misura delle loro ribellioni, sorgerà un re dall’aspetto feroce, ed esperto in strattagemmi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "La sua potenza sarà grande, ma non sarà potenza sua; egli farà prodigiose ruine, prospererà nelle sue imprese, e distruggerà i potenti e il popolo dei santi.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A motivo della sua astuzia farà prosperare la frode nelle sue mani; s’inorgoglirà in cuor suo, e in piena pace distruggerà molta gente; insorgerà contro il principe de’ principi, ma sarà infranto, senz’opera di mano.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E la visione delle sere e delle mattine, di cui è stato parlato, è vera. Tu tieni segreta la visione, perché si riferisce ad un tempo lontano\".\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E io, Daniele, svenni, e fui malato vari giorni; poi m’alzai, e feci gli affari del re. Io ero stupito della visione, ma nessuno se ne avvide.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nell’anno primo di Dario, figliuolo d’Assuero, della stirpe dei Medi, che fu fatto re del regno dei Caldei,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "il primo anno del suo regno, io, Daniele, meditando sui libri, vidi che il numero degli anni di cui l’Eterno avea parlato al profeta Geremia, e durante i quali Gerusalemme dovea essere in ruine, era di settant’anni.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E volsi la mia faccia verso il Signore Iddio, per dispormi alla preghiera e alle supplicazioni, col digiuno, col sacco e con la cenere.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E feci la mia preghiera e la mia confessione all’Eterno, al mio Dio, dicendo: \"O Signore, Dio grande e tremendo, che mantieni il patto e continui la benignità a quelli che t’amano e osservano i tuoi comandamenti!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Noi abbiamo peccato, ci siam condotti iniquamente, abbiamo operato malvagiamente, ci siamo ribellati, e ci siamo allontanati da i tuoi comandamenti e dalle tue prescrizioni,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "non abbiamo dato ascolto ai profeti, tuoi servi, che hanno parlato in tuo nome ai nostri re, ai nostri capi, ai nostri padri, e a tutto il popolo del paese.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A te, o Signore, la giustizia; a noi, la confusione della faccia, come avviene al dì d’oggi: agli uomini di Giuda, agli abitanti di Gerusalemme e a tutto Israele, vicini e lontani, in tutti i paesi dove li hai cacciati, a motivo delle infedeltà che hanno commesse contro di te.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "O Signore, a noi la confusione della faccia, ai nostri re, ai nostri capi, e ai nostri padri, perché abbiam peccato contro te.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Al Signore, ch’è il nostro Dio, appartengono la misericordia e il perdono; poiché noi ci siamo ribellati a lui,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "e non abbiamo dato ascolto alla voce dell’Eterno, dell’Iddio nostro, per camminare secondo le sue leggi, ch’egli ci aveva poste dinanzi mediante i profeti suoi servi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sì, tutto Israele ha trasgredito la tua legge, s’è sviato per non ubbidire alla tua voce; e così su noi si sono riversate le maledizioni e imprecazioni che sono scritte nella legge di Mosè, servo di Dio, perché noi abbiam peccato contro di lui.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ed egli ha mandato ad effetto le parole che avea pronunziate contro di noi e contro i nostri giudici che ci governano, facendo venir su noi una calamità così grande, che sotto tutto il cielo nulla mai è stato fatto di simile a quello ch’è stato fatto a Gerusalemme.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Com’è scritto nella legge di Mosè, tutta questa calamità ci è venuta addosso; e, nondimeno, non abbiamo implorato il favore dell’Eterno, del nostro Dio, ritraendoci dalle nostre iniquità e rendendoci attenti alla sua verità.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E l’Eterno ha vegliato su questa calamità, e ce l’ha fatta venire addosso; perché l’Eterno, il nostro Dio, è giusto in tutto quello che ha fatto, ma noi non abbiamo ubbidito alla sua voce.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed ora, o Signore, Iddio nostro, che traesti il tuo popolo fuori del paese d’Egitto con mano potente, e ti facesti il nome che hai oggi, noi abbiamo peccato, abbiamo operato malvagiamente.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "O Signore, secondo tutte le tue opere di giustizia, fa’, ti prego, che la tua ira e il tuo furore si ritraggano dalla tua città di Gerusalemme, il tuo monte santo; poiché per i nostri peccati e per le iniquità de’ nostri padri, Gerusalemme e il tuo popolo sono esposti al vituperio di tutti quelli che ci circondano.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ora dunque, o Dio nostro, ascolta la preghiera del tuo servo e le sue supplicazioni, e fa’ risplendere il tuo volto sul tuo desolato santuario, per amor del Signore!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "O mio Dio, inclina il tuo orecchio, ed ascolta; apri gli occhi e guarda le nostre desolazioni, e la città sulla quale è invocato il tuo nome; perché noi umilmente presentiamo le nostre supplicazioni nel tuo cospetto, fondati non sulle nostre opere giuste, ma sulle tue grandi compassioni.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "O Signore, ascolta! Signore, perdona! Signore, sii attento ed agisci; non indugiare, per amor di te stesso, o mio Dio, perché il tuo nome è invocato sulla tua città e sul tuo popolo!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mentre io parlavo ancora, pregando e confessando il mio peccato e il peccato del mio popolo d’Israele, e presentavo la mia supplicazione all’Eterno, al mio Dio, per il monte santo del mio Dio,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "mentre stavo ancora parlando in preghiera, quell’uomo, Gabriele, che avevo visto nella visione da principio, mandato con rapido volo, s’avvicinò a me, verso l’ora dell’oblazione della sera.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E mi ammaestrò, mi parlò, e disse: \"Daniele, io son venuto ora per darti intendimento.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Al principio delle tue supplicazioni, una parola è uscita; e io son venuto a comunicartela, poiché tu sei grandemente amato. Fa’ dunque attenzione alla parola, e intendi la visione!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Settanta settimane son fissate riguardo al tuo popolo e alla tua santa città, per far cessare la trasgressione, per metter fine al peccato, per espiare l’iniquità e addurre una giustizia eterna, per suggellare visione e profezia, e per ungere un luogo santissimo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sappilo dunque, e intendi! Dal momento in cui è uscito l’ordine di restaurare e riedificare Gerusalemme fino all’apparire di un unto, di un capo, vi sono sette settimane; e in sessantadue settimane essa sarà restaurata e ricostruita, piazze e mura, ma in tempi angosciosi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Dopo le sessantadue settimane, un unto sarà soppresso, nessuno sarà per lui. E il popolo d’un capo che verrà, distruggerà la città e il santuario; la sua fine verrà come un’inondazione; ed è decretato che vi saranno delle devastazioni sino alla fine della guerra.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Egli stabilirà un saldo patto con molti, durante una settimana; e in mezzo alla settimana farà cessare sacrifizio e oblazione; e sulle ali delle abominazioni verrà un devastatore; e questo, finché la completa distruzione, che è decretata, non piombi sul devastatore\".\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il terzo anno di Ciro, re di Persia, una parola fu rivelata a Daniele, che si chiamava Beltsatsar; e la parola è verace, e predice una gran lotta. Egli capì la parola, ed ebbe l’intelligenza della visione.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "In quel tempo, io, Daniele, feci cordoglio per tre settimane intere.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Non mangiai alcun cibo prelibato, né carne né vino entraron nella mia bocca, e non mi unsi affatto, sino alla fine delle tre settimane.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E il ventiquattresimo giorno del primo mese, come io mi trovavo in riva al gran fiume, che è lo Hiddekel,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "alzai gli occhi, guardai, ed ecco un uomo, vestito di lino, con attorno ai fianchi una cintura d’oro d’Ufaz.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il suo corpo era come un crisolito, la sua faccia aveva l’aspetto della folgore, i suoi occhi eran come fiamme di fuoco, le sue braccia e i suoi piedi parevano terso rame, e il suono della sua voce era come un rumore d’una moltitudine.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Io solo, Daniele, vidi la visione; gli uomini ch’erano meco non la videro, ma un gran terrore piombò su loro, e fuggirono a nascondersi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E io rimasi solo, ed ebbi questa grande visione. In me non rimase più forza; il mio viso mutò colore fino a rimanere sfigurato, e non mi restò alcun vigore.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Udii il suono delle sue parole; e, all’udire il suono delle sue parole, caddi profondamente assopito, con la faccia a terra.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed ecco, una mano mi toccò, e mi fece stare sulle ginocchia e sulle palme delle mani.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E mi disse: \"Daniele, uomo grandemente amato, cerca d’intendere le parole che ti dirò, e rizzati in piedi nel luogo dove sei; perché ora io sono mandato da te\". E quand’egli m’ebbe detta questa parola, io mi rizzai in piedi, tutto tremante.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ed egli mi disse: \"Non temere, Daniele; poiché dal primo giorno che ti mettesti in cuore d’intendere e d’umiliarti nel cospetto del tuo Dio, le tue parole furono udite, e io son venuto a motivo delle tue parole.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma il capo del regno di Persia m’ha resistito ventun giorni; però ecco, Micael, uno dei primi capi, è venuto in mio soccorso, e io son rimasto là presso i re di Persia.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E ora son venuto a farti comprendere ciò che avverrà al tuo popolo negli ultimi giorni; perché è ancora una visione che concerne l’avvenire\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E mentr’egli mi rivolgeva queste parole, io abbassai gli occhi al suolo, e rimasi muto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ed ecco uno che aveva sembianza d’un figliuol d’uomo, mi toccò le labbra. Allora io aprii la bocca, parlai, e dissi a colui che mi stava davanti: \"Signor mio, a motivo di questa visione m’ha colto lo spasimo, e non m’è più rimasto alcun vigore.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E come potrebbe questo servo del mio signore parlare a cotesto signor mio? Poiché oramai nessun vigore mi resta, e mi manca fino il respiro\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Allora colui che aveva la sembianza d’uomo mi toccò di nuovo, e mi fortificò.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E disse: \"O uomo grandemente amato, non temere! La pace sia teco! Sii forte, sii forte\". E quand’egli ebbe parlato meco, io ripresi forza, e dissi: \"Il mio signore, parli pure poiché tu m’hai fortificato\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ed egli disse: \"Sai tu perché io son venuto da te? Ora me ne torno a combattere col capo della Persia; e quand’io uscirò a combattere ecco che verrà il capo di Javan.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ma io ti voglio far conoscere ciò che è scritto nel libro della verità; e non v’è nessuno che mi sostenga contro quelli là tranne Micael vostro capo.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E io, il primo anno di Dario, il Medo, mi tenni presso di lui per sostenerlo e difenderlo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E ora ti farò conoscere la verità. Ecco, sorgeranno ancora in Persia tre re; poi il quarto diventerà molto più ricco di tutti gli altri; e quando sarà diventato forte per le sue ricchezze, solleverà tutti contro il regno di Javan.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Allora sorgerà un re potente, che eserciterà un gran dominio e farà quel che vorrà.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ma quando sarà sorto, il suo regno sarà infranto, e sarà diviso verso i quattro venti del cielo; esso non apparterrà alla progenie di lui, né avrà una potenza pari a quella che aveva lui; giacché il suo regno sarà sradicato e passerà ad altri; non ai suoi eredi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E il re del mezzogiorno diventerà forte; ma uno dei suoi capi diventerà più forti di lui, e dominerà; il suo dominio sarà potente.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E alla fine di vari anni, essi faran lega assieme; e la figliuola del re del mezzogiorno verrà al re del settentrione per fare un accordo; ma essa non potrà conservare la forza del proprio braccio, né quegli e il suo braccio potranno resistere; e lei e quelli che l’hanno condotta, e colui che l’ha generata, e colui che l’ha sostenuta per un tempo, saran dati alla morte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E uno de’ rampolli delle sue radici sorgerà a prendere il posto di quello; esso verrà all’esercito, entrerà nelle fortezze del re di settentrione, verrà alle prese con quelli, e rimarrà vittorioso;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "e menerà anche in cattività in Egitto i loro dèi, con le loro immagini fuse e coi loro preziosi arredi d’argento e d’oro; e per vari anni si terrà lungi dal re del settentrione.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E questi marcerà contro il re del mezzogiorno, ma tornerà nel proprio paese.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E i suoi figliuoli entreranno in guerra, e raduneranno una moltitudine di grandi forze; l’un d’essi si farà avanti, si spanderà come un torrente, e passerà oltre; poi tornerà e spingerà le ostilità sino alla fortezza del re del mezzogiorno.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il re del mezzogiorno s’inasprirà, si farà innanzi e moverà guerra a lui, al re del settentrione, il quale arrolerà una gran moltitudine; ma quella moltitudine sarà data in mano del re del mezzogiorno.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "La moltitudine sarà portata via, e il cuore di lui s’inorgoglirà; ma, per quanto ne abbia abbattuto delle decine di migliaia, non sarà per questo più forte.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E il re del settentrione arrolerà di nuovo una moltitudine più numerosa della prima; e in capo ad un certo numero d’anni egli si farà avanti con un grosso esercito e con molto materiale.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E in quel tempo molti insorgeranno contro il re del mezzogiorno; e degli uomini violenti di fra il tuo popolo insorgeranno per dar compimento alla visione, ma cadranno.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E il re del settentrione verrà; innalzerà de’ bastioni, e s’impadronirà di una città fortificata; e né le forze del mezzogiorno, né le truppe scelte avran la forza di resistere.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E quegli che sarà venuto contro di lui farà ciò che gli piacerà, non essendovi chi possa stargli a fronte; e si fermerà nel paese splendido, il quale sarà interamente in suo potere.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Egli si proporrà di venire con le forze di tutto il suo regno, ma farà un accomodamento col re del mezzogiorno; e gli darà la figliuola per distruggergli il regno; ma il piano non riuscirà, e il paese non gli apparterrà.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Poi si dirigerà verso le isole, e ne prenderà molte; ma un generale farà cessare l’obbrobrio ch’ei voleva infliggergli, e lo farà ricadere addosso a lui.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Poi il re si dirigerà verso le fortezze del proprio paese; ma inciamperà, cadrà, e non lo si troverà più.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Poi, in luogo di lui, sorgerà uno che farà passare un esattore di tributi attraverso il paese che è la gloria del regno; ma in pochi giorni sarà distrutto, non nell’ira, né in battaglia.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Poi, in luogo suo, sorgerà un uomo spregevole, a cui non sarà stata conferita la maestà reale; ma verrà senza rumore, e s’impadronirà del regno a forza di lusinghe.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E le forze che inonderanno il paese saranno sommerse davanti a lui, saranno infrante, come pure un capo dell’alleanza.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E, nonostante la lega fatta con quest’ultimo, agirà con frode, salirà, e diverrà vittorioso con poca gente.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E, senza rumore, invaderà le parti più grasse della provincia, e farà quello che non fecero mai né i suoi padri, né i padri dei suoi padri: distribuirà bottino, spoglie e beni e mediterà progetti contro le fortezze; questo, per un certo tempo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Poi raccoglierà le sue forze e il suo coraggio contro il re del mezzogiorno, mediante un grande esercito. E il re del mezzogiorno s’impegnerà in guerra con un grande e potentissimo esercito; ma non potrà tener fronte, perché si faranno delle macchinazioni contro di lui.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Quelli che mangeranno alla sua mensa saranno la sua rovina, il suo esercito si dileguerà come un torrente, e molti cadranno uccisi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E quei due re cercheranno in cuor loro di farsi del male; e, alla stessa mensa, si diranno delle menzogne; ma ciò non riuscirà, perché la fine non verrà che al tempo fissato.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E quegli tornerà al suo paese con grandi ricchezze; il suo cuore formerà dei disegni contro al patto santo, ed egli li eseguirà, poi tornerà al suo paese.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Al tempo stabilito egli marcerà di nuovo contro il mezzogiorno; ma quest’ultima volta la cosa non riuscirà come la prima;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "poiché delle navi di Kittim moveranno contro di lui; ed egli si perderà d’animo; poi di nuovo s’indignerà contro il patto santo, ed eseguirà i suoi disegni, e tornerà ad intendersi con quelli che avranno abbandonato il patto santo.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Delle forze mandate da lui si presenteranno e profaneranno il santuario, la fortezza, sopprimeranno il sacrifizio continuo, e vi collocheranno l’abominazione, che cagiona la desolazione.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E per via di lusinghe corromperà quelli che agiscono empiamente contro il patto; ma il popolo di quelli che conoscono il loro Dio mostrerà fermezza, e agirà.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E i savi fra il popolo ne istruiranno molti; ma saranno abbattuti dalla spada e dal fuoco, dalla cattività e dal saccheggio, per un certo tempo.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E quando saranno così abbattuti, saran soccorsi con qualche piccolo aiuto; ma molti s’uniranno a loro con finti sembianti.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "E di que’ savi ne saranno abbattuti alcuni, per affinarli, per purificarli e per imbiancarli sino al tempo della fine, perché questa non avverrà che al tempo stabilito.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "E il re agirà a suo talento, si estollerà, si magnificherà al disopra d’ogni dio, e proferirà cose inaudite contro l’Iddio degli dèi; prospererà finché l’indignazione sia esaurita; poiché quello ch’è decretato si compirà.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Egli non avrà riguardo agli dèi de’ suoi padri; non avrà riguardo né alla divinità favorita delle donne, né ad alcun dio, perché si magnificherà al disopra di tutti.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ma onorerà l’iddio delle fortezze nel suo luogo di culto; onorerà con oro, con argento, con pietre preziose e con oggetti di valore un dio che i suoi padri non conobbero.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "E agirà contro le fortezze ben munite, aiutato da un dio straniero; quelli che lo riconosceranno egli ricolmerà di gloria, li farà dominare su molti, e spartirà fra loro delle terre come ricompense.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E al tempo della fine, il re del mezzogiorno verrà a cozzo con lui; e il re del settentrione gli piomberà addosso come la tempesta, con carri e cavalieri, e con molte navi; penetrerà ne’ paesi e, tutto inondando, passerà oltre.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Entrerà pure nel paese splendido, e molte popolazioni saranno abbattute; ma queste scamperanno dalle sue mani: Edom, Moab e la parte principale de’ figliuoli di Ammon.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Egli stenderà la mano anche su diversi paesi, e il paese d’Egitto non scamperà.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "E s’impadronirà de’ tesori d’oro e d’argento, e di tutte le cose preziose dell’Egitto; e i Libi e gli Etiopi saranno al suo séguito.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Ma notizie dall’oriente e dal settentrione lo spaventeranno; ed egli partirà con gran furore, per distruggere e votare allo stermino molti.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "E pianterà le tende del suo palazzo fra i mari e il bel monte santo; poi giungerà alla sua fine, e nessuno gli darà aiuto.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E in quel tempo sorgerà Micael, il gran capo, il difensore de’ figliuoli del tuo popolo; e sarà un tempo d’angoscia, quale non n’ebbe mai da quando esiston nazioni fino a quell’epoca; e in quel tempo, il tuo popolo sarà salvato; tutti quelli, cioè, che saran trovati iscritti nel libro.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E molti di coloro che dormono nella polvere della terra si risveglieranno: gli uni per la vita eterna, gli altri per l’obbrobrio, per una eterna infamia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E i savi risplenderanno come lo splendore della distesa, e quelli che ne avranno condotti molti alla giustizia, risplenderanno come le stelle, in sempiterno.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E tu, Daniele, tieni nascoste queste parole, e sigilla il libro sino al tempo della fine; molti lo studieranno con cura, e la conoscenza aumenterà\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poi, io, Daniele, guardai, ed ecco due altri uomini in piedi: l’uno di qua sulla sponda del fiume,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "e l’altro di là, sull’altra sponda del fiume. E l’un d’essi disse all’uomo vestito di lino che stava sopra le acque del fiume: \"Quando sarà la fine di queste maraviglie?\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E io udii l’uomo vestito di lino, che stava sopra le acque del fiume, il quale, alzata la man destra e la man sinistra al cielo, giurò per colui che vive in eterno, che ciò sarà per un tempo, per dei tempi e la metà d’un tempo; e quando la forza del popolo santo sarà interamente infranta, allora tutte queste cose si compiranno.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E io udii, ma non compresi; e dissi: \"Signor mio, qual sarà la fine di queste cose?\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ed egli rispose: \"Va’, Daniele; poiché queste parole son nascoste e sigillate sino al tempo della fine.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Molti saranno purificati, imbiancati, affinati; ma gli empi agiranno empiamente, e nessuno degli empi capirà, ma capiranno i savi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E dal tempo che sarà soppresso il sacrifizio continuo e sarà rizzata l’abominazione che cagiona la desolazione, vi saranno milleduecento novanta giorni.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Beato chi aspetta e giunge a milletrecento trentacinque giorni!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma tu avviati verso la fine; tu ti riposerai, e poi sorgerai per ricevere la tua parte di eredità, alla fine de’ giorni\".\n"
                }
            }
        }
    }
}