{
    "version": "riveduta1927",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Paolo, apostolo (non dagli uomini né per mezzo d’alcun uomo, ma per mezzo di Gesù Cristo e di Dio Padre che l’ha risuscitato dai morti),\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "e tutti i fratelli che sono meco, alle chiese della Galazia;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "grazia a voi e pace da Dio Padre e dal Signor nostro Gesù Cristo,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "che ha dato se stesso per i nostri peccati affin di strapparci al presente secolo malvagio, secondo la volontà del nostro Dio e Padre,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "al quale sia la gloria né secoli dei secoli. Amen.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Io mi maraviglio che così presto voi passiate da Colui che vi ha chiamati mediante la grazia di Cristo, a un altro vangelo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il quale poi non è un altro vangelo; ma ci sono alcuni che vi turbano e vogliono sovvertire l’Evangelo di Cristo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ma quand’anche noi, quand’anche un angelo dal cielo vi annunziasse un vangelo diverso da quello che v’abbiamo annunziato, sia egli anatema.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Come l’abbiamo detto prima d’ora, torno a ripeterlo anche adesso: se alcuno vi annunzia un vangelo diverso da quello che avete ricevuto, sia anatema.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vado io forse cercando di conciliarmi il favore degli uomini, ovvero quello di Dio? O cerco io di piacere agli uomini? Se cercassi ancora di piacere agli uomini, non sarei servitore di Cristo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E invero, fratelli, io vi dichiaro che l’Evangelo da me annunziato non è secondo l’uomo;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "poiché io stesso non l’ho ricevuto né l’ho imparato da alcun uomo, ma l’ho ricevuto per rivelazione di Gesù Cristo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Difatti voi avete udito quale sia stata la mia condotta nel passato, quando ero nel giudaismo; come perseguitavo a tutto potere la Chiesa di Dio e la devastavo,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "e mi segnalavo nel giudaismo più di molti della mia età fra i miei connazionali, essendo estremamente zelante delle tradizioni dei miei padri.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ma quando Iddio, che m’aveva appartato fin dal seno di mia madre e m’ha chiamato mediante la sua grazia, si compiacque\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "di rivelare in me il suo Figliuolo perch’io lo annunziassi fra i Gentili, io non mi consigliai con carne e sangue,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "e non salii a Gerusalemme da quelli che erano stati apostoli prima di me, ma subito me ne andai in Arabia; quindi tornai di nuovo a Damasco.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Di poi, in capo a tre anni, salii a Gerusalemme per visitar Cefa, e stetti da lui quindici giorni;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "e non vidi alcun altro degli apostoli; ma solo Giacomo, il fratello del Signore.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ora, circa le cose che vi scrivo, ecco, nel cospetto di Dio vi dichiaro che non mentisco.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Poi venni nelle contrade della Siria e della Cilicia;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ma ero sconosciuto, di persona, alle chiese della Giudea, che sono in Cristo;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "esse sentivan soltanto dire: colui che già ci perseguitava, ora predica la fede, che altra volta cercava di distruggere.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E per causa mia glorificavano Iddio.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Poi, passati quattordici anni, salii di nuovo a Gerusalemme con Barnaba, prendendo anche Tito con me.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E vi salii in seguito ad una rivelazione, ed esposi loro l’Evangelo che io predico fra i Gentili, ma lo esposi privatamente ai più ragguardevoli, onde io non corressi o non avessi corso in vano.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ma neppur Tito, che era con me, ed era greco, fu costretto a farsi circoncidere;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "e questo a cagione dei falsi fratelli, introdottisi di soppiatto, i quali s’erano insinuati fra noi per spiare la libertà che abbiamo in Cristo Gesù, col fine di ridurci in servitù.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Alle imposizioni di costoro noi non cedemmo neppur per un momento, affinché la verità del Vangelo rimanesse ferma tra voi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ma quelli che godono di particolare considerazione (quali già siano stati a me non importa; Iddio non ha riguardi personali), quelli, dico, che godono maggior considerazione non m’imposero nulla di più;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "anzi, quando videro che a me era stata affidata la evangelizzazione degli incirconcisi, come a Pietro quella de’ circoncisi\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(poiché Colui che avea operato in Pietro per farlo apostolo della circoncisione aveva anche operato in me per farmi apostolo dei Gentili),\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "e quando conobbero la grazia che m’era stata accordata, Giacomo e Cefa e Giovanni, che son reputati colonne, dettero a me ed a Barnaba la mano d’associazione perché noi andassimo ai Gentili, ed essi ai circoncisi;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "soltanto ci raccomandarono di ricordarci dei poveri; e questo mi sono studiato di farlo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ma quando Cefa fu venuto ad Antiochia, io gli resistei in faccia perch’egli era da condannare.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Difatti, prima che fossero venuti certuni provenienti da Giacomo, egli mangiava coi Gentili; ma quando costoro furono arrivati, egli prese a ritrarsi e a separarsi per timor di quelli della circoncisione.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E gli altri Giudei si misero a simulare anch’essi con lui; talché perfino Barnaba fu trascinato dalla loro simulazione.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ma quando vidi che non procedevano con dirittura rispetto alla verità del Vangelo, io dissi a Cefa in presenza di tutti: se tu, che sei Giudeo, vivi alla Gentile e non alla giudaica, come mai costringi i Gentili a giudaizzare?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Noi che siam Giudei di nascita e non peccatori di fra i Gentili,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "avendo pur nondimeno riconosciuto che l’uomo non è giustificato per le opere della legge ma lo è soltanto per mezzo della fede in Cristo Gesù, abbiamo anche noi creduto in Cristo Gesù affin d’esser giustificati per la fede in Cristo e non per le opere della legge, poiché per le opere della legge nessuna carne sarà giustificata.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ma se nel cercare d’esser giustificati in Cristo, siamo anche noi trovati peccatori, Cristo è Egli un ministro di peccato? Così non sia.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Perché se io riedifico le cose che ho distrutte, mi dimostro trasgressore.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Poiché per mezzo della legge io sono morto alla legge per vivere a Dio.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sono stato crocifisso con Cristo, e non son più io che vivo, ma è Cristo che vive in me; e la vita che vivo ora nella carne, la vivo nella fede nel Figliuol di Dio il quale m’ha amato, e ha dato se stesso per me.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Io non annullo la grazia di Dio; perché se la giustizia si ottiene per mezzo della legge, Cristo è dunque morto inutilmente.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "O Galati insensati, chi v’ha ammaliati, voi, dinanzi agli occhi dei quali Gesù Cristo crocifisso è stato ritratto al vivo?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Questo soltanto desidero sapere da voi: avete voi ricevuto lo Spirito per la via delle opere della legge o per la predicazione della fede?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Siete voi così insensati? Dopo aver cominciato con lo Spirito, volete ora raggiungere la perfezione con la carne?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Avete voi sofferto tante cose invano? se pure è proprio invano.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Colui dunque che vi somministra lo Spirito ed opera fra voi dei miracoli, lo fa Egli per la via delle opere della legge o per la predicazione della fede?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Siccome Abramo credette a Dio e ciò gli fu messo in conto di giustizia,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "riconoscete anche voi che coloro i quali hanno la fede, son figliuoli d’Abramo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E la Scrittura, prevedendo che Dio giustificherebbe i Gentili per la fede, preannunziò ad Abramo questa buona novella: In te saranno benedette tutte le genti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Talché coloro che hanno la fede, sono benedetti col credente Abramo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Poiché tutti coloro che si basano sulle opere della legge sono sotto maledizione; perché è scritto: Maledetto chiunque non persevera in tutte le cose scritte nel libro della legge per metterle in pratica!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Or che nessuno sia giustificato per la legge dinanzi a Dio, è manifesto perché il giusto vivrà per fede.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ma la legge non si basa sulla fede; anzi essa dice: Chi avrà messe in pratica queste cose, vivrà per via di esse.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Cristo ci ha riscattati dalla maledizione della legge, essendo divenuto maledizione per noi (poiché sta scritto: Maledetto chiunque è appeso al legno),\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "affinché la benedizione d’Abramo venisse sui Gentili in Cristo Gesù, affinché ricevessimo, per mezzo della fede, lo Spirito promesso.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Fratelli, io parlo secondo le usanze degli uomini: Un patto che sia stato validamente concluso, sia pur soltanto un patto d’uomo, nessuno l’annulla o vi aggiunge alcun che.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or le promesse furono fatte ad Abramo e alla sua progenie. Non dice: \"E alla progenie\", come se si trattasse di molte; ma come parlando di una sola, dice: \"E alla tua progenie\", ch’è Cristo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or io dico: Un patto già prima debitamente stabilito da Dio, la legge, che venne quattrocento trent’anni dopo, non lo invalida in guisa da annullare la promessa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Perché, se l’eredità viene dalla legge, essa non viene più dalla promessa; ora ad Abramo Dio l’ha donata per via di promessa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Che cos’è dunque la legge? Essa fu aggiunta a motivo delle trasgressioni, finché venisse la progenie alla quale era stata fatta la promessa; e fu promulgata per mezzo d’angeli, per mano d’un mediatore.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ora, un mediatore non è mediatore d’uno solo; Dio, invece, è uno solo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "La legge è essa dunque contraria alle promesse di Dio? Così non sia; perché se fosse stata data una legge capace di produrre la vita, allora sì, la giustizia sarebbe venuta dalla legge;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ma la Scrittura ha rinchiuso ogni cosa sotto peccato, affinché i beni promessi alla fede in Gesù Cristo fossero dati ai credenti.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ma prima che venisse la fede eravamo tenuti rinchiusi in custodia sotto la legge, in attesa della fede che doveva esser rivelata.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Talché la legge è stata il nostro pedagogo per condurci a Cristo, affinché fossimo giustificati per fede.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ma ora che la fede è venuta, noi non siamo più sotto pedagogo;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "perché siete tutti figliuoli di Dio, per la fede in Cristo Gesù.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Poiché voi tutti che siete stati battezzati in Cristo vi siete rivestiti di Cristo.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Non c’è qui né Giudeo né Greco; non c’è né schiavo né libero; non c’è né maschio né femmina; poiché voi tutti siete uno in Cristo Gesù.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E se siete di Cristo, siete dunque progenie d’Abramo; eredi, secondo la promessa.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or io dico: Fin tanto che l’erede è fanciullo, non differisce in nulla dal servo, benché sia padrone di tutto;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ma è sotto tutori e curatori fino al tempo prestabilito dal padre.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Così anche noi, quando eravamo fanciulli, eravamo tenuti in servitù sotto gli elementi del mondo;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ma quando giunse la pienezza de’ tempi, Iddio mandò il suo Figliuolo, nato di donna, nato sotto la legge,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "per riscattare quelli che erano sotto la legge, affinché noi ricevessimo l’adozione di figliuoli.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E perché siete figliuoli, Dio ha mandato lo Spirito del suo Figliuolo nei nostri cuori, che grida: Abba, Padre.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Talché tu non sei più servo, ma figliuolo; e se sei figliuolo, sei anche erede per grazia di Dio.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "In quel tempo, è vero, non avendo conoscenza di Dio, voi avete servito a quelli che per natura non sono dèi;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ma ora che avete conosciuto Dio, o piuttosto che siete stati conosciuti da Dio, come mai vi rivolgete di nuovo ai deboli e poveri elementi, ai quali volete di bel nuovo ricominciare a servire?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Voi osservate giorni e mesi e stagioni ed anni.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Io temo, quanto a voi, d’essermi invano affaticato per voi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Siate come son io, fratelli, ve ne prego, perché anch’io sono come voi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Voi non mi faceste alcun torto; anzi sapete bene che fu a motivo di una infermità della carne che vi evangelizzai la prima volta;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "e quella mia infermità corporale che era per voi una prova, voi non la sprezzaste né l’aveste a schifo; al contrario, mi accoglieste come un angelo di Dio, come Cristo Gesù stesso.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dove son dunque le vostre proteste di gioia? Poiché io vi rendo questa testimonianza: che, se fosse stato possibile, vi sareste cavati gli occhi e me li avreste dati.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Son io dunque divenuto vostro nemico dicendovi la verità?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Costoro son zelanti di voi, ma non per fini onesti; anzi vi vogliono staccare da noi perché il vostro zelo si volga a loro.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Or è una bella cosa essere oggetto dello zelo altrui nel bene, in ogni tempo, e non solo quando son presente fra voi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Figliuoletti miei, per i quali io son di nuovo in doglie finché Cristo sia formato in voi,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "oh come vorrei essere ora presente fra voi e cambiar tono perché son perplesso riguardo a voi!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ditemi: Voi che volete esser sotto la legge, non ascoltate voi la legge?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Poiché sta scritto che Abramo ebbe due figliuoli: uno dalla schiava, e uno dalla donna libera;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ma quello dalla schiava nacque secondo la carne; mentre quello dalla libera nacque in virtù della promessa.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Le quali cose hanno un senso allegorico; poiché queste donne sono due patti, l’uno, del monte Sinai, genera per la schiavitù, ed è Agar.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Infatti Agar è il monte Sinai in Arabia, e corrisponde alla Gerusalemme del tempo presente, la quale è schiava coi suoi figliuoli.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ma la Gerusalemme di sopra è libera, ed essa è nostra madre.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Poich’egli è scritto: Rallegrati, o sterile che non partorivi! Prorompi in grida, tu che non avevi sentito doglie di parto! Poiché i figliuoli dell’abbandonata saranno più numerosi di quelli di colei che aveva il marito.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ora voi, fratelli, siete figliuoli della promessa alla maniera d’Isacco.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ma come allora colui ch’era nato secondo la carne perseguitava il nato secondo lo Spirito, così succede anche ora.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ma che dice la Scrittura? Caccia via la schiava e il suo figliuolo; perché il figliuolo della schiava non sarà erede col figliuolo della libera.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Perciò, fratelli, noi non siamo figliuoli della schiava, ma della libera.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Cristo ci ha affrancati perché fossimo liberi; state dunque saldi, e non vi lasciate di nuovo porre sotto il giogo della schiavitù!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ecco, io, Paolo, vi dichiaro che, se vi fate circoncidere, Cristo non vi gioverà nulla.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E da capo protesto ad ogni uomo che si fa circoncidere, ch’egli è obbligato ad osservare tutta quanta la legge.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Voi che volete esser giustificati per la legge, avete rinunziato a Cristo; siete scaduti dalla grazia.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poiché, quanto a noi, è in ispirito, per fede, che aspettiamo la speranza della giustizia.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Infatti, in Cristo Gesù, né la circoncisione né l’incirconcisione hanno valore alcuno; quel che vale è la fede operante per mezzo dell’amore.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Voi correvate bene; chi vi ha fermati perché non ubbidiate alla verità?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Una tal persuasione non viene da Colui che vi chiama.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Un po’ di lievito fa lievitare tutta la pasta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Riguardo a voi, io ho questa fiducia nel Signore, che non la penserete diversamente; ma colui che vi conturba ne porterà la pena, chiunque egli sia.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quanto a me, fratelli, s’io predico ancora la circoncisione, perché sono ancora perseguitato? Lo scandalo della croce sarebbe allora tolto via.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Si facessero pur anche evirare quelli che vi mettono sottosopra!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Perché, fratelli, voi siete stati chiamati a libertà; soltanto non fate della libertà un’occasione alla carne, ma per mezzo dell’amore servite gli uni agli altri;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "poiché tutta la legge è adempiuta in quest’unica parola: Ama il tuo prossimo come te stesso.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ma se vi mordete e divorate gli uni gli altri, guardate di non esser consumati gli uni dagli altri.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or io dico: Camminate per lo Spirito e non adempirete i desideri della carne.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Perché la carne ha desideri contrari allo Spirito, e lo Spirito ha desideri contrari alla carne; sono cose opposte fra loro; in guisa che non potete fare quel che vorreste.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ma se siete condotti dallo Spirito, voi non siete sotto la legge.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Or le opere della carne sono manifeste, e sono: fornicazione, impurità, dissolutezza,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "idolatria, stregoneria, inimicizie, discordia, gelosia, ire, contese, divisioni,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "sètte, invidie, ubriachezze, gozzoviglie, e altre simili cose; circa le quali vi prevengo, come anche v’ho già prevenuti, che quelli che fanno tali cose non erederanno il regno di Dio.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il frutto dello Spirito, invece, è amore, allegrezza, pace, longanimità, benignità, bontà, fedeltà, dolcezza, temperanza;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "contro tali cose non c’è legge.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E quelli che son di Cristo hanno crocifisso la carne con le sue passioni e le sue concupiscenze.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Se viviamo per lo Spirito, camminiamo altresì per lo Spirito.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Non siamo vanagloriosi, provocandoci e invidiandoci gli uni gli altri.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Fratelli, quand’anche uno sia stato còlto in qualche fallo, voi, che siete spirituali, rialzatelo con spirito di mansuetudine. E bada bene a te stesso, che talora anche tu non sii tentato.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Portate i pesi gli uni degli altri, e così adempirete la legge di Cristo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Poiché se alcuno si stima esser qualcosa pur non essendo nulla, egli inganna se stesso.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ciascuno esamini invece l’opera propria; e allora avrà motivo di gloriarsi rispetto a se stesso soltanto, e non rispetto ad altri.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poiché ciascuno porterà il suo proprio carico.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Colui che viene ammaestrato nella Parola faccia parte di tutti i suoi beni a chi l’ammaestra.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Non v’ingannate; non si può beffarsi di Dio; poiché quello che l’uomo avrà seminato, quello pure mieterà.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Perché chi semina per la propria carne, mieterà dalla carne corruzione; ma chi semina per lo Spirito, mieterà dallo Spirito vita eterna.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E non ci scoraggiamo nel far il bene; perché, se non ci stanchiamo, mieteremo a suo tempo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Così dunque, secondo che ne abbiamo l’opportunità, facciam del bene a tutti; ma specialmente a quei della famiglia dei credenti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Guardate con che grosso carattere v’ho scritto, di mia propria mano.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tutti coloro che vogliono far bella figura nella carne, vi costringono a farvi circoncidere, e ciò al solo fine di non esser perseguitati per la croce di Cristo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Poiché neppur quelli stessi che son circoncisi, osservano la legge; ma vogliono che siate circoncisi per potersi gloriare della vostra carne.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ma quanto a me, non sia mai ch’io mi glori d’altro che della croce del Signor nostro Gesù Cristo, mediante la quale il mondo, per me, è stato crocifisso, e io sono stato crocifisso per il mondo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Poiché tanto la circoncisione che l’incirconcisione non son nulla; quel che importa è l’essere una nuova creatura.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E su quanti cammineranno secondo questa regola siano pace e misericordia, e così siano sull’Israele di Dio.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Da ora in poi nessuno mi dia molestia, perché io porto nel mio corpo le stimmate di Gesù.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "La grazia del Signor nostro Gesù Cristo sia col vostro spirito, fratelli. Amen.\n"
                }
            }
        }
    }
}