{
    "version": "riveduta1927",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "La parola dell’Eterno che fu rivolta a Osea, figliuolo di Beeri, ai giorni di Uzzia, di Jotham, d’Acaz, di Ezechia, re di Giuda, e ai giorni di Geroboamo, figliuolo di Joas, re d’Israele.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Quando l’Eterno cominciò a parlare a Osea, l’Eterno disse ad Osea: \"Va’, prenditi per moglie una meretrice, e genera de’ figliuoli di prostituzione; perché il paese si prostituisce, abbandonando l’Eterno\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ed egli andò e prese Gomer, figliuola di Diblaim: ed essa concepì, e gli partorì un figliuolo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E l’Eterno gli disse: \"Mettigli nome Jizreel; poiché ancora un po’ di tempo, e io punirò la casa di Jehu a motivo del sangue sparso a Jizreel e farò cessare il regno della casa d’Israele.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E in quel giorno avverrà che io spezzerò l’arco d’Israele nella valle d’Jizreel\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ed essa concepì di nuovo, e partorì una figliuola. E l’Eterno disse ad Osea: \"Mettile nome Lo-ruhama; perché io non avrò più compassione della casa d’Israele in guisa da perdonarla.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ma avrò compassione della casa di Giuda; li salverò mediante l’Eterno, il loro Dio; non li salverò mediante arco, né spada, né battaglia, né cavalli, né cavalieri\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or quand’ella ebbe divezzato Lo-ruhama, concepì e partorì un figliuolo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E l’Eterno disse ad Osea: \"Mettigli nome Lo-ammi; poiché voi non siete mio popolo, e io non son vostro\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nondimeno, il numero de’ figliuoli d’Israele sarà come la rena del mare, che non si può misurare né contare; e avverrà che invece di dir loro, come si diceva: \"Voi non siete mio popolo\", sarà loro detto: \"Siete figliuoli dell’Iddio vivente\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E i figliuoli di Giuda e i figliuoli d’Israele si aduneranno assieme, si daranno un capo unico, e saliranno fuor dal paese; poiché grande è il giorno di Jizreel.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dite ai vostri fratelli: \"Ammi!\" e alle vostre sorelle \"Ruhama!\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Contendete con vostra madre, contendete! poich’essa non è mia moglie, né io son suo marito! Allontani dalla sua faccia le sue prostituzioni, e i suoi adulteri di fra le sue mammelle;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "altrimenti, io la spoglierò nuda, la metterò com’era nel dì che nacque, la renderò simile a un deserto, la ridurrò come una terra arida, e la farò morir di sete.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E non avrò pietà de’ suoi figliuoli, perché son figliuoli di prostituzione;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "giacché la madre loro s’è prostituita; colei che li ha concepiti ha fatto cose vergognose, poiché ha detto: \"Andrò dietro ai miei amanti, che mi dànno il mio pane, la mia acqua, la mia lana, il mio lino, il mio olio e le mie bevande\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Perciò, ecco, io ti sbarrerò la via con delle spine; la circonderò d’un muro, sì che non troverà più i suoi sentieri.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E correrà dietro ai suoi amanti, ma non li raggiungerà; li cercherà, ma non li troverà. Allora dirà: \"Tornerò al mio primo marito, perché allora stavo meglio di adesso\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Essa non ha riconosciuto ch’ero io che le davo il grano, il vino, l’olio, che le prodigavo l’argento e l’oro, di cui essi hanno fatto uso per Baal!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Perciò io riprenderò il mio grano a suo tempo, e il mio vino nella sua stagione; e le strapperò la mia lana e il mio lino, che servivano a coprire la sua nudità.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E ora scoprirò la sua vergogna agli occhi de’ suoi amanti, e nessuno la salverà dalla mia mano.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E farò cessare tutte le sue gioie, le sue feste, i suoi noviluni, e i suoi sabati, e tutte le sue solennità.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E devasterò le sue vigne e i suoi fichi, di cui diceva: \"Sono il salario, che m’han dato i miei amanti\"; e li ridurrò in un bosco, e le bestie della campagna li divoreranno.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E la punirò a motivo de’ giorni de’ Baali, quando offriva loro profumi, e s’adornava de’ suoi pendenti e de’ suoi gioielli e se n’andava dietro ai suoi amanti, e mi dimenticava, dice l’Eterno.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Perciò, ecco, io l’attrarrò, la condurrò nel deserto, e parlerò al suo cuore.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Di là le darò le sue vigne, e la valle d’Acor come porta di speranza; quivi ella mi risponderà come ai giorni della sua giovinezza, come ai giorni che uscì fuori dal paese d’Egitto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E in quel giorno avverrà, dice l’Eterno, che tu mi chiamerai: \"Marito mio!\" e non mi chiamerai più: \"Mio Baal!\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Io torrò via dalla sua bocca i nomi de’ Baali, ed il loro nome non sarà più mentovato.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E in quel giorno io farò per loro un patto con le bestie de’ campi, con gli uccelli del cielo, e coi rettili del suolo; e spezzerò e allontanerò dal paese l’arco, la spada, la guerra, e farò ch’essi riposino al sicuro.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E io ti fidanzerò a me per l’eternità; ti fidanzerò a me in giustizia, in equità, in benignità e in compassioni.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ti fidanzerò a me in fedeltà, e tu conoscerai l’Eterno.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E in quel giorno avverrà ch’io ti risponderò, dice l’Eterno: risponderò al cielo, ed esso risponderà alla terra;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "e la terra risponderà al grano, al vino, all’olio, e questi risponderanno a Jizreel.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Io lo seminerò per me in questa terra, e avrò compassione di Lo-ruhama; e dirò a Lo-ammi: \"Tu sei il popolo mio!\" ed egli mi risponderà: \"Mio Dio!\"\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E l’Eterno mi disse: \"Va’ ancora, e ama una donna amata da un amante e adultera, come l’Eterno ama i figliuoli d’Israele, i quali anch’essi si volgono ad altri dèi, e amano le schiacciate d’uva\".\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Io me la comprai dunque per quindici sicli d’argento, per un omer d’orzo e per un lethec d’orzo,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "e le dissi: \"Stattene per parecchio tempo aspettando me: non ti prostituire e non darti ad alcun uomo; e io farò lo stesso per te\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Poiché i figliuoli d’Israele staranno per parecchio tempo senza re, senza capo, senza sacrifizio e senza statua, senza efod e senza idoli domestici.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poi i figliuoli d’Israele torneranno a cercare l’Eterno, il loro Dio, e Davide loro re, e ricorreranno tremanti all’Eterno e alla sua bontà, negli ultimi giorni.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ascoltate la parola dell’Eterno, o figliuoli d’Israele; poiché l’Eterno ha una contestazione con gli abitanti del paese, poiché non v’è né verità, né misericordia, né conoscenza di Dio nel paese.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Si spergiura, si mentisce, si uccide, si ruba, si commette adulterio; si rompe ogni limite, sangue tocca sangue.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Per questo il paese sarà in lutto, tutti quelli che l’abitano languiranno, e con essi le bestie de’ campi e gli uccelli del cielo; perfino i pesci del mare scompariranno.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pur nondimeno, nessuno contenda, nessuno rimproveri! poiché il tuo popolo è come quelli che contendono col sacerdote.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Perciò tu cadrai di giorno, e anche il profeta cadrà con te di notte; e io distruggerò tua madre.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il mio popolo perisce per mancanza di conoscenza. Poiché tu hai sdegnata la conoscenza, anch’io sdegnerò d’averti per sacerdote; giacché tu hai dimenticata la legge del tuo Dio, anch’io dimenticherò i tuoi figliuoli.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Più si son moltiplicati, e più han peccato contro di me; io muterò la loro gloria in ignominia.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Si nutrono de’ peccati del mio popolo, e il loro cuore brama la sua iniquità.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E sarà del sacerdote quello che del popolo: io lo punirò per la sua condotta, e gli darò la retribuzione delle sue azioni.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mangeranno, ma non saranno saziati; si prostituiranno, ma non moltiplicheranno, perché hanno disertato il servizio dell’Eterno.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Prostituzione, vino e mosto tolgono il senno.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il mio popolo consulta il suo legno, e il suo bastone gli dà delle istruzioni; poiché lo spirito della prostituzione lo svia, egli si prostituisce, sottraendosi al suo Dio.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sacrificano sulla sommità dei monti, offron profumi sui colli, sotto la quercia, il pioppo e il terebinto, perché l’ombra n’è buona; perciò le vostre figliuole si prostituiscono, e le vostre nuore commettono adulterio.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Io non punirò le vostre figliuole perché si prostituiscono, né le vostre nuore perché commettono adulterio; poiché essi stessi s’appartano con le meretrici, e sacrificano con donne impudiche; e il popolo, ch’è senza intelletto, corre alla rovina.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Se tu, o Israele, ti prostituisci, Giuda almeno non si renda colpevole! Non andate a Ghilgal, e non salite a Beth-aven, e non giurate dicendo: \"Vive l’Eterno!\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Poiché Israele è restio come una giovenca restia, ora l’Eterno lo farà pascere come un agnello abbandonato al largo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Efraim s’è congiunto con gli idoli; lascialo!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Quando han finito di sbevazzare si dànno alla prostituzione; i loro capi amano con passione l’ignominia.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il vento si legherà Efraim alle proprie ali ed essi avranno vergogna dei loro sacrifizi.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ascoltate questo, o sacerdoti! State attenti, voi della casa d’Israele! Porgete l’orecchio, voi della casa del re! Poiché contro di voi è il giudizio, perché siete stati un laccio a Mitspa, e una rete tesa sul Tabor.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Coi loro sacrifizi rendon più profonde le loro infedeltà, ma io li castigherò tutti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Io conosco Efraim, e Israele non mi è occulto; perché ora, o Efraim, tu ti sei prostituito, e Israele s’è contaminato.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Le loro azioni non permetton loro di tornare al loro Dio; poiché lo spirito di prostituzione è in loro, e non conoscono l’Eterno.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ma l’orgoglio d’Israele testimonia contro di lui, e Israele ed Efraim cadranno per la loro iniquità; e Giuda pure cadrà con essi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Andranno coi loro greggi e con le loro mandre in cerca dell’Eterno, ma non lo troveranno; egli s’è ritirato da loro.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hanno agito perfidamente contro l’Eterno, poiché han generato dei figliuoli bastardi; ora basterà un mese a divorarli coi loro beni.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sonate il corno in Ghibea, sonate la tromba in Rama! Date l’allarme a Beth-aven! Alle tue spalle, o Beniamino!\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Efraim sarà desolato nel giorno del castigo; io annunzio fra le tribù d’Israele una cosa certa.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I capi di Giuda son come quelli che spostano i termini; io riverserò la mia ira su loro come acqua.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Efraim è oppresso, schiacciato nel suo diritto, perché ha seguito i precetti che più gli piacevano;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "perciò io sono per Efraim come una tignuola, e per la casa di Giuda come un tarlo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Quando Efraim ha veduto il suo male e Giuda la sua piaga, Efraim è andato verso l’Assiria, ed ha mandato dei messi a un re che lo difendesse; ma questi non potrà risanarvi, né vi guarirà della vostra piaga.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Poiché io sarò per Efraim come un leone, e per la casa di Giuda come un leoncello; io, io sbranerò e me ne andrò; porterò via, e non vi sarà chi salvi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Io me n’andrò e tornerò al mio luogo, finch’essi non si riconoscan colpevoli, e cercan la mia faccia; quando saranno nell’angoscia, ricorreranno a me.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E diranno: \"Venite, torniamo all’Eterno perch’egli ha lacerato, ma ci risanerà; ha percosso, ma ci fascerà.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "In due giorni ci ridarà la vita; il terzo giorno ci rimetterà in piedi, e noi vivremo alla sua presenza.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Conosciamo l’Eterno, sforziamoci di conoscerlo! Il suo levarsi è certo, come quello dell’aurora; egli verrà a noi come la pioggia, come la pioggia di primavera che annaffia la terra\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Che ti farò, o Efraim? Che ti farò o Giuda? La vostra pietà è come una nuvola mattutina, come la rugiada che di buon’ora scompare.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Per questo li taglio colla scura dei profeti, li uccido con le parole della mia bocca, e il mio giudizio verrà fuori come la luce.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Poiché io amo la pietà e non i sacrifizi, e la conoscenza di Dio anziché gli olocausti.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ma essi, come Adamo, han trasgredito il patto, si son condotti perfidamente verso di me.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Galaad è una città d’operatori d’iniquità, e coperta d’orme di sangue.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Come una banda di briganti aspetta la gente, così fa la congrega de’ sacerdoti: assassinano sulla via di Sichem, commettono scelleratezze.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nella casa d’Israele ho visto cose orribili: là è la prostituzione d’Efraim! là Israele si contamina.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A te pure, o Giuda, una mèsse è assegnata, quando io ricondurrò dalla cattività il mio popolo.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Quand’ho voluto guarire Israele, allora s’è scoperta l’iniquità d’Efraim e la malvagità di Samaria; poiché praticano la falsità; il ladro entra, e i briganti scorrazzano fuori.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E non dicono in cuor loro che io tengo a mente tutta la loro malvagità. Ora le loro azioni li circondano; esse stanno davanti alla mia faccia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Essi rallegrano il re con la loro malvagità, e i capi con le loro menzogne.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sono tutti degli adulteri; sono come un forno scaldato dal fornaio, che cessa d’attizzare il fuoco dacché ha intriso la pasta finché sia lievitata.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nel giorno del nostro re, i capi si rendon malati a forza di scaldarsi col vino; il re stende la mano ai giullari.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nelle loro insidie, essi rendono il cuor loro simile ad un forno; il loro fornaio dorme tutta la notte, e la mattina il forno arde come un fuoco divampante.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tutti sono ardenti come un forno, e divorano i loro reggitori; tutti i loro re cadono, non ve n’è uno fra loro che gridi a me.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Efraim si mescola coi popoli, Efraim è una focaccia non rivoltata.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Degli stranieri divorano la sua forza, ed egli non vi pon mente; dei capelli bianche gli appaiono qua e là sul capo, ed egli non vi pon mente.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "L’orgoglio d’Israele testimonia contro di lui, ma essi non tornano all’Eterno, al loro Dio, e non lo cercano, nonostante tutto questo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Efraim è come una colomba stupida e senza giudizio; essi invocano l’Egitto, vanno in Assiria.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mentre andranno, io stenderò su loro la mia rete; ve li farò cascare, come gli uccelli del cielo; li castigherò, com’è stato annunziato alla loro raunanza.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Guai a loro, perché si sono sviati da me! Ruina su loro perché mi si son ribellati! Io li redimerei, ma essi dicon menzogne contro di me.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Essi non gridano a me col cuor loro, ma si lamentano sui loro letti; si radunano ansiosi per il grano ed il vino, e si ribellano a me!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Io li ho educati, ho fortificato le loro braccia ma essi macchinano del male contro di me.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Essi tornano, ma non all’Altissimo; sono diventati come un arco fallace; i loro capi cadranno per la spada, a motivo della rabbia della lor lingua; nel paese d’Egitto si faran beffe di loro.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Imbocca il corno! Come un’aquila, piomba il nemico sulla casa dell’Eterno, perché han violato il mio patto, han trasgredito la mia legge.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Essi grideranno a me: \"Mio Dio, noi d’Israele ti conosciamo!…\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Israele ha in avversione il bene; il nemico lo inseguirà.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Si son stabiliti dei re, senz’ordine mio; si sono eletti dei capi a mia insaputa; si son fatti, col loro argento e col loro oro, degl’idoli destinati ad esser distrutti.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il tuo vitello, o Samaria è un’abominazione. La mia ira è accesa contro di loro; Quanto tempo passerà prima che possano essere assolti?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Poiché vien da Israele anche questo vitello; un operaio l’ha fatto, e non è un dio; e infatti il vitello di Samaria sarà ridotto in frantumi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Poiché costoro seminano vento, e mieteranno tempesta; la semenza non farà stelo, i germogli non daranno farina; e, se ne facessero, gli stranieri la divorerebbero.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Israele è divorato; essi son diventati, fra le nazioni, come un vaso di cui non si fa caso.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poiché son saliti in Assiria, come un onàgro cui piace appartarsi; Efraim coi suoi doni s’è procurato degli amanti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Benché spandano i loro doni fra le nazioni, ora io li radunerò, e cominceranno a decrescere sotto il peso del re dei principi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Efraim ha moltiplicato gli altari per peccare, e gli altari lo faran cadere in peccato.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Scrivessi pur per lui le mie leggi a miriadi, sarebbero considerate come cosa che non lo concerne.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Quanto ai sacrifizi che m’offrono, immolano carne e la mangiano; l’Eterno non li gradisce. Ora l’Eterno si ricorderà della loro iniquità, e punirà i loro peccati; essi torneranno in Egitto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Israele ha dimenticato colui che li ha fatti, e ha edificato palazzi, e Giuda ha moltiplicato le città fortificate; ma io manderò il fuoco nelle loro città, ed esso divorerà i loro castelli.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Non ti rallegrare, o Israele, fino all’esultanza, come i popoli; poiché ti sei prostituito, abbandonando il tuo Dio; hai amato il salario della prostituzione sopra tutte le aie da frumento!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L’aia e lo strettoio non li nutriranno, e il mosto deluderà la loro speranza.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Essi non dimoreranno nel paese dell’Eterno, ma Efraim tornerà in Egitto, e, in Assiria, mangeranno cibi impuri.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Non faranno più libazioni di vino all’Eterno, e i loro sacrifizi non gli saranno accetti; saran per essi come un cibo di lutto; chiunque ne mangerà sarà contaminato; poiché il loro pane sarà per loro; non entrerà nella casa dell’Eterno.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Che farete nei giorni delle solennità, e nei giorni di festa dell’Eterno?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Poiché, ecco, essi se ne vanno a motivo della devastazione; l’Egitto li raccoglierà, Memfi li seppellirà; le loro cose preziose, comprate con danaro, le possederanno le ortiche; le spine cresceranno nelle loro tende.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I giorni della punizione vengono; vengono i giorno della retribuzione; Israele lo saprà! Il profeta è fuor de’ sensi, l’uomo ispirato è in delirio, a motivo della grandezza della tua iniquità e della grandezza della tua ostilità:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Efraim sta alla vedetta contro il mio Dio; il profeta trova un laccio d’uccellatore su tutte le sue vie, e ostilità nella casa del suo Dio.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Essi si sono profondamente corrotti come ai giorni di Ghibea! L’Eterno si ricorderà della loro iniquità, punirà i loro peccati.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Io trovai Israele come delle uve nel deserto; vidi i vostri padri come i fichi primaticci d’un fico che frutta la prima volta; ma, non appena giunsero a Baal-peor, si appartarono per darsi all’ignominia degl’idoli, e divennero abominevoli come la cosa che amavano.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La gloria d’Efraim volerà via come un uccello; non più nascita, non più gravidanza, non più concepimento!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Se pure allevano i loro figliuoli, io li priverò d’essi, in guisa che non rimanga loro alcun uomo; sì, guai ad essi quando m’allontanerò da loro!\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Efraim, quand’io lo vedo stendendo lo sguardo fino a Tiro, è piantato in luogo gradevole; ma Efraim dovrà menare i suoi figliuoli a colui che li ucciderà.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Da’ loro, o Eterno!… che darai tu loro?… Da’ loro un seno che abortisce e delle mammelle asciutte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tutta la loro malvagità è a Ghilgal; quivi li ho presi in odio. Per la malvagità delle loro azioni io li caccerò dalla mia casa; non li amerò più; tutti i loro capi sono ribelli.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Efraim è colpito, la sua radice è seccata; essi non faranno più frutto; anche se generassero, io farei morire i cari frutti delle loro viscere.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il mio Dio li rigetterà, perché non gli han dato ascolto; ed essi andranno errando fra le nazioni.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Israele era una vigna lussureggiante, che dava frutto in abbondanza; più abbondava il suo frutto, più moltiplicava gli altari; più bello era il suo paese, più belle faceva le sue statue.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il loro cuore è ingannatore; ora ne porteranno la pena; egli abbatterà i loro altari, distruggerà le loro statue.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sì, allora diranno: \"Non abbiamo più re, perché non abbiam temuto l’Eterno; e il re che potrebbe fare per noi?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Essi dicon delle parole, giurano il falso, fermano patti; perciò il castigo germoglia, com’erba venefica nei solchi dei campi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Gli abitanti di Samaria trepideranno per le vitelle di Beth-aven; sì, il popolo farà cordoglio per l’idolo, e i suoi sacerdoti tremeranno per esso, per la sua gloria, perch’ella si dipartirà da lui.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E l’idolo stesso sarà portato in Assiria, come un dono al re difensore; la vergogna s’impadronirà d’Efraim, e Israele sarà coperto d’onta per i suoi disegni.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quanto a Samaria, il suo re sarà annientato, come schiuma sull’acqua.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Gli alti luoghi di Aven, peccato d’Israele, saran pure distrutti. Le spine e i rovi cresceranno sui loro altari; ed essi diranno ai monti: \"Copriteci!\" e ai colli: \"Cadeteci addosso!\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Fin dai giorni Ghibea tu hai peccato, o Israele! Quivi essi resistettero, perché la guerra, mossa ai figliuoli d’iniquità, non li colpisse in Ghibea.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Io li castigherò a mio talento; e i popoli s’aduneranno contro di loro, quando saran legati alle loro due iniquità.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Efraim è una giovenca bene ammaestrata, che ama trebbiare; ma io passerò il mio giogo sul suo bel collo; attaccherò Efraim al carro, Giuda arerà, Giacobbe erpicherà.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Seminate secondo la giustizia, mietete secondo la misericordia, dissodatevi un campo nuovo! Poiché è tempo di cercare l’Eterno, finch’egli non venga, e non spanda su voi la pioggia della giustizia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Voi avete arata la malvagità, avete mietuto l’iniquità, avete mangiato il frutto della menzogna; poiché tu hai confidato nelle tue vie, nella moltitudine de’ tuoi prodi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Perciò un tumulto si leverà fra il tuo popolo, e tutte le tue fortezze saranno distrutte, come Salman distrusse Beth-arbel, il dì della battaglia, quando la madre fu schiacciata coi figliuoli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Così vi farà Bethel, a motivo della vostra immensa malvagità. All’alba, il re d’Israele sarà perduto senza rimedio.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Quando Israele era fanciullo, io l’amai, e fin dall’Egitto, chiamai il mio figliuolo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Egli è stato chiamato, ma s’è allontanato da chi lo chiamava; hanno sacrificato ai Baali, hanno offerto profumi a immagini scolpite!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Son io che insegnai ad Efraim a camminare, sorreggendolo per le braccia; ma essi non hanno riconosciuto ch’io cercavo di guarirli.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Io li attiravo con corde umane, con legami d’amore; ero per loro come chi sollevasse il giogo d’in su le loro mascelle, e porgevo loro dolcemente da mangiare.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Israele non tornerà nel paese d’Egitto; ma l’Assiro sarà il suo re, perché han rifiutato di convertirsi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E la spada sarà brandita contro alle sue città, ne spezzerà le sbarre, ne divorerà gli abitanti, a motivo de’ loro disegni.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il mio popolo persiste a sviarsi da me; lo s’invita a guardare in alto, ma nessun d’essi alza lo sguardo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "…Come farei a lasciarti, o Efraim? come farei a darti in mano altrui, o Israele? a renderti simile ad Adma? a ridurti allo stato di Tseboim? Il mio cuore si commuove tutto dentro di me, tutte le mie compassioni s’accendono.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Io non sfogherò l’ardente mia ira, non distruggerò Efraim di nuovo, perché sono Dio, e non un uomo, sono il Santo in mezzo a te, e non verrò nel mio furore.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Essi seguiranno l’Eterno, che ruggirà come un leone, perch’egli ruggirà, e i figliuoli accorreranno in fretta dall’occidente.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Accorreranno in fretta dall’Egitto come uccelli, e dal paese d’Assiria come colombe; e io li farò abitare nelle loro case, dice l’Eterno.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(H12-1) Efraim mi circonda di menzogne, e la casa d’Israele, di frode. Giuda pure è sempre ancora incostante di fronte a Dio, di fronte al Santo fedele.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "(H12-2) Efraim si pasce di vento e va dietro al vento d’oriente; ogni giorno moltiplica le menzogna e le violenze; fa alleanza con l’Assiria, e porta dell’olio in Egitto.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(H12-3) L’Eterno è anche in lite con Giuda, e punirà Giacobbe per la sua condotta, gli renderà secondo le sue opere.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(H12-4) Nel seno materno egli prese il fratello per il calcagno, e, nel suo vigore, lottò con Dio;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(H12-5) lottò con l’angelo, e restò vincitore; egli pianse e lo supplicò. A Bethel lo trovò, e quivi egli parlò con noi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(H12-6) Or l’Eterno è l’Iddio degli eserciti; il suo nome è l’Eterno\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(H12-7) Tu, dunque, torna al tuo Dio, pratica la misericordia e la giustizia, e spera sempre nel tuo Dio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(H12-8) Efraim è un Cananeo che tiene in mano bilance false; egli ama estorcere.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(H12-9) Efraim dice: \"E’ vero, io mi sono arricchito, mi sono acquistato de’ beni; però, in tutti i frutti delle mie fatiche non si troverà alcuna mia iniquità, alcunché di peccaminoso\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(H12-10) Ma io sono l’Eterno, il tuo Dio, fin dal paese d’Egitto: io ti farò ancora abitare in tende, come nei giorni di solennità.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "(H12-11) Ed ho parlato hai profeti, ho moltiplicato le visioni, e per mezzo de’ profeti ha proposto parabole.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(H12-12) Se Galaad è vanità, sarà ridotto in nulla. A Ghilgal immolano buoi; così i loro altari saran come mucchi di pietre sui solchi dei campi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(H12-13) Giacobbe fuggì nella pianura d’Aram, e Israele servì per una moglie, e per una moglie si fe’ guardiano di greggi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(H12-14) Mediante un profeta, l’Eterno trasse Israele fuori d’Egitto; e Israele fu custodito da un profeta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "(H12-15) Efraim ha provocato amaramente il suo Signore; perciò questi gli farà ricadere addosso il sangue che ha versato; e farà tornare su lui i suoi obbrobri.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Quando Efraim parlava, era uno spavento; egli s’era innalzato in Israele, ma, quando si rese colpevole col servire a Baal, morì.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E ora continuano a peccare, si fanno col loro argento delle immagini fuse, degl’idoli di loro invenzione, che son tutti opera d’artefici. E di loro si dice: \"Scannano uomini, baciano vitelli!\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Perciò saranno come la nuvola mattutina, come la rugiada che di buon’ora scompare, come la pula che il vento porta via dall’aia, come il fumo ch’esce dalla finestra.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Eppure, io sono l’Eterno, il tuo Dio, fin dal paese d’Egitto; e tu non devi riconoscere altro Dio fuori di me, e fuori di me non c’è altro salvatore.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Io ti conobbi nel deserto, nel paese della grande aridità.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Quando aveano pastura, si saziavano; quand’erano sazi, il loro cuore s’inorgogliva; perciò mi dimenticarono.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ond’è ch’io son diventato per loro come un leone; e li spierò sulla strada come un leopardo;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "li affronterò come un’orsa privata de’ suoi piccini, e sbranerò loro l’involucro del cuore; li divorerò come una leonessa, le belve de’ campi li squarceranno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E’ la tua perdizione, o Israele, l’esser contro di me, contro il tuo aiuto.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dov’è dunque il tuo re? Ti salvi egli in tutte le tue città! E dove sono i tuoi giudici, de’ quali dicevi: \"Dammi un re e dei capi!\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Io ti do un re nella mia ira, e te lo ripiglio nel mio furore.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L’iniquità di Efraim è legata in fascio, il suo peccato è tenuto in serbo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dolori di donna di parto verranno per lui; egli è un figliuolo non savio; poiché, quand’è giunto il momento, non si presenta per nascere.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Io li riscatterei dal potere del soggiorno de’ morti, li redimerei dalla morte; sarei la tua peste, o morte, sarei la tua distruzione, o soggiorno de’ morti; ma il lor pentimento è nascosto agli occhi miei!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Sia egli pur fertile tra i suoi fratelli, il vento d’oriente verrà, il vento dell’Eterno, che sale dal deserto; e le sue sorgenti saranno essiccate, e le sue fonti, prosciugate. Il nemico porterà via il tesoro de’ suoi oggetti preziosi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Samaria sarà punita della sua colpa, perché si è ribellata al suo Dio. Cadranno per la spada; i loro bambini saranno schiacciati, le loro donne incinte saranno sventrate.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "O Israele, torna all’Eterno, al tuo Dio! poiché tu sei caduto per la tua iniquità.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Prendete con voi delle parole, e tornate all’Eterno! Ditegli: \"Perdona tutta l’iniquità, e accetta questo bene; e noi t’offriremo, invece di giovenchi, l’offerta di lode delle nostre labbra.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’Assiria non ci salverà, noi non monteremo più su cavalli, e non diremo più Dio nostro all’opera delle nostre mani; poiché presso di te l’orfano trova misericordia\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Io guarirò la loro infedeltà, io li amerò di cuore, poiché la mia ira s’è stornata da loro.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Io sarò per Israele come la rugiada; egli fiorirà come il giglio, e spanderà le sue radici come il Libano.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "I suoi rami si stenderanno; la sua bellezza sarà come quella dell’ulivo, e la sua fragranza, come quella del Libano.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quelli che abiteranno alla sua ombra faranno di nuovo crescere il grano, e fioriranno come la vite; saranno famosi come il vino del Libano.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Efraim potrà dire: \"Che cosa ho io più da fare con gl’idoli?\" Io lo esaudirò, e veglierò su lui; io, che sono come un verdeggiante cipresso; da me verrà il tuo frutto.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Chi è savio ponga mente a queste parole! Chi è intelligente le riconosca! Poiché le vie dell’Eterno sono rette; i giusti cammineranno per esse, ma i trasgressori vi cadranno.\n"
                }
            }
        }
    }
}