{
    "version": "riveduta1927",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or avvenne, dopo la morte di Mosè, servo dell’Eterno, che l’Eterno parlò a Giosuè, figliuolo di Nun, ministro di Mosè, e gli disse:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Mosè, mio servo è morto; or dunque lèvati, passa questo Giordano, tu con tutto questo popolo, per entrare nel paese che io do ai figliuoli d’Israele.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ogni luogo che la pianta del vostro piede calcherà, io ve lo do, come ho detto a Mosè,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "dal deserto, e dal Libano che vedi là, sino al gran fiume, il fiume Eufrate, tutto il paese degli Hittei sino al mar grande, verso occidente: quello sarà il vostro territorio.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nessuno ti potrà stare a fronte tutti i giorni della tua vita; come sono stato con Mosè, così sarò teco; io non ti lascerò e non ti abbandonerò.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sii forte e fatti animo, perché tu metterai questo popolo in possesso del paese che giurai ai loro padri di dare ad essi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Solo sii forte e fatti risolutamente animo, avendo cura di mettere in pratica tutta la legge che Mosè, mio servo, t’ha data; non te ne sviare né a destra né a sinistra, affinché tu prosperi dovunque andrai.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Questo libro della legge non si diparta mai dalla tua bocca, ma meditalo giorno e notte, avendo cura di mettere in pratica tutto ciò che v’è scritto; poiché allora riuscirai in tutte le tue imprese, allora prospererai.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Non te l’ho io comandato? Sii forte e fatti animo; non ti spaventare e non ti sgomentare, perché l’Eterno, il tuo Dio, sarà teco dovunque andrai\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Allora Giosuè diede quest’ordine agli ufficiali del popolo:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Passate per mezzo al campo, e date quest’ordine al popolo: Preparatevi dei viveri, perché di qui a tre giorni passerete questo Giordano per andare a conquistare il paese che l’Eterno, il vostro Dio, vi dà perché lo possediate\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Giosuè parlò pure ai Rubeniti, ai Gaditi e alla mezza tribù di Manasse, e disse loro:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Ricordatevi dell’ordine che Mosè, servo dell’Eterno, vi dette quando vi disse: L’Eterno, il vostro Dio, vi ha concesso requie, e vi ha dato questo paese.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Le vostre mogli, i vostri piccini e il vostro bestiame rimarranno nel paese che Mosè vi ha dato di qua dal Giordano; ma voi tutti che siete forti e valorosi passerete in armi alla testa de’ vostri fratelli e li aiuterete,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "finché l’Eterno abbia concesso requie ai vostri fratelli come a voi, e siano anch’essi in possesso del paese che l’Eterno, il vostro Dio, dà loro. Poi tornerete al paese che vi appartiene, il quale Mosè, servo dell’Eterno, vi ha dato di qua dal Giordano verso il levante, e ne prenderete possesso\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E quelli risposero a Giosuè, dicendo: \"Noi faremo tutto quello che ci hai comandato, e andremo dovunque ci manderai;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ti ubbidiremo interamente, come abbiamo ubbidito a Mosè. Solamente, sia teco l’Eterno, il tuo Dio, com’è stato con Mosè!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Chiunque sarà ribelle ai tuoi ordini e non ubbidirà alle tue parole, qualunque sia la cosa che gli comanderai, sarà messo a morte. Solo sii forte e fatti animo!\"\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or Giosuè, figliuolo di Nun, mandò segretamente da Sittim due spie, dicendo: \"Andate, esaminate il paese e Gerico\". E quelle andarono ed entrarono in casa di una meretrice per nome Rahab, e quivi alloggiarono.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "La cosa fu riferita al re di Gerico, e gli fu detto: \"Ecco, certi uomini di tra i figliuoli d’Israele son venuti qui stanotte per esplorare il paese\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Allora il re di Gerico mandò a dire a Rahab: \"Fa’ uscire quegli uomini che son venuti da te e sono entrati in casa tua; perché son venuti a esplorare tutto il paese\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ma la donna prese que’ due uomini, li nascose, e disse: \"E’ vero, quegli uomini son venuti in casa mia, ma io non sapevo donde fossero;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "e quando si stava per chiuder la porta sul far della notte, quegli uomini sono usciti; dove siano andati non so; rincorreteli senza perder tempo, e li raggiungerete\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or essa li avea fatti salire sul tetto, e li avea nascosti sotto del lino non ancora gramolato, che avea disteso sul tetto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E la gente li rincorse per la via che mena ai guadi del Giordano; e non appena quelli che li rincorrevano furono usciti, la porta fu chiusa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or prima che le spie s’addormentassero, Rahab salì da loro sul tetto,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "e disse a quegli uomini: \"Io so che l’Eterno vi ha dato il paese, che il terrore del vostro nome ci ha invasi, e che tutti gli abitanti del paese hanno perso coraggio davanti a voi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Poiché noi abbiamo udito come l’Eterno asciugò le acque del mar Rosso d’innanzi a voi quando usciste dall’Egitto, e quel che faceste ai due re degli Amorei, di là dal Giordano, Sihon e Og, che votaste allo sterminio.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E non appena l’abbiamo udito, il nostro cuore si è strutto e non è più rimasto coraggio in alcuno, per via di voi; poiché l’Eterno, il vostro Dio, e Dio lassù nei cieli e quaggiù sulla terra.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or dunque, vi prego, giuratemi per l’Eterno, giacché vi ho trattati con bontà, che anche voi tratterete con bontà la casa di mio padre;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "e datemi un pegno sicuro che salverete la vita a mio padre, a mia madre, ai miei fratelli, alle mie sorelle e a tutti i loro, e che ci preserverete dalla morte\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E quegli uomini risposero: \"Siamo pronti a dare la nostra vita per voi, se non divulgate questo nostro affare; e quando l’Eterno ci avrà dato il paese, noi ti tratteremo con bontà e lealtà\".\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Allora ella li calò giù dalla finestra con una fune; poiché la sua abitazione era addossata alle mura della città, ed ella stava di casa sulle mura.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E disse loro: \"Andate verso il monte, affinché quelli che vi rincorrono non v’incontrino; e nascondetevi quivi per tre giorni, fino al ritorno di coloro che v’inseguono; poi ve n’andrete per la vostra strada\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E quegli uomini le dissero: \"Noi saremo sciolti dal giuramento che ci hai fatto fare, se tu non osservi quello che stiamo per dirti:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ecco, quando entreremo nel paese, attaccherai alla finestra per la quale ci fai scendere, questa cordicella di filo scarlatto; e radunerai presso di te, in casa, tuo padre, tua madre, i tuoi fratelli e tutta la famiglia di tuo padre.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E se alcuno di questi uscirà in istrada dalla porta di casa tua, il suo sangue ricadrà sul suo capo, e noi non ne avrem colpa; ma il sangue di chiunque sarà teco in casa ricadrà sul nostro capo, se uno gli metterà le mani addosso.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E se tu divulghi questo nostro affare, saremo sciolti dal giuramento che ci hai fatto fare\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ed ella disse: \"Sia come dite!\" Poi li accomiatò, e quelli se ne andarono. Ed essa attaccò la cordicella scarlatta alla finestra.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Quelli dunque partirono e se ne andarono al monte, dove rimasero tre giorni, fino al ritorno di quelli che li rincorrevano; i quali li cercarono per tutta la strada, ma non li trovarono.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E quei due uomini ritornarono, scesero dal monte, passarono il Giordano, vennero a Giosuè, figliuolo di Nun, e gli raccontarono tutto quello ch’era loro successo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E dissero a Giosuè: \"Certo, l’Eterno ha dato in nostra mano tutto il paese; e già tutti gli abitanti del paese han perso coraggio dinanzi a noi\".\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E Giosuè si levò la mattina di buon’ora e con tutti i figliuoli d’Israele partì da Sittim. Essi arrivarono al Giordano, e quivi fecero alto prima di passarlo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "In capo a tre giorni, gli ufficiali percorsero il campo,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "e dettero quest’ordine al popolo: \"Quando vedrete l’arca del patto dell’Eterno, ch’è il vostro Dio, portata dai sacerdoti levitici, partirete dal luogo ove siete accampati, e andrete dietro ad essa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Però, vi sarà tra voi e l’arca la distanza d’un tratto di circa duemila cubiti; non v’accostate ad essa, affinché possiate veder bene la via per la quale dovete andare; poiché non siete ancora mai passati per questa via\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E Giosuè disse al popolo: \"Santificatevi, poiché domani l’Eterno farà delle maraviglie in mezzo a voi\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Poi Giosuè parlò ai sacerdoti, dicendo: \"Prendete in ispalla l’arca del patto e passate davanti al popolo\". Ed essi presero in ispalla l’arca del patto e camminarono davanti al popolo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E l’Eterno disse a Giosuè: \"Oggi comincerò a renderti grande agli occhi di tutto Israele, affinché riconoscano che, come fui con Mosè, così sarò con te.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E tu dà ai sacerdoti che portano l’arca del patto, quest’ordine: Quando sarete giunti alla riva delle acque del Giordano, vi fermerete nel Giordano\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E Giosuè disse ai figliuoli d’Israele: \"Fatevi dappresso e ascoltate le parole dell’Eterno, del vostro Dio\".\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Poi Giosuè disse: \"Da questo riconoscerete che l’Iddio vivente è in mezzo a voi, e ch’egli caccerà certamente d’innanzi a voi i Cananei, gli Hittei, gli Hivvei, i Ferezei, i Ghirgasei, gli Amorei e i Gebusei:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ecco, l’arca del patto del Signore di tutta la terra sta per passare davanti a voi per entrar nel Giordano.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or dunque prendete dodici uomini fra le tribù d’Israele, uno per tribù.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E avverrà che, non appena i sacerdoti recanti l’arca dell’Eterno, del Signor di tutta la terra, avran posato le piante de’ piedi nelle acque del Giordano, le acque del Giordano, che scendono d’insù, saranno tagliate, e si fermeranno in un mucchio\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E avvenne che quando il popolo fu uscito dalle sue tende per passare il Giordano, avendo dinanzi a lui i sacerdoti che portavano l’arca del patto,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "appena quelli che portavan l’arca giunsero al Giordano e i sacerdoti che portavan l’arca ebber tuffati i piedi nell’acqua della riva (il Giordano straripa da per tutto durante tutto il tempo della mèsse),\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "le acque che scendevano d’insù si fermarono e si elevarono in un mucchio, a una grandissima distanza, fin presso la città di Adam che è allato di Tsartan; e quelle che scendevano verso il mare della pianura, il mar Salato, furono interamente separate da esse; e il popolo passò dirimpetto a Gerico.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E i sacerdoti che portavano l’arca del patto dell’Eterno stettero a piè fermo sull’asciutto, in mezzo al Giordano, mentre tutto Israele passava per l’asciutto, finché tutta la nazione ebbe finito di passare il Giordano.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or quando tutta la nazione ebbe finito di passare il Giordano (l’Eterno avea parlato a Giosuè dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Prendete tra il popolo dodici uomini, uno per tribù,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "e date loro quest’ordine: Pigliate di qui, di mezzo al Giordano, dal luogo dove i sacerdoti sono stati a piè fermo, dodici pietre, portatele con voi di là dal fiume, e collocatele nel luogo dove accamperete stanotte),\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Giosuè chiamò i dodici uomini che avea designati tra i figliuoli d’Israele, un uomo per tribù, e disse loro:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Passate davanti all’arca dell’Eterno, del vostro Dio, in mezzo al Giordano, e ognun di voi tolga in ispalla una pietra, secondo il numero delle tribù dei figliuoli d’Israele,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "affinché questo sia un segno in mezzo a voi. Quando, in avvenire, i vostri figliuoli vi domanderanno: Che significan per voi queste pietre?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Voi risponderete loro: Le acque del Giordano furon tagliate dinanzi all’arca del patto dell’Eterno; quand’essa passò il Giordano, le acque del Giordano furon tagliate, e queste pietre sono, per i figliuoli d’Israele, una ricordanza in perpetuo\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "I figliuoli d’Israele fecero dunque come Giosuè aveva ordinato; presero dodici pietre di mezzo al Giordano, come l’Eterno avea detto a Giosuè secondo il numero delle tribù de’ figliuoli d’Israele; le portarono con loro di là dal fiume nel luogo ove doveano passar la notte, e quivi le collocarono.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Giosuè rizzò pure dodici pietre in mezzo al Giordano, nel luogo ove s’eran fermati i piedi de’ sacerdoti che portavano l’arca del patto, e vi son rimaste fino al dì d’oggi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I sacerdoti che portavan l’arca rimasero fermi in mezzo al Giordano finché tutto quello che l’Eterno avea comandato a Giosuè di dire al popolo fosse eseguito, conformemente agli ordini che Mosè avea dato a Giosuè. E il popolo s’affrettò a passare.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quando tutto il popolo ebbe finito di passare, l’arca dell’Eterno, coi sacerdoti, passò anch’essa in presenza del popolo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E i figliuoli di Ruben, i figliuoli di Gad e mezza la tribù di Manasse passarono in armi davanti ai figliuoli d’Israele, come Mosè avea lor detto.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Circa quarantamila uomini, pronti di tutto punto per la guerra, passarono davanti all’Eterno nelle pianure di Gerico, per andare a combattere.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "In quel giorno, l’Eterno rese grande Giosuè agli occhi di tutto Israele; ed essi lo temettero, come avean temuto Mosè tutti i giorni della sua vita.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Or l’Eterno parlò a Giosuè, e gli disse:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Ordina ai sacerdoti che portano l’arca della Testimonianza, di uscire dal Giordano\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E Giosuè diede quest’ordine ai sacerdoti: \"Uscite dal Giordano\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E avvenne che, come i sacerdoti che portavan l’arca del patto dell’Eterno furono usciti di mezzo al Giordano e le piante de’ loro piedi si furon alzate e posate sull’asciutto, le acque del Giordano tornarono al loro posto, e strariparon da per tutto, come prima.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il popolo uscì dal Giordano il decimo giorno del primo mese, e s’accampò a Ghilgal, all’estremità orientale di Gerico.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E Giosuè rizzò in Ghilgal le dodici pietre ch’essi avean prese dal Giordano.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Poi parlò ai figliuoli d’Israele e disse loro: \"Quando, in avvenire, i vostri figliuoli domanderanno ai loro padri: Che significano queste pietre?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "voi lo farete sapere ai vostri figliuoli dicendo: Israele passò questo Giordano per l’asciutto.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Poiché l’Eterno, il vostro Dio, ha asciugato le acque del Giordano davanti a voi finché voi foste passati, come l’Eterno, il vostro Dio, fece al mar Rosso ch’egli asciugò finché fossimo passati,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "onde tutti i popoli della terra riconoscano che la mano dell’Eterno è potente, e voi temiate in ogni tempo l’Eterno, il vostro Dio\".\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or come tutti i re degli Amorei che erano di là dal Giordano verso occidente e tutti i re dei Cananei che erano presso il mare udirono che l’Eterno aveva asciugate le acque del Giordano davanti ai figliuoli d’Israele finché fossero passati, il loro cuore si strusse e non rimase più in loro alcun coraggio di fronte ai figliuoli d’Israele.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "In quel tempo, l’Eterno disse a Giosuè: \"Fatti de’ coltelli di pietra, e torna di nuovo a circoncidere i figliuoli d’Israele\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E Giosuè si fece de’ coltelli di pietra e circoncise i figliuoli d’Israele sul colle d’Araloth.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Questo fu il motivo per cui li circoncise: tutti i maschi del popolo uscito dall’Egitto, cioè tutti gli uomini di guerra, erano morti nel deserto durante il viaggio, dopo essere usciti dall’Egitto.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Or tutto questo popolo uscito dall’Egitto era circonciso; ma tutto il popolo nato nel deserto durante il viaggio, dopo l’uscita dall’Egitto, non era stato circonciso.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Poiché i figliuoli d’Israele avean camminato per quarant’anni nel deserto finché tutta la nazione, cioè tutti gli uomini di guerra ch’erano usciti dall’Egitto, furon distrutti, perché non aveano ubbidito alla voce dell’Eterno. L’Eterno avea loro giurato che non farebbe loro vedere il paese che avea promesso con giuramento ai loro padri di darci: paese ove scorre il latte e il miele;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "e sostituì a loro i loro figliuoli. E questi Giosuè li circoncise, perché erano incirconcisi, non essendo stati circoncisi durante il viaggio.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E quando s’ebbe finito di circoncidere tutta la nazione, quelli rimasero al loro posto nel campo, finché fossero guariti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E l’Eterno disse a Giosuè: \"Oggi vi ho tolto di dosso il vituperio dell’Egitto\". E quel luogo fu chiamato Ghilgal, nome che dura fino al dì d’oggi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I figliuoli d’Israele si accamparono a Ghilgal, e celebrarono la Pasqua il quattordicesimo giorno del mese, sulla sera, nelle pianure di Gerico.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E l’indomani della Pasqua, in quel preciso giorno, mangiarono dei prodotti del paese: pani azzimi e grano arrostito.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E la manna cessò l’indomani del giorno in cui mangiarono de’ prodotti del paese; e i figliuoli d’Israele non ebbero più manna, ma mangiarono, quell’anno stesso, del frutto del paese di Canaan.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Or avvenne, come Giosuè era presso a Gerico, ch’egli alzò gli occhi, guardò, ed ecco un uomo che gli stava ritto davanti, con in mano la spada snudata. Giosuè andò verso di lui, e gli disse: \"Sei tu dei nostri, o dei nostri nemici?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E quello rispose: \"No, io sono il capo dell’esercito dell’Eterno; arrivo adesso\". Allora Giosuè cadde con la faccia a terra, si prostrò, e gli disse: \"Che cosa vuol dire il mio signore al suo servo?\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E il capo dell’esercito dell’Eterno disse a Giosuè: \"Lèvati i calzari dai piedi; perché il luogo dove stai è santo\". E Giosuè fece così.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or Gerico era ben chiusa e barricata per paura de’ figliuoli d’Israele; nessuno ne usciva e nessuno v’entrava.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E l’Eterno disse a Giosuè: \"Vedi, io do in tua mano Gerico, il suo re, i suoi prodi guerrieri.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Voi tutti dunque, uomini di guerra, circuite la città, facendone il giro una volta. Così farai per sei giorni;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "e sette sacerdoti porteranno davanti all’arca sette trombe squillanti; il settimo giorno farete il giro della città sette volte, e i sacerdoti soneranno le trombe.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E avverrà, che quand’essi soneranno a distesa il corno squillante e voi udrete il suono delle trombe, tutto il popolo darà in un gran grido, e le mura della città crolleranno, e il popolo salirà, ciascuno diritto dinanzi a sé\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Allora Giosuè, figliuolo di Nun, chiamò i sacerdoti e disse loro: \"Prendete l’arca del patto, e sette sacerdoti portino sette trombe squillanti davanti all’arca dell’Eterno\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Poi disse al popolo: \"Andate, fate il giro della città, e l’avanguardia preceda l’arca dell’Eterno\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Quando Giosuè ebbe parlato al popolo, i sette sacerdoti che portavano le sette trombe squillanti davanti all’Eterno, si misero in marcia sonando le trombe; e l’arca del patto dell’Eterno teneva loro dietro.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E l’avanguardia marciava davanti ai sacerdoti che sonavan le trombe, e la retroguardia seguiva l’arca; durante la marcia, i sacerdoti sonavan le trombe.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Or Giosuè avea dato al popolo quest’ordine: \"Non gridate, fate che non s’oda la vostra voce e non v’esca parola di bocca, fino al giorno ch’io vi dirò: Gridate! allora griderete\".\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Così fece fare all’arca dell’Eterno il giro della città una volta; poi rientrarono nel campo, e quivi passarono la notte.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Giosuè si levò la mattina di buon’ora, e i sacerdoti presero l’arca dell’Eterno.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "I sette sacerdoti che portavano le sette trombe squillanti davanti all’arca dell’Eterno s’avanzavano, sonando le trombe durante la marcia. L’avanguardia li precedeva; la retroguardia seguiva l’arca dell’Eterno; e durante la marcia, i sacerdoti sonavan le trombe.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il secondo giorno circuirono la città una volta, e poi tornarono al campo. Così fecero per sei giorni.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E il settimo giorno, levatisi la mattina allo spuntar dell’alba, fecero sette volte il giro della città in quella stessa maniera; solo quel giorno fecero il giro della città sette volte.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "La settima volta, come i sacerdoti sonavan le trombe, Giosuè disse al popolo: \"Gridate! perché l’Eterno v’ha dato la città.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E la città con tutto quel che contiene sarà sacrata all’Eterno per essere sterminata come un interdetto; solo Rahab, la meretrice, avrà salva la vita: lei e tutti quelli che saranno in casa con lei, perché nascose i messaggeri che noi avevamo inviati.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E voi guardatevi bene da ciò ch’è votato all’interdetto, affinché non siate voi stessi votati allo sterminio, prendendo qualcosa d’interdetto, e non rendiate maledetto il campo d’Israele, gettandovi lo scompiglio.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ma tutto l’argento, l’oro e gli oggetti di rame e di ferro saranno consacrati all’Eterno; entreranno nel tesoro dell’Eterno\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il popolo dunque gridò e i sacerdoti sonaron le trombe; e avvenne che quando il popolo ebbe udito il suono delle trombe diè in un gran grido, e le mura crollarono. Il popolo salì nella città, ciascuno diritto davanti a sé, e s’impadronirono della città.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E votarono allo sterminio tutto ciò che era nella città, passando a fil di spada, uomini, donne, fanciulli e vecchi, e buoi e pecore e asini.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E Giosuè disse ai due uomini che aveano esplorato il paese: \"Andate in casa di quella meretrice, menatela fuori con tutto ciò che le appartiene, come glielo avete giurato\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E que’ giovani che aveano esplorato il paese entrarono nella casa, e ne fecero uscire Rahab, suo padre, sua madre, i suoi fratelli e tutto quello che le apparteneva; ne fecero uscire anche tutte le famiglie de’ suoi, e li collocarono fuori del campo d’Israele.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Poi i figliuoli d’Israele diedero fuoco alla città e a tutto quello che conteneva; presero soltanto l’argento, l’oro e gli oggetti di rame e di ferro, che misero nel tesoro della casa dell’Eterno.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ma a Rahab, la meretrice, alla famiglia di suo padre e a tutti i suoi Giosuè lasciò la vita; ed ella ha dimorato in mezzo ad Israele fino al dì d’oggi, perché avea nascosto i messi che Giosuè avea mandati ad esplorar Gerico.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Allora Giosuè fece questo giuramento: \"Sia maledetto, nel cospetto dell’Eterno, l’uomo che si leverà a riedificare questa città di Gerico! Ei ne getterà le fondamenta sul suo primogenito, e ne rizzerà le porte sul più giovane de’ suoi figliuoli\".\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "L’Eterno fu con Giosuè, e la fama di lui si sparse per tutto il paese.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ma i figliuoli d’Israele commisero una infedeltà circa l’interdetto; poiché Acan, figliuolo di Carmi, figliuolo di Zabdi, figliuolo di Zerach, della tribù di Giuda prese dell’interdetto, e l’ira dell’Eterno s’accese contro i figliuoli d’Israele.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E Giosuè mandò degli uomini da Gerico ad Ai, ch’è vicina a Beth-Aven a oriente di Bethel, e disse loro: \"Salite ed esplorate il paese\". E quelli salirono ed esplorarono Ai.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Poi tornarono da Giosuè e gli dissero: \"Non occorre che salga tutto il popolo; ma salgano un due o tremila uomini, e sconfiggeranno Ai; non stancare tutto il popolo, mandandolo là, perché quelli sono in pochi\".\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Così vi salirono un tremila uomini di tra il popolo, i quali si dettero alla fuga davanti alla gente d’Ai.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E la gente d’Ai ne uccise circa trentasei, li inseguì dalla porta fino a Scebarim, e li mise in rotta nella scesa. E il cuore del popolo si strusse e divenne come acqua.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Giosuè si stracciò le vesti e si gettò col viso a terra davanti all’arca dell’Eterno; stette così fino alla sera, egli con gli anziani d’Israele, e si gettarono della polvere sul capo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E Giosuè disse: \"Ahi, Signore, Eterno, perché hai tu fatto passare il Giordano a questo popolo per darci in mano degli Amorei e farci perire? Oh, ci fossimo pur contentati di rimanere di là dal Giordano!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ahimè, Signore, che dirò io, ora che Israele ha voltato le spalle ai suoi nemici?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "I Cananei e tutti gli abitanti del paese lo verranno a sapere, ci avvolgeranno, e faranno sparire il nostro nome dalla terra; e tu che farai per il tuo gran nome?\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E l’Eterno disse a Giosuè: \"Lèvati! Perché ti sei tu così prostrato con la faccia a terra?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Israele ha peccato; essi hanno trasgredito il patto ch’io avevo loro comandato d’osservare; han perfino preso dell’interdetto, l’han perfino rubato, han perfino mentito, e l’han messo fra i loro bagagli.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciò i figliuoli d’Israele non potranno stare a fronte dei loro nemici e volteranno le spalle davanti a loro, perché son divenuti essi stessi interdetti. Io non sarò più con voi, se non distruggete l’interdetto di mezzo a voi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Lèvati, santifica il popolo e digli: Santificatevi per domani, perché così ha detto l’Eterno, l’Iddio d’Israele: O Israele, c’è dell’interdetto in mezzo a te! Tu non potrai stare a fronte de’ tuoi nemici, finché non abbiate tolto l’interdetto di mezzo a voi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Domattina dunque v’accosterete tribù per tribù; e la tribù che l’Eterno designerà, s’accosterà famiglia per famiglia; e la famiglia che l’Eterno designerà, s’accosterà casa per casa; e la casa che l’Eterno avrà designata, s’accosterà persona per persona.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E colui che sarà designato come avendo preso dell’interdetto sarà dato alle fiamme con tutto quello che gli appartiene, perché ha trasgredito il patto dell’Eterno e ha commesso un’infamia in Israele\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Giosuè dunque si levò la mattina di buon’ora, e fece accostare Israele tribù per tribù; e la tribù di Giuda fu designata.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Poi fece accostare le famiglie di Giuda, e la famiglia degli Zerachiti fu designata. Poi fece accostare la famiglia degli Zerachiti persona per persona, e Zabdi fu designato.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Poi fece accostare la casa di Zabdi persona per persona, e fu designato Acan, figliuolo di Carmi, figliuolo di Zabdi, figliuolo di Zerach, della tribù di Giuda.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Allora Giosuè disse ad Acan: \"Figliuol mio, da’ gloria all’Eterno, all’Iddio d’Israele, rendigli omaggio, e dimmi quello che hai fatto; non me lo celare\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Acan rispose a Giosuè e disse: \"E’ vero; ho peccato contro l’Eterno, l’Iddio d’Israele, ed ecco precisamente quello che ho fatto.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ho veduto fra le spoglie un bel mantello di Scinear, duecento sicli d’argento e una verga d’oro del peso di cinquanta sicli; ho bramato quelle cose, le ho prese; ecco, son nascoste in terra in mezzo alla mia tenda; e l’argento è sotto\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Allora Giosuè mandò de’ messi, i quali corsero alla tenda; ed ecco che il mantello v’era nascosto; e l’argento stava sotto.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Essi presero quelle cose di mezzo alla tenda, le portarono a Giosuè e a tutti i figliuoli d’Israele, e le deposero davanti all’Eterno.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E Giosuè e tutto Israele con lui presero Acan, figliuolo di Zerach, l’argento, il mantello, la verga d’oro, i suoi figliuoli e le sue figliuole, i suoi bovi, i suoi asini, le sue pecore, la sua tenda e tutto quello che gli apparteneva, e li fecero salire nella valle di Acor.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E Giosuè disse: \"Perché ci hai tu conturbati? L’Eterno conturberà te in questo giorno!\" E tutto Israele lo lapidò; e dopo aver lapidati gli altri, dettero tutti alle fiamme.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Poi ammassarono sopra Acan un gran mucchio di pietre, che dura fino al dì d’oggi. E l’Eterno s’acquetò dell’ardente sua ira. Perciò quel luogo e stato chiamato fino al dì d’oggi \"valle di Acòr\".\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Poi l’Eterno disse a Giosuè: \"Non temere, e non ti sgomentare! Prendi teco tutta la gente di guerra, lèvati e sali contro ad Ai. Guarda, io do in tua mano il re di Ai, il suo popolo, la sua città e il suo paese.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E tu tratterai Ai e il suo re come hai trattato Gerico a il suo re; ne prenderete per voi soltanto il bottino e il bestiame. Tendi un’imboscata dietro alla città\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Giosuè dunque con tutta la gente di guerra si levò per salire contro ad Ai. Egli scelse trentamila uomini valenti e prodi, li fe’ partire di notte, e diede loro quest’ordine:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Ecco, vi fermerete imboscati dietro alla città; non v’allontanate troppo dalla città, e siate tutti pronti.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Io e tutto il popolo ch’è meco ci accosteremo alla città; e quando essi ci usciranno contro come la prima volta, ci metteremo in fuga dinanzi a loro.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Essi c’inseguiranno finché noi li abbiam tratti lungi dalla città, perché diranno: Essi fuggono dinanzi a noi come la prima volta. E fuggiremo dinanzi a loro.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Voi allora uscirete dall’imboscata e v’impadronirete della città: l’Eterno, il vostro Dio, la darà in vostra mano.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E quando avrete preso la città, la incendierete; farete come ha detto l’Eterno. Badate bene, questo è l’ordine ch’io vi do\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Così Giosuè li mandò, e quelli andarono al luogo dell’imboscata, e si fermarono fra Bethel e Ai, a ponente d’Ai; ma Giosuè rimase quella notte in mezzo al popolo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E la mattina levatosi di buon’ora, passò in rivista il popolo, e salì contro Ai: egli con gli anziani d’Israele, alla testa del popolo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E tutta la gente di guerra ch’era con lui, salì, si avvicino, giunse dirimpetto alla città, e si accampò al nord di Ai. Tra lui ed Ai c’era una valle.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Giosuè prese circa cinquemila uomini, coi quali tese un’imboscata fra Bethel ed Ai, a ponente della città.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E dopo che tutto il popolo ebbe preso campo al nord della città e tesa l’imboscata a ponente della città, Giosuè, durante quella notte, si spinse avanti in mezzo alla valle.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Quando il re d’Ai vide questo, la gente della città si levò in fretta di buon mattino; e il re e tutto il suo popolo usciron contro a Israele, per dargli battaglia al punto convenuto, al principio della pianura; perché il re non sapeva che c’era un’imboscata contro di lui dietro la città.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Allora Giosuè e tutto Israele, facendo vista d’esser battuti da quelli, si misero in fuga verso il deserto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E tutto il popolo ch’era nella città fu chiamato a raccolta per inseguirli; e inseguirono Giosuè e furon tratti lungi dalla città.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Non ci fu uomo, in Ai e in Bethel, che non uscisse dietro a Israele. Lasciaron la città aperta e inseguirono Israele.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Allora l’Eterno disse a Giosuè: \"Stendi verso Ai la lancia che hai in mano, perché io sto per dare Ai in tuo potere\". E Giosuè stese verso la città la lancia che aveva in mano.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E subito, non appena ebbe steso la mano, gli uomini dell’imboscata sorsero dal luogo dov’erano, entraron di corsa nella città, la presero, e s’affrettarono ad appiccarvi il fuoco.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E la gente d’Ai, volgendosi indietro, guardò, ed ecco che il fumo della città saliva al cielo; e non vi fu per loro alcuna possibilità di fuggire né da una parte né dall’altra, perché il popolo che fuggiva verso il deserto s’era voltato contro quelli che lo inseguivano.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E Giosuè e tutto Israele, vedendo che quelli dell’imboscata avean preso la città e che il fumo saliva dalla città, tornarono indietro, e batterono la gente d’Ai.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Anche gli altri usciron dalla città contro a loro; cosicché furon presi in mezzo da Israele, avendo gli uni di qua e gli altri di là; e Israele li batté in modo che non ne rimase né superstite né fuggiasco.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il re d’Ai lo presero vivo, e lo menarono a Giosuè.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Quando Israele ebbe finito d’uccidere tutti gli abitanti d’Ai nella campagna, nel deserto dove quelli l’aveano inseguito, e tutti furon caduti sotto i colpi della spada finché non ne rimase più, tutto Israele tornò verso Ai e la mise a fil di spada.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tutti quelli che caddero in quel giorno, fra uomini e donne, furon dodicimila: vale a dire tutta la gente d’Ai.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Giosuè non ritirò la mano che avea stesa con la lancia, finché non ebbe sterminato tutti gli abitanti d’Ai.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Israele prese per se soltanto il bestiame e il bottino di quella città, secondo l’ordine che l’Eterno avea dato a Giosuè.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Giosuè arse dunque Ai e la ridusse in perpetuo in un mucchio di ruine, com’è anch’oggi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Quanto al re d’Ai, l’appiccò a un albero, e ve lo lasciò fino a sera; ma al tramonto del sole Giosuè ordinò che il cadavere fosse calato dall’albero; e lo gittarono all’ingresso della porta della città, e gli ammassarono sopra un gran mucchio di pietre, che rimane anche al di d’oggi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Allora Giosuè edificò un altare all’Eterno, all’Iddio d’Israele, sul monte Ebal,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "come Mosè, servo dell’Eterno, aveva ordinato ai figliuoli d’Israele, e come sta scritto nel libro della legge di Mosè: un altare di pietre intatte sulle quali nessuno avea passato ferro; e i figliuoli d’Israele offriron su di esso degli olocausti all’Eterno, e fecero de’ sacrifizi di azioni di grazie.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E là, su delle pietre, Giosuè scrisse una copia della legge che Mosè avea scritta in presenza dei figliuoli d’Israele.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Tutto Israele, i suoi anziani, i suoi ufficiali e i suoi giudici stavano in piè ai due lati dell’arca, dirimpetto ai sacerdoti levitici che portavan l’arca del patto dell’Eterno: gli stranieri come gl’Israeliti di nascita, metà dal lato del monte Garizim, metà dal lato del monte Ebal, come Mosè, servo dell’Eterno, avea da prima ordinato che si benedisse il popolo d’Israele.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Dopo questo, Giosuè lesse tutte le parole della legge, le benedizioni e le maledizioni, secondo tutto ciò ch’è scritto nel libro della legge.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Non vi fu parola di tutto ciò che Mosè avea comandato, che Giosuè non leggesse in presenza di tutta la raunanza d’Israele, delle donne, de’ bambini e degli stranieri che camminavano in mezzo a loro.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or come tutti i re che erano di qua dal Giordano, nella contrada montuosa e nella pianura e lungo tutta la costa del mar grande dirimpetto al Libano, lo Hitteo, l’Amoreo, il Cananeo, il Ferezeo, lo Hivveo e il Gebuseo ebbero udito queste cose,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "si adunarono tutti assieme, di comune accordo, per muover guerra a Giosuè e ad Israele.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gli abitanti di Gabaon, dal canto loro, quand’ebbero udito ciò che Giosuè avea fatto a Gerico e ad Ai,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "procedettero con astuzia: partirono, provvisti di viveri, caricarono sui loro asini dei sacchi vecchi e de’ vecchi otri da vino, rotti e ricuciti;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "si misero ai piedi de’ calzari vecchi rappezzati, e de’ vecchi abiti addosso; e tutto il pane di cui s’eran provvisti era duro e sbriciolato.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Andarono da Giosuè, al campo di Ghilgal, e dissero a lui e alla gente d’Israele: \"Noi veniamo di paese lontano; or dunque fate alleanza con noi\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La gente d’Israele rispose a questi Hivvei: \"Forse voi abitate in mezzo a noi; come dunque faremmo alleanza con voi?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ma quelli dissero a Giosuè: \"Noi siam tuoi servi!\" E Giosuè a loro: \"Chi siete? e donde venite?\" E quelli gli risposero:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "\"I tuoi servi vengono da un paese molto lontano, tratti dalla fama dell’Eterno, del tuo Dio; poiché abbiam sentito parlare di lui, di tutto quello che ha fatto in Egitto\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "e di tutto quello che ha fatto ai due re degli Amorei di là dal Giordano, a Sihon re di Heshbon e ad Og re di Basan, che abitava ad Astaroth.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E i nostri anziani e tutti gli abitanti del nostro paese ci hanno detto: \"Prendete con voi delle provviste per il viaggio, andate loro incontro e dite: Noi siamo vostri servi; fate dunque alleanza con noi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ecco il nostro pane; lo prendemmo caldo dalle nostre case, come provvista, il giorno che partimmo per venire da voi, e ora eccolo duro e sbriciolato;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "e questi sono gli otri da vino che empimmo tutti nuovi, ed eccoli rotti; e questi i nostri abiti e i nostri calzari, che si son logorati per la gran lunghezza del viaggio\".\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Allora la gente d’Israele prese delle loro provviste, e non consultò l’Eterno.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E Giosuè fece pace con loro e fermò con loro un patto, per il quale avrebbe lasciato loro la vita; e i capi della raunanza lo giuraron loro.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ma tre giorni dopo ch’ebber fermato questo patto, seppero che quelli eran loro vicini e abitavano in mezzo a loro;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "poiché i figliuoli d’Israele partirono, e giunsero alle loro città il terzo giorno: le loro città erano Gabaon, Kefira, Beeroth e Kiriath-Jearim.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ma i figliuoli d’Israele non li uccisero, a motivo del giuramento che i capi della raunanza avean fatto loro nel nome dell’Eterno, dell’Iddio d’Israele. Però, tutta la raunanza mormorò contro i capi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E tutti i capi dissero all’intera raunanza: \"Noi abbiam giurato loro nel nome dell’Eterno, dell’Iddio d’Israele; perciò non li possiamo toccare.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ecco quel che faremo loro: li lasceremo in vita, per non trarci addosso l’ira dell’Eterno, a motivo del giuramento che abbiam fatto loro\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "I capi dissero dunque: \"Essi vivranno!\" Ma quelli furono semplici spaccalegna ed acquaioli per tutta la raunanza, come i capi avean loro detto.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Giosuè dunque li chiamò e parlò loro così: \"Perché ci avete ingannati dicendo: Stiamo molto lontano da voi mentre abitate in mezzo a noi?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Or dunque siete maledetti, e non cesserete mai d’essere schiavi, spaccalegna ed acquaioli per la casa del mio Dio\".\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E quelli risposero a Giosuè e dissero: \"Era stato espressamente riferito ai tuoi servi che il tuo Dio, l’Eterno, aveva ordinato al suo servo Mosè di darvi tutto il paese e di sterminarne d’innanzi a voi tutti gli abitanti. E noi, al vostro appressarvi, siamo stati in gran timore per le nostre vite, ed abbiamo fatto questo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ed ora eccoci qui nelle tue mani; trattaci come ti par che sia bene e giusto di fare\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Giosuè li trattò dunque così: li liberò dalle mani de’ figliuoli d’Israele, perché questi non li uccidessero;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "ma in quel giorno li destinò ad essere spaccalegna ed acquaioli per la raunanza e per l’altare dell’Eterno, nel luogo che l’Eterno si sceglierebbe: ed e ciò che fanno anche al dì d’oggi.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or quando Adoni-Tsedek, re di Gerusalemme, udì che Giosuè avea preso Ai e l’avea votata allo sterminio, che avea trattato Ai e il suo re nel modo che avea trattato Gerico e il suo re, che gli abitanti di Gabaon avean fatto la pace con gl’Israeliti ed erano in mezzo a loro,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "fu tutto spaventato; perché Gabaon era una città grande come una delle città reali, anche più grande di Ai, e tutti gli uomini suoi erano valorosi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Perciò Adoni-Tsedek, re di Gerusalemme, mandò a dire a Hoham re di Hebron, a Piram re di Iarmuth, a Iafia re di Lakis e a Debir re di Eglon:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Salite da me, soccorretemi, e noi batteremo Gabaon, perché ha fatto la pace con Giosuè e coi figliuoli d’Israele\".\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E cinque re degli Amorei, il re di Gerusalemme, il re di Hebron, il re di Iarmuth, il re di Lakis e il re di Eglon si radunarono, salirono con tutti i loro eserciti, si accamparono dirimpetto a Gabaon, e l’attaccarono.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Allora i Gabaoniti mandarono a dire a Giosuè, al campo di Ghilgal: \"Non negare ai tuoi servi il tuo aiuto, affrettati a salire da noi, liberaci, soccorrici, perché tutti i re degli Amorei che abitano la contrada montuosa si sono radunati contro di noi\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E Giosuè salì da Ghilgal, con tutta la gente di guerra e con tutti gli uomini segnalati per valore.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E l’Eterno disse a Giosuè: \"Non li temere, perché io li ho dati in poter tuo; nessun di loro potrà starti a fronte\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E Giosuè piombò loro addosso all’improvviso: avea marciato tutta la notte da Ghilgal.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E l’Eterno li mise in rotta davanti ad Israele, che fe’ loro subire una grande sconfitta presso Gabaon, li inseguì per la via che sale a Beth-Horon, e li batté fino ad Azeka e a Makkeda.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mentre fuggivano d’innanzi a Israele ed erano alla scesa di Beth-Horon, l’Eterno fe’ cader dal cielo su loro delle grosse pietre fino ad Azeka, ed essi perirono; quelli che morirono per le pietre della grandinata furon più numerosi di quelli che i figliuoli d’Israele uccisero con la spada.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Allora Giosuè parlò all’Eterno, il giorno che l’Eterno diede gli Amorei in potere de’ figliuoli d’Israele, e disse in presenza d’Israele: \"Sole, fermati su Gabaon, e tu, luna, sulla valle d’Aialon!\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E il sole si fermò, e la luna rimase la suo luogo, finché la nazione si fosse vendicata de’ suoi nemici. Questo non sta egli scritto nel libro del Giusto? E il sole si fermò in mezzo al cielo e non s’affrettò a tramontare per quasi un giorno intero.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E mai, né prima né poi, s’è dato un giorno simile a quello, nel quale l’Eterno abbia esaudito la voce d’un uomo; poiché l’Eterno combatteva per Israele.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E Giosuè, con tutto Israele, tornò al campo di Ghilgal.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or i cinque re eran fuggiti, e s’erano nascosti nella spelonca di Makkeda.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "La cosa fu riferita a Giosuè e gli fu detto: \"I cinque re sono stati trovati nascosti nella spelonca di Makkeda\".\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Allora Giosuè disse: \"Rotolate delle grosse pietre all’imboccatura della spelonca, e ponetevi degli uomini per far loro la guardia;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ma voi non vi fermate; inseguite i vostri nemici, e colpite le retroguardie; non li lasciate entrare nelle loro città, perché l’Eterno, il vostro Dio, li ha dati in poter vostro\".\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E quando Giosuè e i figliuoli d’Israele ebbero finito d’infliggere loro una grande, completa disfatta, e quelli che scamparono si furon rifugiati nelle città fortificate,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "tutto il popolo tornò tranquillamente a Giosuè al campo di Makkeda, senza che alcuno osasse fiatare contro i figliuoli d’Israele.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Allora Giosuè disse: \"Aprite l’imboccatura della caverna, traetene fuori quei cinque re, e menateli a me\".\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Quelli fecero così, trassero dalla spelonca quei cinque re, il re di Gerusalemme, il re di Hebron, il re di Iarmuth, il re di Lakis, il re di Eglon, e glieli menarono.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E quand’ebbero tratti dalla spelonca e menati a Giosuè quei re Giosuè, chiamò tutti gli uomini d’Israele e disse ai capi della gente di guerra ch’era andata con lui: \"Accostatevi, mettete il piede sul collo di questi re\". Quelli s’accostarono e misero loro il piede sul collo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E Giosuè disse loro: \"Non temete, non vi sgomentate, siate forti, e fatevi animo, perché così farà l’Eterno a tutti i vostri nemici contro ai quali avete a combattere\".\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Dopo ciò Giosuè li percosse e li fece morire, quindi li appiccò a cinque alberi; e quelli rimasero appiccati agli alberi fino a sera.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E sul tramontar del sole, Giosuè ordino che fossero calati dagli alberi e gettati nella spelonca dove s’erano nascosti; e che all’imboccatura della caverna fossero messe delle grosse pietre, le quali vi son rimaste fino al dì d’oggi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "In quel medesimo giorno Giosuè prese Makkeda e fece passare a fil di spada la città e il suo re; li votò allo sterminio con tutte le persone che vi si trovavano; non ne lasciò scampare una, e tratto il re di Makkeda come avea trattato il re di Gerico.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Poi Giosuè con tutto Israele passò da Makkeda a Libna, e l’attaccò.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E l’Eterno diede anche quella col suo re nelle mani d’Israele, e Giosuè la mise a fil di spada con tutte le persone che vi si trovavano; non ne lasciò scampare una, e trattò il re d’essa, come avea trattato il re di Gerico.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Poi Giosuè con tutto Israele passò da Libna a Lakis; s’accampò dirimpetto a questa, e l’attaccò.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E l’Eterno diede Lakis nelle mani d’Israele, che la prese il secondo giorno, e la mise a fil di spada, con tutte le persone che vi si trovavano, esattamente come avea fatto a Libna. Allora Horam, re di Ghezer, salì in soccorso di Lakis;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "ma Giosuè batté lui e il suo popolo così da non lasciarne scampare alcuno.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Poi Giosuè con tutto Israele passò da Lakis ad Eglon; s’accamparono dirimpetto a questa, e l’attaccarono.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "La presero quel medesimo giorno e la misero a fil di spada. In quel giorno Giosuè votò allo sterminio tutte le persone che vi si trovavano, esattamente come avea fatto a Lakis.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Poi Giosuè con tutto Israele salì da Eglon ad Hebron, e l’attaccarono.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "La presero, la misero a fil di spada insieme col suo re, con tutte le sue città e con tutte le persone che vi si trovavano; non ne lasciò sfuggire una, esattamente come avea fatto ad Eglon; la votò allo sterminio con tutte le persone che vi si trovavano.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Poi Giosuè con tutto Israele tornò verso Debir, e l’attaccò.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "La prese col suo re e con tutte le sue città; la misero a fil di spada e votarono allo sterminio tutte le persone che vi si trovavano, senza che ne scampasse una. Egli trattò Debir e il suo re come avea trattato Hebron, come avea trattato Libna e il suo re.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Giosuè dunque batté tutto il paese, la contrada montuosa, il mezzogiorno, la regione bassa, le pendici, e tutti i loro re; non lasciò scampare alcuno, ma votò allo sterminio tutto ciò che avea vita, come l’Eterno, l’Iddio d’Israele, avea comandato.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Così Giosuè li batté da Kades-Barnea fino a Gaza, e batté tutto il paese di Goscen fino a Gabaon.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E Giosuè prese ad una volta tutti quei re e i loro paesi, perché l’Eterno, l’Iddio d’Israele, combatteva per Israele.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Poi Giosuè, con tutto Israele, fece ritorno al campo di Ghilgal.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or come Iabin, re di Hatsor, ebbe udito queste cose, mandò de’ messi a Iobab re di Madon, al re di Scimron, al re di Acsaf,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "ai re ch’erano al nord nella contrada montuosa, nella pianura al sud di Kinnereth, nella regione bassa, e sulle alture di Dor a ponente,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ai Cananei d’oriente e di ponente, agli Amorei, agli Hittei, ai Ferezei, ai Gebusei nella contrada montuosa, agli Hivvei appiè dello Hermon nel paese di Mitspa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E quelli uscirono, con tutti i loro eserciti, formando un popolo innumerevole come la rena ch’è sul lido del mare, e con cavalli e carri in grandissima quantità.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tutti questi re si riunirono e vennero ad accamparsi assieme presso le acque di Merom per combattere contro Israele.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E l’Eterno disse a Giosuè: \"Non li temere, perché domani, a quest’ora, io farò che saran tutti uccisi davanti a Israele; tu taglierai i garetti ai loro cavalli e darai fuoco ai loro carri\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Giosuè dunque, con tutta la sua gente di guerra, marciò all’improvviso contro di essi alle acque di Merom, e piombò loro addosso;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "e l’Eterno li diede nelle mani degl’Israeliti, i quali li batterono e l’inseguirono fino a Sidone la grande, fino a Misrefot-Maim e fino alla valle di Mitspa, verso oriente; li batteron così da non lasciarne scampare uno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E Giosuè li tratto come gli avea detto l’Eterno: tagliò i garetti ai loro cavalli e dette fuoco ai loro carri.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Al suo ritorno, e in quel medesimo tempo, Giosuè prese Hatsor e ne fece perire di spada il re; poiché Hatsor era stata per l’addietro la capitale di tutti quei regni.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mise anche a fil di spada tutte le persone che vi si trovavano, votandole allo sterminio; non vi restò anima viva, e dette Hatsor alle fiamme.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Giosuè prese pure tutte le città di quei re e tutti i loro re, e li mise a fil di spada e li votò allo sterminio, come aveva ordinato Mosè, servo dell’Eterno.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma Israele non arse alcuna delle città poste in collina, salvo Hatsor, la sola che Giosuè incendiasse.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E i figliuoli d’Israele si tennero per sé tutto il bottino di quelle città e il bestiame, ma misero a fil di spada tutti gli uomini fino al loro completo sterminio, senza lasciare anima viva.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Come l’Eterno avea comandato a Mosè suo servo, così Mosè ordinò a Giosuè, e così fece Giosuè, il quale non trascurò alcuno degli ordini che l’Eterno avea dato a Mosè.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Giosuè dunque prese tutto quel paese, la contrada montuosa, tutto il mezzogiorno, tutto il paese di Goscen, la regione bassa, la pianura, la contrada montuosa d’Israele e le sue regioni basse,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "dalla montagna brulla che s’eleva verso Seir, fino a Baal-Gad nella valle del Libano appiè del monte Hermon; prese tutti i loro re, li colpì e li mise a morte.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Giosuè fece per lungo tempo guerra a tutti quei re.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Non ci fu città che facesse pace coi figliuoli d’Israele, eccetto gli Hivvei che abitavano Gabaon; le presero tutte, combattendo;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "perché l’Eterno facea sì che il loro cuore si ostinasse a dar battaglia ad Israele, onde Israele li votasse allo sterminio senza che ci fosse pietà per loro, e li distruggesse come l’Eterno avea comandato a Mosè.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "In quel medesimo tempo, Giosuè si mise in marcia e sterminò gli Anakiti della contrada montuosa, di Hebron, di Debir, di Anab, di tutta la contrada montuosa di Giuda e di tutta la contrada montuosa d’Israele; Giosuè li votò allo sterminio con le loro città.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Non rimasero più Anakiti nel paese de’ figliuoli d’Israele; non ne restarono che alcuni in Gaza, in Gath e in Asdod.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Giosuè dunque prese tutto il paese, esattamente come l’Eterno avea detto a Mosè; e Giosuè lo diede in eredità a Israele, tribù per tribù, secondo la parte che toccava a ciascuna. E il paese ebbe requie dalla guerra.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or questi sono i re del paese battuti dai figliuoli d’Israele, i quali presero possesso del loro territorio di là dal Giordano, verso levante, dalla valle dell’Arnon fino al monte Hermon, con tutta la pianura orientale:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sihon, re degli Amorei, che abitava a Heshbon e dominava da Aroer, che è sull’orlo della valle dell’Arnon, e dalla metà della valle e dalla metà di Galaad, fino al torrente di Iabbok, confine de’ figliuoli di Ammon;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "sulla pianura fino al mare di Kinnereth, verso oriente, e fino al mare della pianura ch’è il mar Salato, a oriente verso Beth-Iescimoth; e dal lato di mezzogiorno fino appiè delle pendici del Pisga.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Poi il territorio di Og re di Basan, uno dei superstiti dei Refaim, che abitava ad Astaroth e a Edrei,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "e dominava sul monte Hermon, su Salca, su tutto Basan sino ai confini dei Ghesuriti e dei Maacatiti, e sulla metà di Galaad, confine di Sihon re di Heshbon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mosè, servo dell’Eterno, e i figliuoli d’Israele li batterono; e Mosè, servo dell’Eterno, diede il loro paese come possesso ai Rubeniti, ai Gaditi e a mezza la tribù di Manasse.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ed ecco i re del paese che Giosuè e i figliuoli d’Israele batterono di qua dal Giordano, a occidente, da Baal-Gad nella valle del Libano fino alla montagna brulla che si eleva verso Seir, paese che Giosuè diede in possesso alle tribù d’Israele, secondo la parte che ne toccava a ciascuna,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "nella contrada montuosa, nella regione bassa, nella pianura, sulle pendici, nel deserto e nel mezzogiorno; il paese degli Hittei, degli Amorei, dei Cananei, dei Ferezei, degli Hivvei e dei Gebusei:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il re di Gerico, il re di Ai, vicino a Bethel,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "il re di Gerusalemme, il re di Hebron,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "il re di Iarmuth, il re di Lakis,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "il re di Eglon, il re di Ghezer,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "il re di Debir, il re di Gheder,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "il re di Horma, il re di Arad,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "il re di Libna, il re di Adullam,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "il re di Makkeda, il re di Bethel,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "il re di Tappuah, il re di Hefer,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "il re di Afek, il re di Sharon,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "il re di Madon, il re di Hatsor,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "il re di Scimron-Meron, il re di Acsaf,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "il re di Taanac, il re di Meghiddo,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "il re di Kedes, il re di Iokneam al Carmelo,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "il re di Dor, sulle alture di Dor, il re di Goim nel Ghilgal,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "il re di Tirtsa. In tutto trentun re.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or Giosuè era vecchio, ben avanti negli anni; e l’Eterno gli disse: \"Tu sei vecchio, bene avanti negli anni, e rimane ancora una grandissima parte del paese da conquistare.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ecco quel che rimane: tutti i distretti dei Filistei e tutto il territorio dei Ghesuriti,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "dallo Scihor che scorre a oriente dell’Egitto, sino al confine di Ekron a settentrione: regione, che va ritenuta come cananea e che appartiene ai cinque principi dei Filistei: a quello di Gaza, a quello di Asdod, a quello di Askalon, a quello di Gath, a quello di Ekron, e anche agli Avvei, a mezzogiorno;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "tutto il paese dei Cananei, e Meara che è dei Sidoni, sino ad Afek, sino al confine degli Amorei;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "il paese dei Ghibliti e tutto il Libano verso il levante, da Baal-Gad, appiè del monte Hermon, sino all’ingresso di Hamath;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "tutti gli abitanti della contrada montuosa dal Libano fino a Misrefoth-Maim, tutti i Sidoni. Io li caccerò d’innanzi ai figliuoli d’Israele; e tu spartisci pure a sorte l’eredità di questo paese fra gl’Israeliti, nel modo che t’ho comandato.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Or dunque spartisci l’eredità di questo paese fra nove tribù e la mezza tribù di Manasse\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "I Rubeniti e i Gaditi, con l’altra metà della tribù di Manasse, hanno ricevuto la loro eredità, che Mosè, servo del l’Eterno, diede loro di là dal Giordano, a oriente:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "da Aroer sull’orlo della valle d’Arnon, e dalla città ch’è in mezzo alla valle, tutto l’altipiano di Medeba fino a Dibon;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "tutte le città di Sihon re degli Amorei, che regnava a Heshbon, sino al confine de’ figliuoli di Ammon;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Galaad, il territorio dei Ghesuriti e dei Maacatiti, tutto il monte Hermon e tutto Basan fino a Salca;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "tutto il regno di Og, in Basan, che regnava a Astaroth e a Edrei, ultimo superstite dei Refaim. Mosè sconfisse questi re e li cacciò.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma i figliuoli d’Israele non cacciarono i Ghesuriti e i Maacatiti; e Ghesur e Maacath abitano in mezzo a Israele fino al dì d’oggi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Solo alla tribù di Levi Mosè non dette alcuna eredità; i sacrifizi offerti mediante il fuoco all’Eterno, all’Iddio d’Israele, sono la sua eredità, com’egli disse.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Mosè dunque diede alla tribù dei figliuoli di Ruben la loro parte, secondo le loro famiglie;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "essi ebbero per territorio, partendo da Aroer sull’orlo della valle dell’Arnon, e dalla città ch’è in mezzo alla valle, tutto l’altipiano presso Medeba,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Heshbon e tutte le sue città che sono sull’altipiano: Dibon, Bamoth-Baal, Beth-Baal-Meon,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Iahats, Kedemoth, Mefaath,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kiriataim, Sibma, Tsereth-Hashahar sul monte della valle,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Beth-Peor, le pendici del Pisga e Beth-Iescimoth;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "tutte le città dell’altipiano, tutto il regno di Sihon, re degli Amorei che regnava a Heshbon, quello che Mosè sconfisse coi principi di Madian, Evi, Rekem, Tsur, Hur e Reba, principi vassalli di Sihon, che abitavano il paese.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "I figliuoli d’Israele fecer morir di spada anche Balaam, figliuolo di Beor, l’indovino, insieme con gli altri che uccisero.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Al territorio dei figliuoli di Ruben serviva di confine il Giordano. Tale fu l’eredità de’ figliuoli di Ruben secondo le loro famiglie: con le città ed i villaggi annessi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mosè dette pure alla tribù di Gad, ai figliuoli di Gad, la loro parte, secondo le loro famiglie.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Essi ebbero per territorio Iaezer, tutte le città di Galaad, la metà del paese dei figliuoli di Ammon fino ad Aroer che è dirimpetto a Rabba,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "da Heshbon fino a Ramath-Mitspè e Betonim, da Mahanaim sino al confine di Debir,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "e, nella valle, Beth-Haram, Beth-Nimra, Succoth e Tsafon, residuo del regno di Sihon re di Heshbon, avendo il Giordano per confine sino all’estremità del mare di Kinnereth, di là dal Giordano, a oriente.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tale fu l’eredità dei figliuoli di Gad, secondo le loro famiglie, con le città e i villaggi annessi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Mosè diede pure alla mezza tribù di Manasse, ai figliuoli di Manasse, la loro parte, secondo le loro famiglie.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Il loro territorio comprendeva, da Mahanaim, tutto Basan, tutto il regno di Og re di Basan, tutti i borghi di Iair in Basan, in tutto, sessanta terre.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "La metà di Galaad, Astaroth e Edrei, città del regno di Og in Basan, toccarono ai figliuoli di Makir, figliuolo di Manasse, alla metà de’ figliuoli di Makir, secondo le loro famiglie.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Tali sono le parti che Mosè fece quand’era nelle pianure di Moab, di là dal Giordano, dirimpetto a Gerico, a oriente.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ma alla tribù di Levi Mosè non dette alcuna eredità: l’Eterno, l’Iddio d’Israele, è la sua eredità, com’ei le disse.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or queste son le terre che i figliuoli d’Israele ebbero come eredità nel paese di Canaan, e che il sacerdote Eleazar, Giosuè figliuolo di Nun e i capi famiglia delle tribù dei figliuoli d’Israele distribuiron loro.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L’eredità fu distribuita a sorte, come l’Eterno avea comandato per mezzo di Mosè, alle nove tribù e alla mezza tribù,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "perché alle altre due tribù e alla mezza tribù Mosè avea dato la loro eredità di là dal Giordano; mentre ai Leviti non avea dato, tra i figliuoli d’Israele, alcuna eredità,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "perché i figliuoli di Giuseppe formavano due tribù: Manasse ed Efraim; e ai Leviti non fu data alcuna parte nel paese, tranne delle città per abitarvi, coi loro dintorni per il loro bestiame e i loro averi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I figliuoli d’Israele fecero come l’Eterno avea comandato a Mosè e spartirono il paese.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or i figliuoli di Giuda s’accostarono a Giosuè a Ghilgal; e Caleb, figliuolo di Gefunne, il Kenizeo, gli disse: \"Tu sai quel che l’Eterno disse a Mosè, uomo di Dio, riguardo a me ed a te a Kades-Barnea.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Io avevo quarant’anni quando Mosè, servo dell’Eterno, mi mandò da Kades-Barnea ad esplorare il paese; e io gli feci la mia relazione con sincerità di cuore.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ma i miei fratelli ch’erano saliti con me, scoraggiarono il popolo, mentre io seguii pienamente l’Eterno, il mio Dio.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E in quel giorno Mosè fece questo giuramento: La terra che il tuo piede ha calcata sarà eredità tua e dei tuoi figliuoli in perpetuo, perché hai pienamente seguito l’Eterno, il mio Dio.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed ora ecco, l’Eterno mi ha conservato in vita, come avea detto, durante i quarantacinque anni ormai trascorsi da che l’Eterno disse quella parola a Mosè, quando Israele viaggiava nel deserto; ed ora ecco che ho ottantacinque anni;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sono oggi ancora robusto com’ero il giorno che Mosè mi mandò; le mie forze son le stesse d’allora, tanto per combattere quanto per andare e venire.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or dunque dammi questo monte del quale l’Eterno parlò quel giorno; poiché tu udisti allora che vi stanno degli Anakim e che vi sono delle città grandi e fortificate. Forse l’Eterno sarà meco, e lo li caccerò, come disse l’Eterno\".\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Allora Giosuè lo benedisse, e dette Hebron come eredità a Caleb, figliuolo di Gefunne.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Per questo Caleb, figliuolo di Gefunne, il Kenizeo, ha avuto Hebron come eredità, fino al dì d’oggi: perché aveva pienamente seguito l’Eterno, l’Iddio d’Israele.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ora Hebron si chiamava per l’addietro Kiriath-Arba; Arba era stato l’uomo più grande fra gli Anakim. E il paese ebbe requie dalla guerra.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or la parte toccata a sorte alla tribù dei figliuoli di Giuda secondo le loro famiglie, si estendeva sino al confine di Edom, al deserto di Tsin verso sud, all’estremità meridionale di Canaan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il loro confine meridionale partiva dall’estremità del mar Salato, dalla lingua che volge a sud,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "e si prolungava al sud della salita d’Akrabbim, passava per Tsin, poi saliva al sud di Kades-Barnea, passava da Hetsron, saliva verso Addar e si volgeva verso Karkaa;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "passava quindi da Atsmon e continuava fino al torrente d’Egitto, per far capo al mare. Questo sarà, disse Giosuè, il vostro confine meridionale.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il confine orientale era il mar Salato, sino alla foce del Giordano. Il confine settentrionale partiva dal braccio di mare ov’è la foce del Giordano;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "di là saliva verso Beth-Hogla, passava al nord di Beth-Araba, saliva fino al sasso di Bohan figliuolo di Ruben;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "poi, partendo dalla valle di Acor, saliva a Debir e si dirigeva verso il nord dal lato di Ghilgal, che è dirimpetto alla salita di Adummim, a sud del torrente; poi passava presso le acque di En-Scemesh, e faceva capo a En-Roghel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Di là il confine saliva per la valle di Ben-Hinnom fino al versante meridionale del monte de’ Gebusei che è Gerusalemme, poi s’elevava fino al sommo del monte ch’è dirimpetto alla valle di Hinnom a occidente, e all’estremità della valle dei Refaim, al nord.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dal sommo del monte, il confine si estendeva fino alla sorgente delle acque di Neftoah, continuava verso le città del monte Efron, e si prolungava fino a Baala, che è Kiriath-Iearim.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Da Baala volgeva poi a occidente verso la montagna di Seir, passava per il versante settentrionale del monte Iearim, che è Kesalon, scendeva a Beth-Scemesh e passava per Timna.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Di là il confine continuava verso il lato settentrionale di Escron, si estendeva verso Scikron, passava per il monte Baala, si prolungava fino a Iabneel, e facea capo al mare.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il confine occidentale era il mar grande. Tali furono da tutti i lati i confini dei figliuoli di Giuda secondo le loro famiglie.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "A Caleb, figliuolo di Gefunne, Giosuè dette una parte in mezzo ai figliuoli di Giuda, come l’Eterno gli avea comandato, cioè: la città di Arba padre di Anak, la quale è Hebron.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E Caleb ne cacciò i tre figliuoli di Anak, Sceshai, Ahiman e Talmai, discendenti di Anak.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Di là salì contro gli abitanti di Debir, che prima si chiamava Kiriath-Sefer.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E Caleb disse: \"A chi batterà Kiriath-Sefer e la prenderà io darò in moglie Acsa mia figliuola\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Allora Otniel, figliuolo di Kenaz, fratello di Caleb la prese, e Caleb gli diede in moglie Acsa sua figliuola.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E quando ella venne a star con lui, persuase Otniel a chiedere un campo a Caleb, suo padre. Essa scese di sull’asino, e Caleb le disse: \"Che vuoi?\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E quella rispose: \"Fammi un dono; giacché tu m’hai stabilita in una terra arida, dammi anche delle sorgenti d’acqua\". Ed egli le donò le sorgenti superiori e le sorgenti sottostanti.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Questa è l’eredità della tribù dei figliuoli di Giuda, secondo le loro famiglie:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Le città poste all’estremità della tribù dei figliuoli di Giuda, verso il confine di Edom, dal lato di mezzogiorno, erano:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kabtseel, Eder, Jagur, Kina, Dimona, Adeada,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kades, Hatsor, Itnan,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Zif, Telem, Bealoth,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hatsor-Hadatta, Kerioth-Hetsron, che è Hatsor,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Amam, Scema, Molada,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hatsar-Gadda, Heshmon, Beth-Palet,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Hatsar-Shual, Beer-Sceba, Biziotia, Baala, Tim, Atsen,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Eltolad, Kesil, Horma,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Tsiklag, Madmanna,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Sansanna,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Lebaoth, Scilhim, Ain, Rimmon; in tutto ventinove città e i loro villaggi.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Nella regione bassa: Eshtaol, Tsorea, Ashna,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Zanoah, En-Gannim, Tappuah, Enam,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Iarmuth, Adullam, Soco, Azeka,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Shaaraim, Aditaim, Ghedera e Ghederotaim: quattordici città e i loro villaggi;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Tsenan, Hadasha, Migdal-Gad,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Dilean, Mitspe, Iokteel,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Lakis, Botskath, Eglon,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Cabbon, Lahmas, Kitlish,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ghederoth, Beth-Dagon, Naama e Makkeda: sedici città e i loro villaggi;\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Libna, Ether, Ashan,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Iftah, Ashna, Netsib,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Keila, Aczib e Maresha: nove città e i loro villaggi;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ekron, le città del suo territorio e i suoi villaggi;\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "da Ekron e a occidente, tutte le città vicine a Asdod e i loro villaggi;\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Asdod, le città del suo territorio e i suoi villaggi; Gaza, le città del suo territorio e i suoi villaggi fino al torrente d’Egitto e al mar grande, che serve di confine.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Nella contrada montuosa: Shanoir, Iattir, Soco,\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Danna, Kiriath-Sanna, che è Debir,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Anab, Esthemo, Anim,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Goscen, Holon e Ghilo: undici città e i loro villaggi;\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Arab, Duma, Escean,\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Ianum, Beth-Tappuah, Afeka,\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Humta, Kiriath-Arba, che è Hebron, e Tsior: nove città e i loro villaggi;\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Maon, Carmel, Zif, Iuta,\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Iizreel, Iokdeam, Zanoah,\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Kain, Ghibea e Timna: dieci città e i loro villaggi;\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Halhul, Beth-Tsur, Ghedor,\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Maarath, Beth-Anoth e Eltekon: sei città e i loro villaggi;\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Kiriath-Baal che è Kiriath-Iearim, e Rabba: due città e i loro villaggi.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Nel deserto: Beth-Araba, Middin, Secacah,\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Nibshan, Ir-Hammelah e Enghedi: sei città e i loro villaggi.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Quanto ai Gebusei che abitavano in Gerusalemme, i figliuoli di Giuda non li poteron cacciare; e i Gebusei hanno abitato coi figliuoli di Giuda in Gerusalemme fino al dì d’oggi.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "La parte toccata a sorte ai figliuoli di Giuseppe si estendeva dal Giordano presso Gerico, verso le acque di Gerico a oriente, seguendo il deserto che sale da Gerico a Bethel per la contrada montuosa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il confine continuava poi da Bethel a Luz, e passava per la frontiera degli Archei ad Ataroth,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "scendeva a occidente verso il confine dei Giafletei sino al confine di Beth-Horon disotto e fino a Ghezer, e faceva capo al mare.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "I figliuoli di Giuseppe, Manasse ed Efraim, ebbero ciascuno la loro eredità.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Or questi furono i confini de’ figliuoli di Efraim, secondo le loro famiglie. Il confine della loro eredità era, a oriente, Atharoth-Addar, fino a Beth-Horon disopra;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "continuava, dal lato di occidente, verso Micmetath al nord, girava a oriente verso Taanath-Scilo e le passava davanti, a oriente di Ianoah.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Poi da Ianoah scendeva ad Ataroth e a Naarah, toccava Gerico, e faceva capo al Giordano.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da Tappuah il confine andava verso occidente fino al torrente di Kana, per far capo al mare. Tale fu l’eredità della tribù dei figliuoli d’Efraim, secondo le loro famiglie,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "con l’aggiunta delle città (tutte città coi loro villaggi), messe a parte per i figliuoli di Efraim in mezzo all’eredità dei figliuoli di Manasse.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Or essi non cacciarono i Cananei che abitavano a Ghezer; e i Cananei hanno dimorato in mezzo a Efraim fino al dì d’oggi, ma sono stati soggetti a servitù.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E questa fu la parte toccata a sorte alla tribù di Manasse, perché egli era il primogenito di Giuseppe. Quanto a Makir, primogenito di Manasse e padre di Galaad, siccome era uomo di guerra, aveva avuto Galaad e Basan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Fu dunque data a sorte una parte agli altri figliuoli di Manasse, secondo le loro famiglie: ai figliuoli di Abiezer, ai figliuoli di Helek, ai figliuoli d’Asriel, ai figliuoli di Sichem, ai figliuoli di Hefer, ai figliuoli di Scemida. Questi sono i figliuoli maschi di Manasse, figliuolo di Giuseppe, secondo le loro famiglie.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Or Tselofehad, figliuolo di Hefer, figliuolo di Galaad, figliuolo di Makir, figliuolo di Manasse, non ebbe figliuoli; ma ebbe delle figliuole, delle quali ecco i nomi: Mahlah, Noah, Hoglah, Milcah e Tirtsah.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Queste si presentarono davanti al sacerdote Eleazar, davanti a Giosuè figliuolo di Nun e davanti ai principi, dicendo: \"L’Eterno comandò a Mosè di darci una eredità in mezzo ai nostri fratelli\". E Giosuè diede loro un’eredità in mezzo ai fratelli del padre loro, conformemente all’ordine dell’Eterno.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Toccaron così dieci parti a Manasse, oltre il paese di Galaad e di Basan che è di là dal Giordano;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "poiché le figliuole di Manasse ebbero un’eredità in mezzo ai figliuoli di lui, e il paese di Galaad fu per gli altri figliuoli di Manasse.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il confine di Manasse si estendeva da Ascer a Micmetath ch’è dirimpetto a Sichem, e andava a man destra verso gli abitanti di En-Tappuah.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il paese di Tappuah appartenne a Manasse; ma Tappuah sul confine di Manasse appartenne ai figliuoli di Efraim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poi il confine scendeva al torrente di Kana, a sud del torrente, presso città che appartenevano ad Efraim in mezzo alle città di Manasse; ma il confine di Manasse era dal lato nord del torrente, e facea capo al mare.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ciò che era a mezzogiorno apparteneva a Efraim; ciò che era a settentrione apparteneva a Manasse, e il mare era il loro confine; a settentrione confinavano con Ascer, e a oriente con Issacar.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Di più Manasse ebbe, in quel d’Issacar e in quel d’Ascer, Beth-Scean con i suoi villaggi, Ibleam con i suoi villaggi, gli abitanti di Dor con i suoi villaggi, gli abitanti di En-Dor con i suoi villaggi, gli abitanti di Taanac con i suoi villaggi, gli abitanti di Meghiddo con i suoi villaggi: vale a dire tre regioni elevate.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or i figliuoli di Manasse non poteron impadronirsi di quelle città; i Cananei eran decisi a restare in quel paese.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Però, quando i figliuoli d’Israele si furono rinforzati, assoggettarono i Cananei a servitù, ma non li cacciarono del tutto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Or i figliuoli di Giuseppe parlarono a Giosuè e gli dissero: \"Perché ci hai dato come eredità un solo lotto, una parte sola, mentre siamo un gran popolo che l’Eterno ha cotanto benedetto?\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E Giosuè disse loro: \"Se siete un popolo numeroso, salite alla foresta, e dissodatela per farvi del posto nel paese dei Ferezei e dei Refaim, giacché la contrada montuosa d’Efraim è troppo stretta per voi\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ma i figliuoli di Giuseppe risposero: \"Quella contrada montuosa non ci basta; e quanto alla contrada in pianura, tutti i Cananei che l’abitano hanno dei carri di ferro: tanto quelli che stanno a Beth-Scean e nei suoi villaggi, quanto quelli che stanno nella valle d’Iizreel\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Allora Giosuè parlò alla casa di Giuseppe, a Efraim e a Manasse, e disse loro: \"Voi siete un popolo numeroso e avete una gran forza; non avrete una parte sola;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ma vostra sarà la contrada montuosa; e siccome è una foresta, la dissoderete, e sarà vostra in tutta la sua distesa; poiché voi caccerete i Cananei, benché abbiano dei carri di ferro e benché siano potenti\".\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Poi tutta la raunanza de’ figliuoli d’Israele s’adunò a Sciloh, e quivi rizzarono la tenda di convegno. Il paese era loro sottomesso.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Or rimanevano tra i figliuoli d’Israele sette tribù, che non aveano ricevuto la loro eredità.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E Giosuè disse ai figliuoli d’Israele: \"Fino a quando vi mostrerete lenti ad andare a prender possesso del paese che l’Eterno, l’Iddio de’ vostri padri, v’ha dato?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sceglietevi tre uomini per tribù e io li manderò. Essi si leveranno, percorreranno il paese, ne faranno la descrizione in vista della partizione, poi torneranno da me.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Essi lo divideranno in sette parti: Giuda rimarrà nei suoi confini a mezzogiorno, e la casa di Giuseppe rimarrà nei suoi confini a settentrione.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Voi farete dunque la descrizione del paese, dividendolo in sette parti; me la porterete qui, e io ve le tirerò a sorte qui, davanti all’Eterno, al nostro Dio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I Leviti non debbono aver parte di sorta in mezzo a voi, giacché il sacerdozio dell’Eterno è la parte loro; e Gad, Ruben e la mezza tribù di Manasse hanno già ricevuto, al di là del Giordano, a oriente, l’eredità che Mosè, servo dell’Eterno, ha data loro\".\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Quegli uomini dunque si levarono e partirono; e a loro, che andavano a fare la descrizione del paese, Giosuè diede quest’ordine: \"Andate, percorrete il paese, e fatene la descrizione; poi tornate da me, e io vi tirerò a sorte le parti qui, davanti all’Eterno, a Sciloh\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E quegli uomini andarono, percorsero il paese, ne fecero in un libro la descrizione per città, dividendolo in sette parti; poi tornarono da Giosuè, al campo di Sciloh.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Allora Giosuè trasse loro a sorte le parti a Sciloh davanti all’Eterno, e quivi sparti il paese tra i figliuoli d’Israele, assegnando a ciascuno la sua parte.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Fu tirata a sorte la parte della tribù dei figliuoli di Beniamino, secondo le loro famiglie; e la parte che toccò loro aveva i suoi confini tra i figliuoli di Giuda e figliuoli di Giuseppe.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dal lato di settentrione, il loro confine partiva dal Giordano, risaliva il versante di Gerico al nord, saliva per la contrada montuosa verso occidente, e facea capo al deserto di Beth-Aven.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Di la passava per Luz, sul versante meridionale di Luz (che è Bethel), e scendeva ad Ataroth-Addar, presso il monte che è a mezzogiorno di Beth-Horon disotto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Poi il confine si prolungava e, dal lato occidentale, girava a mezzogiorno del monte posto difaccia a Beth-Horon, e facea capo a Kiriath-Baal, che è Kiriath-Iearim, città de’ figliuoli di Giuda. Questo era il lato occidentale.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Il lato di mezzogiorno cominciava all’estremità di Kiriath-Iearim. Il confine si prolungava verso occidente fino alla sorgente delle acque di Neftoah;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "poi scendeva all’estremità del monte posto di faccia alla valle di Ben-Hinnom, che è nella vallata dei Refaim, al nord, e scendeva per la valle di Hinnom, sul versante meridionale dei Gebusei, fino a En-Roghel.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Si estendeva quindi verso il nord, e giungeva a En-Scemesh; di là si dirigeva verso Gheliloth, che è dirimpetto alla salita di Adummim, e scendeva al sasso di Bohan, figliuolo di Ruben;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "poi passava per il versante settentrionale, di faccia ad Arabah, e scendeva ad Arabah.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il confine passava quindi per il versante settentrionale di Beth-Hogla e facea capo al braccio nord del mar Salato, all’estremità meridionale del Giordano. Questo era il confine meridionale.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il Giordano serviva di confine dal lato orientale. Tale fu l’eredità dei figliuoli di Beniamino, secondo le loro famiglie, con i suoi confini da tutti i lati.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Le città della tribù dei figliuoli di Beniamino, secondo le loro famiglie, furono: Gerico, Beth-Hogla, Emek-Ketsits,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Beth-Arabah, Tsemaraim, Bethel,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Avvim, Para, Ofra,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Kefar-Ammonai, Ofni e Gheba: dodici città e i loro villaggi;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Gabaon, Rama, Beeroth,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mitspe, Kefira, Motsa,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Rekem, Irpeel, Tareala,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tsela, Elef, Gebus, che è Gerusalemme, Ghibeath e Kiriath: quattordici città i loro villaggi. Tale fu l’eredità dei figliuoli di Beniamino, secondo le loro famiglie.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "La seconda parte tirata a sorte toccò a Simeone, alla tribù dei figliuoli di Simeone secondo le loro famiglie. La loro eredità era in mezzo all’eredità de’ figliuoli di Giuda.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ebbero nella loro eredità: Beer-Sceba, Sceba, Molada, Hatsar-Shual,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Bala, Atsem, Eltolad, Bethul,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Horma, Tsiklag,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Beth-Mareaboth, Hatsar-Susa,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Beth-Lebaoth e Sharuchen: tredici città e i loro villaggi;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ain, Rimmon, Ether e Ashan: quattro città e i loro villaggi;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "e tutti i villaggi che stavano attorno a queste città, fino a Baalath-Beer, che è la Rama del sud. Tale fu l’eredità della tribù de’ figliuoli di Simeone, secondo le loro famiglie.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "L’eredità dei figliuoli di Simeone fu tolta dalla parte de’ figliuoli di Giuda, perché la parte de’ figliuoli di Giuda era troppo grande per loro; ond’è che i figliuoli di Simeone ebbero la loro eredità in mezzo all’eredità di quelli.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La terza parte tirata a sorte toccò ai figliuoli di Zabulon, secondo le loro famiglie. Il confine della loro eredità si estendeva fino a Sarid.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Questo confine saliva a occidente verso Mareala e giungeva a Dabbesceth, e poi al torrente che scorre di faccia a Iokneam.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Da Sarid girava ad oriente, verso il sol levante, sino al confine di Kisloth-Tabor; poi continuava verso Dabrath, e saliva a Iafia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Di là passava a oriente per Gath-Hefer, per Eth-Katsin, continuava verso Rimmon, prolungandosi fino a Nea.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Poi il confine girava dal lato di settentrione verso Hannathon, e facea capo alla valle d’Iftah-El.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Esso includeva inoltre: Kattath, Nahalal, Scimron, Ideala e Bethlehem: dodici città e loro villaggi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tale fu l’eredità dei figliuoli di Zabulon, secondo le loro famiglie: quelle città e i loro villaggi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "La quarta parte tirata a sorte toccò a Issacar, ai figliuoli di Issacar, secondo le loro famiglie.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Il loro territorio comprendeva: Izreel, Kesulloth, Sunem,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Hafaraim, Scion, Anaharat,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Rabbith, Kiscion, Abets,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Remeth, En-Gannim, En-Hadda e Beth-Patsets.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Poi il confine giungeva a Tabor, Shahatsim e Beth-Scemesh, e facea capo al Giordano: sedici città e i loro villaggi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tale fu l’eredità della tribù de’ figliuoli d’Issacar, secondo le loro famiglie: quelle città e i loro villaggi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "La quinta parte tirata a sorte toccò ai figliuoli di Ascer, secondo le loro famiglie.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il loro territorio comprendeva: Helkath, Hali, Beten,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Acshaf, Allammelec, Amad, Mishal. Il loro confine giungeva, verso occidente, al Carmel e a Scihor-Libnath.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Poi girava dal lato del sol levante verso Beth-Dagon, giungeva a Zabulon e alla valle di Iftah-El al nord di Beth-Emek e di Neiel, e si prolungava verso Cabul a sinistra,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "e verso Ebron, Rehob, Hammon e Kana, fino a Sidon la grande.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Poi il confine girava verso Rama, fino alla città forte di Tiro, girava verso Hosa, e facea capo al mare dal lato del territorio di Acrib.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Esso includeva inoltre: Ummah, Afek e Rehob: ventidue città e i loro villaggi.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Tale fu l’eredità della tribù dei figliuoli di Ascer, secondo le loro famiglie: queste città e i loro villaggi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "La sesta parte tirata a sorte toccò ai figliuoli di Neftali, secondo le loro famiglie.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Il loro confine si estendeva da Helef, da Elon-Bezaanannim, Adami-Nekeb e Iabneel fino a Lakkun e facea capo al Giordano.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Poi il confine girava a occidente verso Aznoth-Tabor, di là continuava verso Hukkok; giungeva a Zabulon dal lato di mezzogiorno, a Ascer dal lato d’occidente, e a Giuda del Giordano dal lato di levante.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Le città forti erano: Tsiddim, Tser, Hammath, Rakkath, Kinnereth, Adama, Rama, Hatsor,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kedes, Edrei,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "En-Hatsor, Ireon, Migdal-El,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Horem, Beth-Anath e Beth-Scemesh: diciannove città e i loro villaggi.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Tale fu l’eredità della tribù de’ figliuoli di Neftali, secondo le loro famiglie: queste città e i loro villaggi.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "La settima parte tirata a sorte toccò alla tribù de’ figliuoli di Dan, secondo le loro famiglie.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Il confine della loro eredità comprendeva: Tsorea, Eshtaol, Ir-Scemesh,\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Shaalabbin, Aialon, Itla, Elon,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Timnata, Ekron,\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Elteke, Ghibbeton, Baalath,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Iehud, Bene-Berak, Gath-Rimmon,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Me-Iarkon e Rakkon col territorio dirimpetto a Iafo.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Or il territorio de’ figliuoli di Dan s’estese più lungi, poiché i figliuoli di Dan salirono a combattere contro Lescem; la presero e la misero a fil di spada; ne presero possesso, vi si stabilirono, e la chiamaron Lescem Dan, dal nome di Dan loro padre.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Tale fu l’eredità della tribù de’ figliuoli di Dan, secondo le loro famiglie: queste città e i loro villaggi.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Or quando i figliuoli d’Israele ebbero finito di distribuirsi l’eredità del paese secondo i suoi confini, dettero a Giosuè, figliuolo di Nun, una eredità in mezzo a loro.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Secondo l’ordine dell’Eterno, gli diedero la città ch’egli chiese: Timnath-Serah, nella contrada montuosa di Efraim. Egli costruì la città e vi stabilì la sua dimora.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Tali sono le eredità che il sacerdote Eleazar, Giosuè figliuolo di Nun e i capi famiglia delle tribù de’ figliuoli d’Israele distribuirono a sorte a Sciloh, davanti all’Eterno, all’ingresso della tenda di convegno. Così compirono la spartizione del paese.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Poi l’Eterno parlò a Giosuè, dicendo: \"Parla ai figliuoli d’Israele e di’ loro:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Stabilitevi le città di rifugio, delle quali vi parlai per mezzo di Mosè,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "affinché l’omicida che avrà ucciso qualcuno senza averne l’intenzione, possa ricoverarvisi; esse vi serviranno di rifugio contro il vindice del sangue.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "L’omicida si ricovererà in una di quelle città; e, fermatosi all’ingresso della porta della città, esporrà il suo caso agli anziani di quella città; questi lo accoglieranno presso di loro dentro la città, gli daranno una dimora, ed egli si stabilirà fra loro.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E se il vindice del sangue lo inseguirà, essi non gli daranno nelle mani l’omicida, poiché ha ucciso il prossimo senza averne l’intenzione, senza averlo odiato prima.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "L’omicida rimarrà in quella città finché, alla morte del sommo sacerdote che sarà in funzione in quei giorni, comparisca in giudizio davanti alla raunanza. Allora l’omicida potrà tornarsene, e rientrare nella sua città e nella sua casa, nella città donde era fuggito\".\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Essi dunque consacrarono Kedes in Galilea nella contrada montuosa di Neftali, Sichem nella contrada montuosa di Efraim e Kiriath-Arba, che Hebron, nella contrada montuosa di Giuda.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E di là dal Giordano, a oriente di Gerico, stabilirono, nella tribù di Ruben, Betser, nel deserto, nell’altipiano; Ramoth, in Galaad, nella tribù di Gad, e Golan in Basan, nella tribù di Manasse.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Queste furono le città assegnate a tutti i figliuoli d’Israele e allo straniero dimorante fra loro, affinché chiunque avesse ucciso qualcuno involontariamente potesse rifugiarvisi e non avesse a morire per man del vindice del sangue, prima d’esser comparso davanti alla raunanza.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or i capi famiglia de’ Leviti si accostarono al sacerdote Eleazar, a Giosuè figliuolo di Nun e ai capi famiglia delle tribù dei figliuoli d’Israele,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "e parlaron loro a Sciloh, nel paese di Canaan, dicendo: \"L’Eterno comandò, per mezzo di Mosè, che ci fossero date delle città da abitare, coi loro contadi per il nostro bestiame\".\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E i figliuoli d’Israele diedero, della loro eredità, ai Leviti le seguenti città coi loro contadi, secondo il comandamento dell’Eterno.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Si tirò a sorte per le famiglie dei Kehatiti; e i figliuoli del sacerdote Aaronne, ch’erano Leviti, ebbero a sorte tredici città della tribù di Giuda, della tribù di Simeone e della tribù di Beniamino.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Al resto de’ figliuoli di Kehath toccarono a sorte dieci città delle famiglie della tribù di Efraim, della tribù di Dan e della mezza tribù di Manasse.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ai figliuoli di Gherson toccarono a sorte tredici città delle famiglie della tribù d’Issacar, della tribù di Ascer, della tribù di Neftali e della mezza tribù di Manasse in Basan.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ai figliuoli di Merari, secondo le loro famiglie, toccarono dodici città della tribù di Ruben, della tribù di Gad e della tribù di Zabulon.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "I figliuoli d’Israele diedero dunque a sorte, coteste città coi loro contadi ai Leviti, come l’Eterno avea comandato per mezzo di Mosè.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Diedero cioè, della tribù dei figliuoli di Giuda e della tribù de’ figliuoli di Simeone, le città qui menzionate per nome,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "le quali toccarono ai figliuoli d’Aaronne di tra le famiglie dei Kehatiti, figliuoli di Levi, perché il primo lotto fu per loro.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Furono dunque date loro Kiriath-Arba, cioè Hebron, (Arba fu padre di Anak), nella contrada montuosa di Giuda, col suo contado tutt’intorno;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ma diedero il territorio della città e i suoi villaggi come possesso a Caleb, figliuolo di Gefunne.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E diedero ai figliuoli del sacerdote Aaronne la città di rifugio per l’omicida, Hebron e il suo contado; poi Libna e il suo contado,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Iattir e il suo contado, Eshtemoa e il suo contado,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Holon e il suo contado, Debir e il suo contado,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ain e il suo contado, Iutta e il suo contado, e Beth-Scemesh e il suo contado: nove città di queste due tribù.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E della tribù di Beniamino, Gabaon e il suo contado, Gheba e il suo contado,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Anatoth e il suo contado, e Almon e il suo contado: quattro città.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Totale delle città dei sacerdoti figliuoli d’Aaronne: tredici città e i loro contadi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Alle famiglie dei figliuoli di Kehath, cioè al rimanente dei Leviti, figliuoli di Kehath, toccarono delle città della tribù di Efraim.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Fu loro data la città di rifugio per l’omicida, Sichem col suo contado nella contrada montuosa di Efraim; poi Ghezer e il suo contado,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kibetsaim e il suo contado, e Beth-Horon e il suo contado: quattro città.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Della tribù di Dan: Elteke e il suo contado, Ghibbethon e il suo contado,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Aialon e il suo contado, Gath-Rimmon e il suo contado: quattro città.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Della mezza tribù di Manasse: Taanac e il suo contado, Gath-Rimmon e il suo contado: due città.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Totale: dieci città coi loro contadi, che toccarono alle famiglie degli altri figliuoli di Kehath.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ai figliuoli di Gherson, che erano delle famiglie de’ Leviti, furon date: della mezza tribù di Manasse, la città di rifugio per l’omicida, Golan in Basan e il suo contado, e Beeshtra col suo contado: due città;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "della tribù d’Issacar, Kiscion e il suo contado, Dabrath e il suo contado,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Iarmuth e il suo contado, En-Gannim e il suo contado: quattro città;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "della tribù di Ascer, Misceal e il suo contado, Abdon e il suo contado,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Helkath e il suo contado, e Rehob e il suo contado: quattro città;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "e della tribù di Neftali, la città di rifugio per l’omicida, Kedes in Galilea e il suo contado, Hammoth-Dor e il suo contado, e Kartan col suo contado: tre città.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Totale delle città dei Ghersoniti, secondo le loro famiglie: tredici città e i loro contadi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E alle famiglie de’ figliuoli di Merari, cioè al rimanente de’ Leviti, furon date: della tribù di Zabulon, Iokneam e il suo contado, Karta e il suo contado,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Dimna e il suo contado, e Nahalal col suo contado: quattro città;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "della tribù di Ruben, Betser e il suo contado, Iahtsa e il suo contado,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kedemoth e il suo contado e Mefaath e il suo contado: quattro città;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "e della tribù di Gad, la città di rifugio per l’omicida, Ramoth in Galaad e il suo contado, Mahanaim e il suo contado,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Heshbon e il suo contado, e Iaezer col suo contado: in tutto quattro città.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Totale delle città date a sorte ai figliuoli di Merari, secondo le loro famiglie formanti il resto delle famiglie dei Leviti: dodici città.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Totale delle città dei Leviti in mezzo ai possessi de’ figliuoli d’Israele: quarantotto città e i loro contadi.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ciascuna di queste città aveva il suo contado tutt’intorno; così era di tutte queste città.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "L’Eterno diede dunque a Israele tutto il paese che avea giurato ai padri di dar loro, e i figliuoli d’Israele ne presero possesso, e vi si stanziarono.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "E l’Eterno diede loro requie d’ogn’intorno, come avea giurato ai loro padri; nessuno di tutti i lor nemici poté star loro a fronte; l’Eterno diede loro nelle mani tutti quei nemici.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Di tutte le buone parole che l’Eterno avea dette alla casa d’Israele non una cadde a terra: tutte si compierono.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Allora Giosuè chiamò i Rubeniti, i Gaditi e la mezza tribù di Manasse, e disse loro:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Voi avete osservato tutto ciò che Mosè, servo dell’Eterno, vi aveva ordinato, e avete ubbidito alla mia voce in tutto quello che io vi ho comandato.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Voi non avete abbandonato i vostri fratelli durante questo lungo tempo, fino ad oggi, e avete osservato come dovevate il comandamento dell’Eterno, ch’è il vostro Dio.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E ora che l’Eterno, il vostro Dio, ha dato requie ai vostri fratelli, come avea lor detto, ritornatevene e andatevene alle vostre tende nel paese che vi appartiene, e che Mosè, servo dell’Eterno, vi ha dato di là dal Giordano.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Soltanto abbiate gran cura di mettere in pratica i comandamenti e la legge che Mosè, servo dell’Eterno, vi ha dato, amando l’Eterno, il vostro Dio, camminando in tutte le sue vie, osservando i suoi comandamenti, tenendovi stretti a lui, e servendolo con tutto il vostro cuore e con tutta l’anima vostra\".\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Poi Giosuè li benedisse e li accomiatò; e quelli se ne tornarono alle loro tende.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(Or Mosè avea dato a una metà della tribù di Manasse una eredità in Basan, e Giosuè dette all’altra metà un’eredità tra i loro fratelli, di qua dal Giordano, a occidente). Quando Giosuè li rimando alle loro tende e li benedisse, disse loro ancora:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Voi tornate alle vostre tende con grandi ricchezze, con moltissimo bestiame, con argento, oro, rame, ferro e con grandissima quantità di vestimenta; dividete coi vostri fratelli il bottino dei vostri nemici\".\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "I figliuoli di Ruben, i figliuoli di Gad e la mezza tribù di Manasse dunque se ne tornarono, dopo aver lasciato i figliuoli d’Israele a Sciloh, nel paese di Canaan, per andare nel paese di Galaad, il paese di loro proprietà, del quale avean ricevuto il possesso, dietro il comandamento dato dall’Eterno per mezzo di Mosè.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E come giunsero alla regione del Giordano che appartiene al paese di Canaan, i figliuoli di Ruben, i figliuoli di Gad e la mezza tribù di Manasse vi costruirono un altare, presso il Giordano: un grande altare, che colpiva la vista.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "I figliuoli d’Israele udirono che si diceva: \"Ecco, i figliuoli di Ruben, i figliuoli di Gad e la mezza tribù di Manasse hanno costruito un altare di faccia al paese di Canaan, nella regione del Giordano, dal lato de’ figliuoli d’Israele\".\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Quando i figliuoli d’Israele udiron questo, tutta la raunanza de’ figliuoli d’Israele si riunì a Sciloh per salire a muover loro guerra.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E i figliuoli d’Israele mandarono ai figliuoli di Ruben, ai figliuoli di Gad e alla mezza tribù di Manasse, nel paese di Galaad, Fineas, figliuolo del sacerdote Eleazar,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "e con lui dieci principi, un principe per ciascuna casa paterna di tutte le tribù d’Israele:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "tutti eran capi di una casa paterna fra le migliaia d’Israele. Essi andarono dai figliuoli di Ruben, dai figliuoli di Gad e dalla mezza tribù di Manasse nel paese di Galaad, e parlaron con loro dicendo:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "\"Così ha detto tutta la raunanza dell’Eterno: Che cos’è questa infedeltà che avete commesso contro l’Iddio d’Israele, ritraendovi oggi dal seguire l’Eterno col costruirvi un altare per ribellarvi oggi all’Eterno?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E’ ella poca cosa per noi l’iniquità di Peor della quale non ci siamo fino al dì d’oggi purificati e che attirò quella piaga sulla raunanza dell’Eterno? E voi oggi vi ritraete dal seguire l’Eterno!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Avverrà così che, ribellandovi voi oggi all’Eterno, domani egli si adirerà contro tutta la raunanza d’Israele.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Se reputate impuro il paese che possedete, ebbene, passate nel paese ch’è possesso dell’Eterno, dov’è stabilito il tabernacolo dell’Eterno, e stanziatevi in mezzo a noi; ma non vi ribellate all’Eterno, e non fate di noi dei ribelli, costruendovi un altare oltre l’altare dell’Eterno, del nostro Dio.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Acan, figliuolo di Zerah, non commise egli una infedeltà, relativamente all’interdetto, attirando l’ira dell’Eterno su tutta la raunanza d’Israele, talché quell’uomo non fu solo a perire per la sua iniquità?\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Allora i figliuoli di Ruben, i figliuoli di Gad e la mezza tribù di Manasse risposero e dissero ai capi delle migliaia d’Israele:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "\"Dio, Dio, l’Eterno, Dio, Dio, l’Eterno lo sa, e anche Israele lo saprà. Se abbiamo agito per ribellione, o per infedeltà verso l’Eterno, o Dio, non ci salvare in questo giorno!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Se abbiam costruito un altare per ritrarci dal seguire l’Eterno; se è per offrirvi su degli olocausti o delle oblazioni o per farvi su de’ sacrifizi di azioni di grazie, l’Eterno stesso ce ne chieda conto!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Egli sa se non l’abbiamo fatto, invece, per tema di questo: che, cioè, in avvenire, i vostri figliuoli potessero dire ai figliuoli nostri: Che avete a far voi con l’Eterno, con l’Iddio d’Israele?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "L’Eterno ha posto il Giordano come confine tra noi e voi, o figliuoli di Ruben, o figliuoli di Gad; voi non avete parte alcuna nell’Eterno! E così i vostri figliuoli farebbero cessare figliuoli nostri dal temere l’Eterno.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Perciò abbiam detto: Mettiamo ora mano a costruirci un altare, non per olocausti né per sacrifizi,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "ma perché serva di testimonio fra noi e voi e fra i nostri discendenti dopo noi, che vogliam servire l’Eterno, nel suo cospetto, coi nostri olocausti, coi nostri sacrifizi e con le nostre offerte di azioni di grazie, affinché i vostri figliuoli non abbiano un giorno a dire ai figliuoli nostri: Voi non avete parte alcuna nell’Eterno!\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E abbiam detto: Se in avvenire essi diranno questo a noi o ai nostri discendenti, noi risponderemo: Guardate la forma dell’altare dell’Eterno che i nostri padri fecero, non per olocausti né per sacrifizi, ma perché servisse di testimonio fra noi e voi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Lungi da noi l’idea di ribellarci all’Eterno e di ritrarci dal seguire l’Eterno, costruendo un altare per olocausti, per oblazioni o per sacrifizi, oltre l’altare dell’Eterno, del nostro Dio, ch’è davanti al suo tabernacolo!\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Quando il sacerdote Fineas, e i principi della raunanza, i capi delle migliaia d’Israele ch’eran con lui, ebbero udito le parole dette dai figliuoli di Ruben, dai figliuoli di Gad e dai figliuoli di Manasse, rimasero soddisfatti.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E Fineas, figliuolo del sacerdote Eleazar, disse ai figliuoli di Ruben, ai figliuoli di Gad e ai figliuoli di Manasse: \"Oggi riconosciamo che l’Eterno è in mezzo a noi, poiché non avete commesso questa infedeltà verso l’Eterno; così avete scampato i figliuoli d’Israele dalla mano dell’Eterno\".\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E Fineas, figliuolo del sacerdote Eleazar, e i principi si partirono dai figliuoli di Ruben e dai figliuoli di Gad e tornarono dal paese di Galaad al paese di Canaan presso i figliuoli d’Israele, ai quali riferiron l’accaduto.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "La cosa piacque ai figliuoli d’Israele, i quali benedissero Dio, e non parlaron più di salire a muover guerra ai figliuoli di Ruben e di Gad per devastare il paese ch’essi abitavano.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E i figliuoli di Ruben e i figliuoli di Gad diedero a quell’altare il nome di Ed perché dissero: \"Esso è testimonio fra noi che l’Eterno è Dio\".\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or molto tempo dopo che l’Eterno ebbe dato requie a Israele liberandolo da tutti i nemici che lo circondavano, Giosuè, ormai vecchio e bene innanzi negli anni,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "convocò tutto Israele, gli anziani, i capi, i giudici e gli ufficiali del popolo, e disse loro: \"Io sono vecchio e bene innanzi negli anni.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Voi avete veduto tutto ciò che l’Eterno, il vostro Dio, ha fatto a tutte queste nazioni, cacciandole d’innanzi a voi; poiché l’Eterno, il vostro Dio, e quegli che ha combattuto per voi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ecco io ho diviso tra voi a sorte, come eredità, secondo le vostre tribù, il paese delle nazioni che restano, e di tutte quelle che ho sterminate, dal Giordano fino al mar grande, ad occidente.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E l’Eterno, l’Iddio vostro, le disperderà egli stesso d’innanzi a voi e le scaccerà d’innanzi a voi e voi prenderete possesso del loro paese, come l’Eterno, il vostro Dio, v’ha detto.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Applicatevi dunque risolutamente ad osservare e a mettere in pratica tutto ciò ch’è scritto nel libro della legge di Mosè, senza sviarvene né a destra né a sinistra,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "senza mischiarvi con queste nazioni che rimangono fra voi; non mentovate neppure il nome de’ loro dèi, non ne fate uso nei giuramenti; non li servite, e non vi prostrate davanti a loro;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "ma tenetevi stretti all’Eterno, ch’è il vostro Dio, come avete fatto fino ad oggi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "L’Eterno ha cacciato d’innanzi a voi nazioni grandi e potenti; e nessuno ha potuto starvi a fronte, fino ad oggi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Uno solo di voi ne inseguiva mille, perché l’Eterno, il vostro Dio, era quegli che combatteva per voi, com’egli vi avea detto.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vegliate dunque attentamente su voi stessi, per amar l’Eterno, il vostro Dio.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perché, se vi ritraete da lui e v’unite a quel che resta di queste nazioni che son rimaste fra voi e v’imparentate con loro e vi mescolate con esse ed esse con voi,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "siate ben certi che l’Eterno, il vostro Dio, non continuerà a scacciare queste genti d’innanzi a voi, ma esse diventeranno per voi una rete, un’insidia, un flagello ai vostri fianchi, tante spine negli occhi vostri, finché non siate periti e scomparsi da questo buon paese che l’Eterno, il vostro Dio, v’ha dato.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Or ecco, io me ne vo oggi per la via di tutto il mondo; riconoscete dunque con tutto il vostro cuore e con tutta l’anima vostra che neppur una di tutte le buone parole che l’Eterno, il vostro Dio, ha pronunciate su voi e caduta a terra; tutte si son compiute per voi; neppure una e caduta a terra.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E avverrà che, come ogni buona parola che l’Eterno, il vostro Dio, vi avea detta si è compiuta per voi, così l’Eterno adempirà a vostro danno tutte le sue parole di minaccia, finché vi abbia sterminati di su questo buon paese, che il vostro Dio, l’Eterno, vi ha dato.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Se trasgredite il patto che l’Eterno, il vostro Dio, vi ha imposto, e andate a servire altri dèi e vi prostrate davanti a loro, l’ira dell’Eterno s’accenderà contro di voi, e voi perirete presto, scomparendo dal buon paese ch’egli vi ha dato\".\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Giosuè adunò pure tutte le tribù d’Israele in Sichem, e convocò gli anziani d’Israele, i capi, i giudici e gli ufficiali del popolo, i quali si presentarono davanti a Dio.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E Giosuè disse a tutto il popolo: \"Così parla l’Eterno, l’Iddio d’Israele: I vostri padri, come Terah padre d’Abrahamo e padre di Nahor, abitarono anticamente di là dal fiume, e servirono ad altri dèi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E io presi il padre vostro Abrahamo di là dal fiume, e gli feci percorrere tutto il paese di Canaan; moltiplicai la sua progenie, e gli diedi Isacco.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E ad Isacco diedi Giacobbe ed Esaù, e assegnai ad Esaù il possesso della montagna di Seir, e Giacobbe e i suoi figliuoli scesero in Egitto.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poi mandai Mosè ed Aaronne, e colpii l’Egitto coi prodigi che feci in mezzo ad esso; e dopo ciò, ve ne trassi fuori.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Trassi dunque fuor dall’Egitto i vostri padri, e voi arrivaste al mare. Gli Egiziani inseguirono i vostri padri con carri e cavalieri fino al mar Rosso.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quelli gridarono all’Eterno, ed egli pose delle fitte tenebre fra voi e gli Egiziani; poi fece venir sopra loro il mare, che li ricoperse; e gli occhi vostri videro quel ch’io feci agli Egiziani. Poi dimoraste lungo tempo nel deserto.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Io vi condussi quindi nel paese degli Amorei, che abitavano di là dal Giordano; essi combatterono contro di voi, e io li diedi nelle vostre mani; voi prendeste possesso del loro paese, e io li distrussi d’innanzi a voi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poi Balak figliuolo di Tsippor, re di Moab, si levò a muover guerra ad Israele; e mandò a chiamare Balaam, figliuolo di Beor, perché vi maledicesse;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ma io non volli dare ascolto a Balaam; egli dovette benedirvi, e vi liberai dalle mani di Balak.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E passaste il Giordano, e arrivaste a Gerico; gli abitanti di Gerico, gli Amorei, i Ferezei, i Cananei, gli Hittei, i Ghirgasei, gli Hivvei e i Gebusei combatteron contro di voi, e io li diedi nelle vostre mani.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E mandai davanti a voi i calabroni, che li scacciarono d’innanzi a voi, com’era avvenuto dei due re Amorei: non fu per la tua spada ne per il tuo arco.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E vi diedi una terra che voi non avevate lavorata, delle città che non avevate costruite; voi abitate in esse e mangiate del frutto delle vigne e degli uliveti che non avete piantati.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Or dunque temete l’Eterno, e servitelo con integrità e fedeltà; togliete via gli dèi ai quali i vostri padri servirono di là dal fiume, e in Egitto, e servite all’Eterno.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E se vi par mal fatto servire all’Eterno, scegliete oggi a chi volete servire: o agli dèi ai quali i vostri padri servirono di là dal fiume, o agli dèi degli Amorei, nel paese de’ quali abitate; quanto a me e alla casa mia, serviremo all’Eterno\".\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Allora il popolo rispose e disse: \"Lungi da noi l’abbandonare l’Eterno per servire ad altri dèi!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Poiché l’Eterno, il nostro Dio, è quegli che ha fatto salir noi e i padri nostri fuor dal paese d’Egitto, dalla casa di schiavitù, che ha fatto quei grandi miracoli dinanzi agli occhi nostri, e ci ha protetti per tutto il viaggio che abbiam fatto, e in mezzo a tutti i popoli fra i quali siamo passati;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "e l’Eterno ha cacciato d’innanzi a noi tutti questi popoli, e gli Amorei che abitavano il paese, anche noi serviremo all’Eterno, perch’egli e il nostro Dio\".\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E Giosuè disse al popolo: \"Voi non potrete servire all’Eterno, perch’egli è un Dio santo, e un Dio geloso; egli non perdonerà le vostre trasgressioni e i vostri peccati.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Quando abbandonerete l’Eterno e servirete dèi stranieri, egli vi si volterà contro, vi farà del male e vi consumerà, dopo avervi fatto tanto bene\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E il popolo disse a Giosuè: \"No! No! Noi serviremo l’Eterno\".\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E Giosuè disse al popolo: \"Voi siete testimoni contro voi stessi, che vi siete scelto l’Eterno per servirgli!\" Quelli risposero: \"Siam testimoni!\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E Giosuè: \"Togliete dunque via gli dei stranieri che sono in mezzo a voi, e inclinate il cuor vostro all’Eterno, ch’è l’Iddio d’Israele!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Il popolo rispose a Giosuè: \"L’Eterno, il nostro Dio, è quello che serviremo, e alla sua voce ubbidiremo!\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Così Giosuè fermò in quel giorno un patto col popolo, e gli diede delle leggi e delle prescrizioni a Sichem.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Poi Giosuè scrisse queste cose nel libro della legge di Dio; e prese una gran pietra e la rizzò quivi sotto la quercia ch’era presso il luogo consacrato all’Eterno.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E Giosuè disse a tutto il popolo: \"Ecco, questa pietra sarà una testimonianza contro di noi; perch’essa ha udito tutte le parole che l’Eterno ci ha dette; essa servirà quindi da testimonio contro di voi, affinché non rinneghiate il vostro Dio\".\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Poi Giosuè rimandò il popolo, ognuno alla sua eredità.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E, dopo queste cose, avvenne che Giosuè, figliuolo di Nun, servo dell’Eterno, mori in età di centodieci anni,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "e lo seppellirono nel territorio di sua proprietà a Timnat-Serah, che è nella contrada montuosa di Efraim, al nord della montagna di Gaash.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E Israele servì all’Eterno durante tutta la vita di Giosuè e durante tutta la vita degli anziani che sopravvissero a Giosuè, e che aveano conoscenza di tutte le opere che l’Eterno avea fatte per Israele.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E le ossa di Giuseppe, che i figliuoli d’Israele avean portate dall’Egitto, le seppellirono a Sichem, nella parte di campo che Giacobbe avea comprata dai figliuoli di Hemor, padre di Sichem, per cento pezzi di danaro; e i figliuoli di Giuseppe le avean ricevute nella loro eredità.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Poi morì anche Eleazar, figliuolo di Aaronne, e lo seppellirono a Ghibeah di Fineas, ch’era stata data al suo figliuolo Fineas, nella contrada montuosa di Efraim.\n"
                }
            }
        }
    }
}