{
    "version": "riveduta1927",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Come mai siede solitaria la città già così popolata? Come mai è diventata simile a una vedova, quella ch’era grande fra le nazioni; ed è stata ridotta tributaria colei ch’era principessa fra le province?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ella piange, piange, durante la notte, le lacrime le copron le guance; fra tutti i suoi amanti non ha chi la consoli; tutti i suoi amici l’hanno tradita, le son diventati nemici.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Giuda è andato in esilio, a motivo dell’afflizione e del duro servaggio; abita in mezzo alle nazioni, non trova riposo; tutti i suoi persecutori l’han raggiunto quand’era fra le gole strette.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Le vie di Sion fanno cordoglio, perché nessuno vien più alle solenni assemblee; tutte le sue porte sono deserte; i suoi sacerdoti sospirano, le sue vergini sono addolorate, ed ella stessa è piena d’amarezza.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I suoi avversari han preso il sopravvento, i suoi nemici prosperano; poiché l’Eterno l’ha afflitta per la moltitudine delle sue trasgressioni; i suoi bambini sono andati in cattività, davanti all’avversario.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E dalla figliuola di Sion se n’è andato tutto il suo splendore; i suoi capi sono diventati come cervi che non trovan pastura e se ne vanno spossati dinanzi a colui che l’insegue.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nei giorni della sua afflizione, della sua vita errante, Gerusalemme si ricorda di tutti i beni preziosi che possedeva fino dai giorni antichi; ora che il suo popolo è caduto in man dell’avversario, e nessuno la soccorre, i suoi avversari la guardano, e ridono del suo misero stato.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Gerusalemme ha gravemente peccato; perciò è divenuta come una cosa impura; tutti quelli che l’onoravano la sprezzano, perché han visto la sua nudità; ella stessa sospira, e volta la faccia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "La sua lordura era nelle pieghe della sua veste; ella non pensava alla sua fine; perciò è caduta in modo sorprendente, non ha chi la consoli. \"O Eterno, vedi la mia afflizione, poiché il nemico trionfa!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "L’avversario ha steso la mano su quanto ella avea di più caro; poich’ella ha visto i pagani entrare nel suo santuario; que’ pagani, riguardo ai quali tu avevi comandato che non entrassero nella tua raunanza.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tutto il suo popolo sospira, cerca del pane; dà le cose sue più preziose in cambio di cibo, per rianimar la sua vita. \"Guarda, o Eterno, vedi in che stato abietto io son ridotta!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nulla di simile v’avvenga, o voi che passate di qui! Mirate, guardate, se v’è dolore pari al dolore da cui sono oppressa, e col quale l’Eterno m’ha afflitta nel giorno dell’ardente sua ira.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dall’alto egli ha mandato un fuoco nelle mie ossa, che se n’è impadronito; egli ha teso una rete ai miei piedi, m’ha rovesciata a terra; m’ha gettata nella desolazione, in un languore di tutti i giorni.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Dalla sua mano è legato il giogo delle mie trasgressioni, che s’intrecciano, gravano sul mio collo; egli ha fiaccato la mia forza; il Signore m’ha dato in mani, alle quali non posso resistere.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Il Signore ha atterrati entro il mio recinto tutti i miei prodi; ha convocato contro di me una gran raunanza, per schiacciare i miei giovani; il Signore ha calcato, come in un tino, la vergine figliuola di Giuda.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Per questo, io piango; i miei occhi, i miei occhi si struggono in lacrime, perché lungi da me è il consolatore, che potrebbe rianimarmi la vita. I miei figliuoli son desolati, perché il nemico ha trionfato\".\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sion stende le mani… non v’è alcuno che la consoli; l’Eterno ha comandato ai nemici di Giacobbe di circondarlo da tutte le parti. Gerusalemme è, in mezzo a loro, come una cosa impura.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"L’Eterno è giusto, poiché io mi son ribellata alla sua parola. Deh, ascoltate, o popoli tutti, e vedete il mio dolore! Le mie vergini ed i miei giovani sono andati in cattività.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Io ho chiamato i miei amanti, ma essi m’hanno ingannata; i miei sacerdoti e i miei anziani hanno esalato l’anima nella città, mentre cercavan del cibo per rianimarsi la vita.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "O Eterno, guarda, ch’io sono in angoscia! Le mie viscere si commuovono, il cuore mi si sconvolge in seno, perché la mia ribellione è stata grave. Fuori, la spada mi orba de’ miei figliuoli; dentro, sta la morte.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "M’odon sospirare… non v’è chi mi consoli. Tutti i miei nemici hanno udita la mia sciagura, e si rallegrano che tu l’abbia cagionata; tu farai venire il giorno che hai annunziato, e allora saranno come me.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Venga dinanzi a te tutta la loro malvagità, e trattali come hai trattato me a motivo di tutte le mie trasgressioni! Poiché i miei sospiri son numerosi, e il mio cuore è languente\".\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Come mai ha il Signore, nella sua ira, coperto d’una nube oscura la figliuola di Sion? Egli ha gettato di cielo in terra la gloria d’Israele, e non s’è ricordato dello sgabello de’ suoi piedi, nel giorno della sua ira!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il Signore ha distrutto senza pietà tutte le dimore di Giacobbe; nella sua ira, ha rovesciato, ha stese al suolo le fortezze della figliuola di Giuda, ne ha profanato il regno e i capi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nell’ardente sua ira, ha infranta tutta la potenza d’Israele; ha ritirato la propria destra in presenza del nemico; ha consumato Giacobbe a guisa di fuoco fiammeggiante che divora d’ogn’intorno.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ha teso il suo arco come il nemico, ha alzata la destra come un avversario, ha trucidato tutti quelli ch’eran più cari a vedersi; ha riversato il suo furore come un fuoco sulla tenda della figliuola di Sion.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il Signore è divenuto come un nemico; ha divorato Israele; ha divorato tutti i suoi palazzi, ha distrutto le sue fortezze, ha moltiplicato nella figliuola di Giuda i lamenti e i gemiti.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ha devastato la propria tenda come un giardino, ha distrutto il luogo della sua raunanza; l’Eterno ha fatto dimenticare in Sion le feste solenni ed i sabati, e, nell’indignazione della sua ira, ha reietto re e sacerdoti.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il Signore ha preso in disgusto il suo altare, ha aborrito il suo santuario, ha dato i muri de’ palazzi di Sion in mano dei nemici, i quali han levato grida nella casa dell’Eterno, come in un giorno di festa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "L’Eterno ha deciso di distruggere le mura della figliuola di Sion; ha steso la corda, non ha ritirato la mano, prima d’averli distrutti; ha coperto di lutto bastioni e mura; gli uni e le altre languiscono.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Le sue porte sono affondate in terra; egli ha distrutto, spezzato le sue sbarre; il suo re e i suoi capi sono fra le nazioni; non v’è più legge, ed anche i suoi profeti non ricevono più visioni dall’Eterno.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Gli anziani della figliuola di Sion seggono in terra in silenzio; si son gettati della polvere sul capo, si son cinti di sacchi; le vergini di Gerusalemme curvano il capo al suolo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "I miei occhi si consumano pel tanto lacrimare, le mie viscere si commuovono, il mio fegato si spande in terra per il disastro della figliuola del mio popolo, al pensiero de’ bambini e de’ lattanti che venivano meno per le piazze della città.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Essi chiedevano alle loro madri: \"Dov’è il pane, dov’è il vino?…\" e intanto venivano meno come de’ feriti a morte nelle piazze della città, e rendevano l’anima sul seno delle madri loro.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Che ti dirò? A che ti paragonerò, o figliuola di Gerusalemme? Che troverò di simile a te per consolarti, o vergine figliuola di Gerusalemme? Poiché la tua ferita è larga quanto il mare; chi ti potrà guarire?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I tuoi profeti hanno avuto per te visioni vane e delusorie; non hanno messo a nudo la tua nequizia, per stornare da te la cattività; le profezie che hanno fatto a tuo riguardo non eran che oracoli vani e seduttori.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tutti i passanti batton le mani al vederti; fischiano e scuotono il capo al veder la figliuola di Gerusalemme: \"E’ questa la città che la gente chiamava una bellezza perfetta, la gioia di tutta la terra?\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tutti i tuoi nemici apron larga la bocca contro di te; fischiano, digrignano i denti, dicono: \"L’abbiamo inghiottita! Sì, questo è il giorno che aspettavamo; ci siam giunti, lo vediamo!\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "L’Eterno ha fatto quello che s’era proposto; ha adempiuta la parola che avea pronunziata fino dai giorni antichi; ha distrutto senza pietà, ha fatto di te la gioia del nemico, ha esaltato la potenza de’ tuoi avversari.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Il loro cuore grida al Signore: \"O mura della figliuola di Sion, spandete lacrime come un torrente, giorno e notte! Non vi date requie, non abbiano riposo le pupille degli occhi vostri!\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Levatevi, gridate di notte, al principio d’ogni vigilia! Spandete com’acqua il cuor vostro davanti alla faccia del Signore! Levate le mani verso di lui per la vita de’ vostri bambini, che vengon meno per la fame ai canti di tutte le strade!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"Guarda, o Eterno, considera! Chi mai hai trattato così? Delle donne han divorato il frutto delle loro viscere, i bambini che accarezzavano! Sacerdoti e profeti sono stati massacrati nel santuario del Signore!\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Fanciulli e vecchi giacciono per terra nelle vie; le mie vergini e i miei giovani son caduti per la spada; tu li hai uccisi nel dì della tua ira, li hai massacrati senza pietà.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tu hai convocato, come ad un giorno di festa solenne, i miei terrori da tutte le parti; e nel giorno dell’ira dell’Eterno non v’è stato né scampato né fuggiasco, quelli ch’io avevo accarezzati e allevati, il mio nemico li ha consumati!\"\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Io sono un uomo che ha veduto l’afflizione sotto la verga del suo furore.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Egli m’ha condotto, m’ha fatto camminare nelle tenebre e non nella luce.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sì, contro di me di nuovo volge la sua mano tutto il giorno.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Egli ha consunta la mia carne e la mia pelle, ha fiaccato le mie ossa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ha costituito una cinta contro di me, m’ha circondato d’amarezza e d’affanno.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "M’ha fatto abitare in luoghi tenebrosi, come quelli che son morti da lungo tempo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Egli m’ha circondato d’un muro, perché non esca: m’ha caricato di pesanti catene.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Anche quando grido e chiamo al soccorso, egli chiude l’accesso alla mia preghiera.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Egli m’ha sbarrato la via di blocchi di pietra, ha sconvolti i miei sentieri.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Egli è stato per me come un orso in agguato, come un leone in luoghi nascosti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Egli m’ha sviato dal mio cammino e m’ha squarciato, m’ha reso desolato.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ha teso il suo arco, m’ha preso come mira delle sue frecce.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "M’ha fatto penetrar nelle reni le saette del suo turcasso.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Io son diventato lo scherno di tutto il mio popolo, la sua canzone di tutto il giorno.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Egli m’ha saziato d’amarezza, m’ha abbeverato d’assenzio.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "M’ha spezzato i denti con della ghiaia, m’ha affondato nella cenere.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tu hai allontanata l’anima mia dalla pace, io ho dimenticato il benessere.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Io ho detto: \"E’ sparita la mia fiducia, non ho più speranza nell’Eterno!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ricordati della mia afflizione, della mia vita raminga, dell’assenzio e dell’amarezza!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "L’anima mia se ne ricorda del continuo, e n’è abbattuta dentro di me.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Questo voglio richiamarmi alla mente, per questo voglio sperare:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E’ una grazia dell’Eterno che non siamo stati interamente distrutti; poiché le sue compassioni non sono esaurite;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "si rinnovano ogni mattina. Grande è la tua fedeltà!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"L’Eterno è la mia parte\", dice l’anima mia, \"perciò spererò in lui\".\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "L’Eterno è buono per quelli che sperano in lui, per l’anima che lo cerca.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Buona cosa è aspettare in silenzio la salvezza dell’Eterno.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Buona cosa è per l’uomo portare il giogo nella sua giovinezza.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Si segga egli solitario e stia in silenzio quando l’Eterno glielo impone!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Metta la sua bocca nella polvere! forse, v’è ancora speranza.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Porga la guancia a chi lo percuote, si sazi pure di vituperio!\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Poiché il Signore non ripudia in perpetuo;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "ma, se affligge, ha altresì compassione, secondo la moltitudine delle sue benignità;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "giacché non è volentieri ch’egli umilia ed affligge i figliuoli degli uomini.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Quand’uno schiaccia sotto i piedi tutti i prigionieri della terra,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "quand’uno perverte il diritto d’un uomo nel cospetto dell’Altissimo,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "quando si fa torto ad alcuno nella sua causa, il Signore non lo vede egli?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Chi mai dice una cosa che s’avveri, se il Signore non l’ha comandato?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Il male ed il bene non procedon essi dalla bocca dell’Altissimo?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Perché il vivente si rammaricherebbe? Ognuno si rammarichi del proprio peccato!\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Esaminiamo le nostre vie, scrutiamole, e torniamo all’Eterno!\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Eleviamo insiem con le mani, i nostri cuori a Dio ne’ cieli!\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Noi abbiam peccato, siamo stati ribelli, e tu non hai perdonato.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Tu ti sei avvolto nella tua ira, e ci hai inseguiti; tu hai ucciso senza pietà;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "ti sei avvolto in una nuvola, perché la preghiera non potesse passare;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "tu hai fatto di noi delle spazzature, dei rifiuti, in mezzo ai popoli.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Tutti i nostri nemici aprono larga la bocca contro di noi.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Ci son toccati il terrore, la fossa, la desolazione e la ruina.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "I miei occhi si sciolgono in rivi d’acqua, a motivo della ruina della figliuola del mio popolo.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "L’occhio mio si scioglie in lacrime, senza posa, senza intermittenza,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "finché dal cielo l’Eterno non guardi e non veda il nostro stato.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "L’occhio mio m’affanna l’anima a motivo di tutte le figliuole della mia città.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Quelli che mi son nemici senza cagione, m’han dato la caccia come a un uccello.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "M’hanno annientato la vita nella fossa, m’han gettato delle pietre addosso.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Le acque salivano fin sopra al mio capo, io dicevo: \"E’ finita per me!\"\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Io ho invocato il tuo nome, o Eterno, dal fondo della fossa;\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "tu hai udito la mia voce; non nascondere il tuo orecchio al mio sospiro, al mio grido!\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Nel giorno ch’io t’ho invocato ti sei avvicinato; tu hai detto: \"Non temere!\"\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "O Signore, tu hai difesa la causa dell’anima mia, tu hai redento la mia vita.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "O Eterno, tu vedi il torto che m’è fatto, giudica tu la mia causa!\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Tu vedi tutto il loro rancore, tutte le loro macchinazioni contro di me.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Tu odi i loro oltraggi, o Eterno, tutte le loro macchinazioni contro di me,\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "il linguaggio di quelli che si levano contro di me, quello che meditano contro di me tutto il giorno!\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Guarda! quando si seggono, quando s’alzano, io sono la loro canzone.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Tu li retribuirai, o Eterno, secondo l’opera delle loro mani.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Darai loro induramento di cuore, la tua maledizione.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Li inseguirai nella tua ira, e li sterminerai di sotto i cieli dell’Eterno.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Come mai s’è oscurato l’oro, s’è alterato l’oro più puro? Come mai le pietre del santuario si trovano sparse qua e là ai canti di tutte le strade?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "I nobili figliuoli di Sion, pregiati al pari dell’oro fino, come mai son reputati quali vasi di terra, opera di mani di vasaio?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Perfino gli sciacalli porgon le mammelle e allattano i lor piccini; la figliuola del mio popolo è divenuta crudele, come gli struzzi del deserto.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La lingua del lattante gli s’attacca al palato, per la sete; i bambini chiedon del pane, e non v’è chi gliene dia.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Quelli che si nutrivan di cibi delicati cadon d’inedia per le strade; quelli ch’erano allevati nella porpora abbracciano il letamaio.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il castigo dell’iniquità della figliuola del mio popolo e maggiore di quello del peccato di Sodoma, che fu distrutta in un attimo, senza che mano d’uomo la colpisse.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I suoi principi erano più splendenti della neve, più bianchi del latte; aveano il corpo più vermiglio del corallo, il lor volto era uno zaffiro.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il loro aspetto è ora più cupo del nero; non si riconoscon più per le vie; la loro pelle è attaccata alle ossa, è secca, è diventata come un legno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Più felici sono stati gli uccisi di spada di quelli che muoion di fame; poiché questi deperiscono estenuati, per mancanza de’ prodotti dei campi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Delle donne, pur sì pietose, hanno con le lor mani fatto cuocere i loro bambini, che han servito loro di cibo, nella ruina della figliuola del mio popolo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "L’Eterno ha esaurito il suo furore, ha riservata l’ardente sua ira, ha acceso in Sion un fuoco, che ne ha divorato le fondamenta.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Né i re della terra né alcun abitante del mondo avrebbero mai creduto che l’avversario, il nemico, sarebbe entrato nelle porte di Gerusalemme.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Così è avvenuto per via de’ peccati de’ suoi profeti, delle iniquità de’ suoi sacerdoti, che hanno sparso nel mezzo di lei il sangue dei giusti.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Essi erravan come ciechi per le strade, lordati di sangue, in guisa che non si potevano toccare le loro vesti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Fatevi in là! Un impuro!\" si gridava al loro apparire; \"Fatevi in là! Fatevi in là! Non lo toccate!\" Quando fuggivano, erravan qua e là, e si diceva fra le nazioni: \"Non restino più qui!\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "La faccia dell’Eterno li ha dispersi, egli non volge più verso loro il suo sguardo; non s’è portato rispetto ai sacerdoti, né s’è avuto pietà de’ vecchi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E a noi si consumavano ancora gli occhi in cerca d’un soccorso, aspettato invano; dai nostri posti di vedetta scrutavamo la venuta d’una nazione che non potea salvarci.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Si spiavano i nostri passi, impedendoci di camminare per le nostre piazze. \"La nostra fine è prossima\", dicevamo: \"I nostri giorni son compiuti, la nostra fine è giunta!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "I nostri persecutori sono stati più leggeri delle aquile de’ cieli; ci han dato la caccia su per le montagne, ci han teso agguati nel deserto.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Colui che ci fa respirare, l’unto dell’Eterno è stato preso nelle loro fosse; egli, del quale dicevamo: \"Alla sua ombra noi vivremo fra le nazioni\".\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Rallegrati, gioisci, o figliuola d’Edom, che dimori nel paese di Uts! Anche fino a te passerà la coppa; tu t’inebrierai e ti nuderai.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il castigo della tua iniquità è finito, o figliuola di Sion! Egli non ti manderà più in cattività; egli punisce l’iniquità tua, o figliuola d’Edom, mette allo scoperto i tuoi peccati.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ricordati, Eterno, di quello che ci è avvenuto! Guarda e vedi il nostro obbrobrio!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "La nostra eredità è passata a degli stranieri, le nostre case, a degli estranei.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Noi siam diventati orfani, senza padre, le nostre madri son come vedove.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Noi beviamo la nostr’acqua a prezzo di danaro, le nostre legna ci vengono a pagamento.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Col collo carico noi siamo inseguiti, siamo spossati, non abbiamo requie.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Abbiam teso la mano verso l’Egitto e verso l’Assiria, per saziarci di pane.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I nostri padri hanno peccato, e non sono più; e noi portiamo la pena delle loro iniquità.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Degli schiavi dominano su noi, e non v’è chi ci liberi dalle loro mani.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Noi raccogliamo il nostro pane col rischio della nostra vita, affrontando la spada del deserto.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La nostra pelle brucia come un forno, per l’arsura della fame.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Essi hanno disonorato le donne in Sion, le vergini nelle città di Giuda.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "I capi sono stati impiccati dalle loro mani, la persona de’ vecchi non è stata rispettata.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "I giovani han portato le macine, i giovanetti han vacillato sotto il carico delle legna.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I vecchi hanno abbandonato la porta, i giovani la musica dei loro strumenti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La gioia de’ nostri cuori è cessata, le nostre danze son mutate in lutto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "La corona ci è caduta dal capo; guai a noi, poiché abbiamo peccato!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Per questo langue il nostro cuore, per questo s’oscuran gli occhi nostri:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "perché il monte di Sion è desolato, e vi passeggian le volpi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ma tu, o Eterno, regni in perpetuo; il tuo trono sussiste d’età in età.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Perché ci dimenticheresti tu in perpetuo, e ci abbandoneresti per un lungo tempo?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Facci tornare a te, o Eterno, e noi torneremo! Ridonaci de’ giorni come quelli d’un tempo!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ché, ora, tu ci hai veramente reietti, e ti sei grandemente adirato contro di noi!\n"
                }
            }
        }
    }
}