{
    "version": "riveduta1927",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Oracolo relativo a Ninive; libro della visione di Nahum d’Elkosh.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L’Eterno è un Dio geloso e vendicatore; L’Eterno è vendicatore e pieno di furore; l’Eterno si vendica dei suoi avversari, e serba il cruccio per i suoi nemici.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’Eterno è lento all’ira, è grande in forza, ma non tiene il colpevole per innocente. L’Eterno cammina nel turbine e nella tempesta, e le nuvole son la polvere de’ suoi piedi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Egli sgrida il mare e lo prosciuga, dissecca tutti i fiumi. Basan langue, langue il Carmelo, e langue il fiore del Libano.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I monti tremano davanti a lui, si struggono i colli; la terra si solleva alla sua presenza, e il mondo con tutti i suoi abitanti.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Chi può reggere davanti alla sua indignazione? Chi può sussistere sotto l’ardore della sua ira? Il suo furore si spande come fuoco, e le scoscendono davanti a lui.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "L’Eterno è buono; è una fortezza nel giorno della distretta, ed egli conosce quelli che si rifugiano in lui.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ma con una irrompente inondazione egli farà una totale distruzione del luogo ov’è Ninive, e inseguirà i propri nemici fin nelle tenebre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Che meditate voi contro l’Eterno? Egli farà una distruzione totale; la distretta non sorgerà due volte.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Poiché fossero pur intrecciati come spine e fradici pel vino ingollato, saran divorati del tutto, come stoppia secca.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Da te è uscito colui che ha meditato del male contro l’Eterno, che ha macchinato scelleratezze.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Così parla l’Eterno: Anche se in piena forza e numerosi, saranno falciati e scompariranno, e s’io t’ho afflitta non t’affliggerò più.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ora spezzerò il suo giogo d’addosso a te, e infrangerò i tuoi legami.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E quanto a te, popolo di Ninive, l’Eterno ha dato quest’ordine: Che non vi sia più posterità del tuo nome; io sterminerò dalla casa delle tue divinità le immagini scolpite e le immagini fuse; io ti preparerò la tomba perché sei divenuto spregevole.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ecco, sui monti, i piedi di colui che reca buone novelle, che annunzia la pace! Celebra le tue feste, o Giuda, sciogli i tuoi voti; poiché lo scellerato non passerà più in mezzo a te; egli è sterminato interamente.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Un distruttore sale contro di te, o Ninive; custodisci bene la fortezza, sorveglia le strade, fortìficati i fianchi, raccogli tutte quante le tue forze!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Poiché l’Eterno ristabilisce la gloria di Giacobbe, e la gloria d’Israele, perché i saccheggiatori li han saccheggiati, e han distrutto i loro tralci.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Lo scudo de’ suoi prodi è tinto in rosso, i suoi guerrieri veston di scarlatto; il giorno in cui ei si prepara, l’acciaio dei carri scintilla, e si brandiscon le lance di cipresso.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "I carri si slancian furiosamente per le strade, si precipitano per le piazze; il loro aspetto è come di fiaccole, guizzan come folgori.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il re si ricorda de’ suoi prodi ufficiali; essi inciampano nella loro marcia, si precipitano verso le mura, e la difesa è preparata.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Le porte de’ fiumi s’aprono, e il palazzo crolla.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E’ fatto! Ninive è spogliata nuda e portata via; le sue serve gemono con voce di colombe, e si picchiano il petto.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Essa è stata come un serbatoio pieno d’acqua, dal giorno che esiste; e ora fuggono! \"Fermate! fermate!\" ma nessuno si vòlta.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Predate l’argento, predate l’oro! Vi son de’ tesori senza fine, dei monti d’oggetti preziosi d’ogni sorta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Essa è vuotata, spogliata, devastata; i cuori si struggono, le ginocchia tremano, tutti i fianchi si contorcono, tutti i volti impallidiscono.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dov’è questo ricetto di leoni, questo luogo dove facevano il pasto i leoncelli, dove passeggiavano il leone, la leonessa e i leoncini, senza che alcuno li spaventasse?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Quivi il leone sbranava per i suoi piccini, strangolava per le sue leonesse, ed empiva le sue grotte di preda, e le sue tane di rapina.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Eccomi a te, dice l’Eterno degli eserciti; io arderò i tuoi carri che andranno in fumo, e la spada divorerà i tuoi leoncelli; io sterminerò dalla terra la tua preda, e più non s’udrà la voce de’ tuoi messaggeri.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Guai alla città di sangue, che è tutta piena di menzogna e di violenza e che non cessa di far preda!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "S’ode rumor di sferza, strepito di ruote, galoppo di cavalli, balzar di carri.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "I cavalieri dànno la carica, fiammeggiano le spade, sfolgoran le lance, i feriti abbondano, s’ammontano i cadaveri, sono infiniti i morti, s’inciampa nei cadaveri.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E questo a cagione delle tante fornicazioni dell’avvenente prostituta, dell’abile incantatrice, che vendeva le nazioni con le sue fornicazioni, e i popoli con i suoi incantesimi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Eccomi a te, dice l’Eterno degli eserciti; io t’alzerò i lembi della veste fin sulla faccia e mostrerò alle nazioni la tua nudità, e ai regni la tua vergogna;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E ti getterò a dosso delle immondizie, t’avvilirò e ti esporrò in spettacolo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tutti quelli che ti vedranno fuggiranno lungi da te, e diranno: \"Ninive è devastata! Chi la compiangerà? Dove ti cercherei dei consolatori?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vali tu meglio di No-Amon, ch’era assisa tra i fiumi, circondata dalle acque, che aveva il mare per baluardo, il mare per mura?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "L’Etiopia e l’Egitto eran la sua forza, e non avea limiti; Put ed i Libi erano i suoi ausiliari.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Eppure, anch’essa è stata deportata, è andata in cattività; anche i bambini suoi sono stati sfracellati a ogni canto di strada; s’è tirata la sorte sopra i suoi uomini onorati, e tutti i suoi grandi sono stati messi in catene.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tu pure sarai ubriacata, t’andrai a nascondere; tu pure cercherai un rifugio davanti al nemico.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tutte le tue fortezze saranno come fichi dai frutti primaticci, che, quando li si scuote, cadono in bocca di chi li vuol mangiare.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ecco, il tuo popolo, in mezzo a te, son tante donne; le porte del tuo paese sono spalancate davanti ai tuoi nemici, il fuoco ha divorato le tue sbarre.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Attingiti pure acqua per l’assedio! Rinforza le tue fortificazioni! Entra nella malta, pesta l’argilla! Restaura la fornace da mattoni!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Là il fuoco ti divorerà, la spada ti distruggerà; ti divorerà come la cavalletta, fossi tu pur numerosa come le cavallette, fossi tu pur numerosa come le locuste.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tu hai moltiplicato i tuoi mercanti, più delle stelle del cielo; le cavallette spogliano ogni cosa e volano via.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "I tuoi principi son come le locuste, i tuoi ufficiali come sciami di giovani locuste, che s’accampano lungo le siepi in giorno di freddo, e quando il sole si leva volano via, e non si conosce più il posto dov’erano.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "O re d’Assiria, i tuoi pastori si sono addormentati; i tuoi valorosi ufficiali riposano; il tuo popolo è disperso su per i monti, e non v’è chi li raduni.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Non v’è rimedio per la tua ferita; la tua piaga è grave; tutti quelli che udranno parlare di te batteranno le mani alla tua sorte; poiché su chi non è passata del continuo la tua malvagità?\n"
                }
            }
        }
    }
}