{
    "version": "riveduta1927",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Visione di Abdia. Così parla il Signore, l’Eterno, riguardo a Edom: Noi abbiam ricevuto un messaggio dall’Eterno, e un ambasciatore è stato mandato alle nazioni: \"Levatevi! Leviamoci contro Edom a combattere!\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ecco, io ti rendo piccolo tra le nazioni, tu sei profondamente sprezzato.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’orgoglio del tuo cuore t’ha ingannato, o tu che abiti fra le spaccature delle rocce, che son l’alta tua dimora, tu che dici in cuor tuo: \"Chi mi trarrà giù a terra?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Quand’anche tu facessi il tuo nido in alto come l’aquila, quand’anche tu lo ponessi fra le stelle, io ti trarrò giù di là, dice l’Eterno.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Se dei ladri e de’ briganti venissero a te di notte, come saresti ruinato! Non ruberebbero essi quanto bastasse loro? Se venissero da te de’ vendemmiatori, non lascerebbero qualcosa da racimolare?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Oh com’è stato frugato Esaù! Come sono stati cercati i suoi tesori nascosti!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tutti i tuoi alleati t’han menato alla frontiera; quelli ch’erano in pace con te t’hanno ingannato, hanno prevalso contro di te; quelli che mangiano il tuo pane tendono un’insidia sotto i tuoi piedi, e tu non hai discernimento!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "In quel giorno, dice l’Eterno, io farò sparire da Edom i savi e dal monte d’Esaù il discernimento.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E i tuoi prodi, o Teman, saranno costernati, affinché l’ultimo uomo sia sterminato dal monte di Esaù, nel massacro.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A cagione della violenza fatta al tuo fratello Giacobbe, tu sarai coperto d’onta e sarai sterminato per sempre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il giorno che tu gli stavi a fronte, il giorno che degli stranieri menavano in cattività il suo esercito, e degli estranei entravano per le sue porte e gettavan le sorti su Gerusalemme, anche tu eri come uno di loro.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ah! non ti pascer lo sguardo del giorno del tuo fratello, del giorno della sua sventura. Non gioire de’ figliuoli di Giuda il giorno della loro ruina; e non parlare con tanta arroganza nel giorno della distretta.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Non entrare per la porta del mio popolo il giorno della sua calamità; non pascerti lo sguardo, anche tu, della sua afflizione il giorno della sua calamità; e non metter le mani sulle sue sostanze il giorno della sua calamità.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Non ti fermare sui bivi per sterminare i suoi fuggiaschi; e non dare in man del nemico i suoi superstiti, nel giorno della distretta!\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Poiché il giorno dell’Eterno è vicino per tutte le nazioni; come hai fatto, così ti sarà fatto; le tue azioni ti ricadranno sul capo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Poiché come voi avete bevuto sul mio monte santo, così berranno tutte le nazioni, del continuo; berranno, inghiottiranno, e saranno come se non fossero mai state.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ma sul monte di Sion vi saranno degli scampati, ed esso sarà santo; e la casa di Giacobbe riavrà le sue possessioni.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "La casa di Giacobbe sarà un fuoco, e la casa di Giuseppe una fiamma; e la casa d’Esaù come stoppia, ch’essi incendieranno e divoreranno: e nulla più rimarrà della casa d’Esaù, perché l’Eterno ha parlato.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Quelli del mezzogiorno possederanno il monte d’Esaù; quelli della pianura il paese de’ Filistei; possederanno i campi d’Efraim e i campi di Samaria; e Beniamino possederà Galaad.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I deportati di questo esercito dei figliuoli d’Israele che sono fra i Cananei fino a Sarepta, e i deportati di Gerusalemme che sono a Sefarad, possederanno le città del mezzogiorno.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E dei liberatori saliranno sul monte Sion per giudicare il monte d’Esaù; e il regno sarà dell’Eterno.\n"
                }
            }
        }
    }
}