{
    "version": "CCL",
    "book_name": "Deuteronomy",
    "book_nr": "5",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mose Akumbutsa Aisraeli za ku Horebu - Awa ndi mawu amene Mose anayankhula kwa Aisraeli onse mʼchipululu kummawa kwa Yorodani, ku Araba moyangʼanana ndi Sufi, pakati pa Parani ndi Tofeli, Labani, Heziroti ndi Dizahabu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(Kuyenda kuchokera ku Horebu kukafika ku Kadesi Barinea kudzera njira ya ku Phiri la Seiri ndi ulendo wa masiku khumi ndi limodzi)."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mʼchaka cha makumi anayi, pa tsiku loyamba la mwezi 11, Mose anafotokozera Aisraeli zonse zimene Yehova anamulamula zokhudza iwowo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apa nʼkuti atagonjetsa Sihoni mfumu ya Aamori, amene amalamulira ku Hesiboni, ndipo pa Ederi anagonjetsa Ogi mfumu ya ku Basani, amene amalamulira mu Asiteroti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chakummawa kwa Yorodani mʼchigawo cha Mowabu, Mose anayamba kufotokozera lamulo ili kunena kuti:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ku Horebu, Yehova Mulungu wathu anati kwa ife, “Mwakhalitsa pa phiri lino."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sasulani msasa ndipo pitani ku dziko la mapiri la Aamori. Pitani kwa anthu onse oyandikana nawo ku Araba, ku mapiri, mʼmbali mwa mapiri a ku madzulo, ku Negevi ndiponso mʼmbali mwa nyanja, ku dziko la Akanaani ndi ku Lebanoni mpaka ku mtsinje waukulu wa Yufurate."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Taonani, Ine ndakupatsani dziko ili. Lowani ndi kulilanda dziko limene Yehova analumbira kuti adzapereka kwa makolo anu, Abrahamu, Isake ndi Yakobo komanso kwa zidzukulu zawo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kukhazikitsa Atsogoleri - Pa nthawi imeneyi ine ndinati kwa inu, “Inu ndinu katundu olemera kwambiri woti sindingathe kumunyamula ndekha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yehova Mulungu wanu wakuchulukitsani kotero kuti lero lino ndinu ochuluka ngati nyenyezi za kumwamba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yehova Mulungu wa makolo anu wachulukitsa chiwerengero chanu ndipo wakudalitsani monga momwe analonjezera!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Koma nanga ndekha ndidzasenza bwanji zovuta ndi zipsinjo zanu komanso milandu yanu?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sankhani amuna ena anzeru, ozindikira ndi amene mumawalemekeza kuchokera ku mtundu uliwonse wa mitundu yanu, ndipo ndidzawayika kuti akulamulireni.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Inu munandiyankha kuti, “Maganizo amenewa ndi abwino kuwachita.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Choncho ndinatenga anthu otsogolera mafuko anu, anzeru ndi omwe mumawalemekeza, ndipo ndinawayika kuti azikulamulirani mʼmagulu a 1,000, ena 100, ena makumi asanu ndi ena khumi, kuti akhalenso ngati akapitawo a mafuko."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ndipo pa nthawi imeneyo ndinawawuza olamula anu kuti, “Muzimva milandu ya pakati pa abale anu ndi kuweruza mosakondera, kaya mlanduwo uli pakati pa Aisraeli okhaokha kapena mmodzi wa iwo ndi mlendo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Osamayangʼana nkhope poweruza koma muzimvetsera aangʼono ndi aakulu omwe chimodzimodzi. Musamaope munthu aliyense, pakuti chiweruzo ndi cha Mulungu. Muzindibweretsera mlandu uliwonse wovuta ndipo ndidzaumva.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ndipo nthawi imeneyo ndinakuwuzani chilichonse chimene munayenera kuchita."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Atumizidwa Kukazonda Dziko - Tsono monga Yehova Mulungu wathu anatilamulira, tinanyamuka kuchoka ku Horebu ndi kupita cha ku dziko lamapiri la Aamori kudzera ku chipululu chachikulu ndi choopsa chija munachionachi, kotero kuti tinakafika ku Kadesi Barinea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ndipo ndinati kwa inu, “Mwafika ku dziko la mapiri la Aamori, limene Yehova Mulungu wathu akutipatsa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Taonani, Yehova Mulungu wanu wakupatsani dzikoli. Pitani ndi kulitenga monga Yehova, Mulungu wa makolo anu anakuwuzirani. Musaope kapenanso kugwa mphwayi.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tsono nonse munabwera kwa ine ndi kuti, “Tiyeni titumize anthu ayambe apita kuti akazonde dzikolo ndi kutibweretsera mawu pa za njira yomwe tidzere ndi za mizinda imene tikafikireko.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ndinaona kuti maganizo amenewa anali abwino, choncho ndinasankha anthu khumi ndi awiri, mmodzi ku fuko lililonse."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iwo ananyamuka napita mʼdziko la mapiri, ndipo anafika ku Chigwa cha Esikolo ndi kukazonda dzikolo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pobwerera anatitengerako zipatso za mʼdzikomo ndipo anatipatsa mawu akuti, “Dziko limene Yehova Mulungu wathu akutipatsa ndi labwino.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Awukira Yehova - Koma inu simunafune kupitako ndipo munawukira lamulo la Yehova Mulungu wanu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Inu munanyinyirika mʼmatenti anu nʼkumati, “Mulungu amatida nʼchifukwa chake anatitulutsa ku Igupto kuti atipereke mʼmanja mwa Aamori kuti atiwononge."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tigwire mtengo wanji? Abale athu anatitayitsa mtima. Iwo akuti, ‘Anthuwo ndi amphamvu ndi aatali kuposa ife, mizindayo ndi yayikulu ndipo mipanda yake ndi yayitali yofika kumwamba. Ife tinaonanso Aanaki kumeneko.’ ”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ndipo ine ndinati kwa inu, “Musachite mantha kapena kuwaopa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yehova Mulungu wanu, amene akukutsogolerani, adzakumenyerani nkhondo monga muja anachitira ku Igupto inu mukuona,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ndi mʼchipululu muja. Kumeneko munaona mmene Yehova Mulungu wanu anakunyamulirani monga abambo anyamulira mwana wawo, njira yonse yomwe munayenda mpaka munafika pamalo ano.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ngakhale zinali choncho, simunadalire Yehova Mulungu wanu"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "amene anakutsogolerani pa ulendo wanu, ndi moto nthawi ya usiku ndi mtambo nthawi ya masana, kukufunirani malo woti mumange msasa ndi kukuonetsani njira yoti muyendemo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yehova atamva zimene munanena anakwiya nalumbira kuti,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Palibe ndi mmodzi yemwe mwa mʼbado woyipawu amene adzaona dziko labwino limene ndinalumbira kupatsa makolo anu,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "kupatula Kalebe mwana wa Yefune. Iye adzaliona, ndipo ndidzamupatsa iye ndi adzukulu ake, dziko limene adzapondamo popeza anatsata Yehova ndi mtima wake wonse.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Chifukwa cha inu, Yehova anakwiyiranso ine ndipo anati, “Iwenso sudzalowa mʼdzikomo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Koma Yoswa mwana wa Nuni amene amakuthandiza, adzalowa mʼdzikomo. Umulimbikitse chifukwa adzatsogolera Israeli kukalandira dzikolo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ndipo angʼonoangʼono amene munati adzagwidwa ukapolo, ana anu amene sanadziwe kusiyanitsa chabwino ndi choyipa, amenewo adzalowa mʼdzikolo. Ndidzalipereka kwa iwo ndipo lidzakhala lawo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Koma inu, tembenukani nyamukani kulowera cha ku chipululu kutsatira njira ya ku Nyanja Yofiira.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ndipo inuyo munati, “Tachimwa pamaso pa Yehova. Tipita ndi kukachita nkhondo monga Yehova Mulungu wathu watilamulira.” Choncho aliyense wa inu anavala zankhondo, ndi kuganiza kuti nʼkosavuta kupita mʼdziko la mapiri lija."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Koma Yehova anandiwuza kuti, “Awuze anthuwa kuti, ‘Musapite kukachita nkhondo chifukwa Ine sindidzakhala nanu. Mudzagonjetsedwa ndi adani anu.’ ”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Choncho ndinakuwuzani koma simunamve. Inu munawukira lamulo la Yehova ndipo mwamwano munayenda kulowa mʼdziko la mapiri."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Aamori amene ankakhala mʼmapiriwo anatuluka kukakumana nanu ndipo anakuthamangitsani ngati gulu la njuchi ndipo anakukanthani kuchokera ku Seiri, njira yonse mpaka ku Horima."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Munabwererako mukulira pamaso pa Yehova, koma Iye sanalabadire kulira kwanuko ndipo sanakumvetsereni."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pamenepo munakhala ku Kadesi masiku ambiri kwa nthawi yayitali ndithu."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kuyendayenda Mʼchipululu - Kenaka tinabwerera ndi kuyamba ulendo wolowera ku chipululu motsatira njira ya ku Nyanja Yofiira, monga mmene Yehova anatilamulira. Kwa nthawi yayitali tinayendayenda cha ku dziko la mapiri la Seiri."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ndipo Yehova anati kwa ine,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Mwazungulira mokwanira dziko la mapiri, tsopano tembenukirani kumpoto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apatse anthu malamulo awa: ‘Muli pafupi kudutsa mʼchigawo cha abale anu adzukulu a Esau okhala ku Seiri. Iwowa adzachita nanu mantha koma musamale kwambiri."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Musayambane nawo popeza sindidzakupatsani gawo lina lililonse la dziko lawo ngakhale poti mungoyika phazi. Ndamupatsa Esau dziko lamapiri la Seiri kuti likhale lakelake."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inu muyenera kuwalipira ndi siliva pa chakudya chimene mudye ndi madzi amene mumwe.’ ”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yehova Mulungu wanu wakudalitsani mʼntchito zonse za manja anu. Iye wakuyangʼanirani pa ulendo wanu wodutsa mʼchipululu chachikulu. Yehova Mulungu wanu wakhala nanu mʼzaka makumi anayi, ndipo simunasowe kalikonse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Choncho tinapitiriza ulendo modutsa abale athu, adzukulu a Esau okhala ku Seiri. Tinapatukira njira ya ku Araba imene imachokera ku Elati ndi Ezioni Geberi ndipo tinayenda njira ya ku chipululu cha Mowabu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ndipo Yehova anati kwa ine, “Musawavutitse Amowabu kapena kuwaputa kuti muchite nawo nkhondo popeza sindidzakupatsani gawo lina lililonse la dziko lawo. Ndinapereka Ari kwa adzukulu a Loti ngati chuma chawo.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "(Aemi, anthu amphamvu ndi ochuluka komanso ataliatali ngati Aanaki amakhala kumeneko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngati Aanaki, nawonso ankawayesa kuti anali Arefai, koma Amowabu ankawatcha iwo Aemi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahori amakhala ku Seiri koma adzukulu a Esau anawapirikitsa. Iwo anawononga Ahori pamaso pawo nawakhalira pamalo pawo monga Aisraeli anachitira mʼdziko limene Yehova anawapatsa ngati chuma chawo)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ndipo Yehova anati, “Tsopano nyamukani ndipo muwoloke Chigwa cha Zeredi.” Choncho tinawoloka chigwacho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Panapita zaka 38 kuchokera pa nthawi imene tinachoka ku Kadesi Barinea mpaka pamene tinawoloka Chigwa cha Zeredi. Pa nthawi imeneyi nʼkuti mʼbado wonse wa anthu ankhondowo utawonongeka ku msasa monga Yehova anawalumbirira."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dzanja la Yehova linatsutsana nawo mpaka wonse anathera ku msasa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tsono atafa munthu wotsiriza mwa anthu ankhondowo,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yehova anati kwa ine,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Lero mudutsa malire a Mowabu ku Ari podzera ku Ari."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mukafika kwa Aamoni, musawavutitse kapena kuwaputa, popeza sindidzakupatsani gawo lililonse la dziko la Aamoni. Ine ndalipereka dzikoli ngati chuma kwa adzukulu a Loti.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "(Ilinso ankaliyesa dziko la Arefai amene ankakhala kumeneko. Koma Aamoni ankawatcha iwo Azamuzumi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iwo anali anthu amphamvu ndiponso ochuluka, ataliatali ngati Aanaki. Yehova anawawononga ndi kuwachotsa pamaso pa Aamoni, amene anawapirikitsa nawakhalira pa malo pawo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yehova anachitanso chimodzimodzi ndi adzukulu a Esau omwe anakhazikika ku Seiri atawononga Ahori powachotsa pamaso pawo. Iwo anawapirikitsa Ahoriwo ndi kuwakhalira pamalo pawo mpaka lero."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ndipo za Aavi omwe ankakhala mʼmidzi yofika mpaka ku Gaza, anagonjetsedwa ndi Akafitori wochokera ku Akafitori nakhala pamalo pawo)."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kugonjetsedwa kwa Sihoni Mfumu ya ku Hesiboni - “Tsopano nyamukani, muwoloke khwawa la Arinoni. Taona ndapereka mʼmanja mwako Sihoni Mwamori mfumu ya Hesiboni ndi dziko lake lonse. Yambapo kutenga chuma chake ndi kumenyana naye nkhondo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lero lomwe lino ndidzayamba kuyika chiopsezo ndi mantha pa mitundu yonse pansi pa thambo kuti akuope. Iwowo adzamva zambiri yako ndipo adzanjenjemera ndi kuwawidwa mtima chifukwa cha iwe.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ine ndinatuma amithenga kuchokera ku chipululu cha Kedemoti kupita kwa Sihoni mfumu ya Hesiboni kukanena mawu ofuna mtendere ndipo ndinati,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Tiloleni tidutse mʼdziko mwanu. Ife tidzangodutsa ndi msewu waukulu, ndipo sitidzapatukira kumanja kapena kumanzere."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mutigulitse chakudya kuti tidye ndi madzi kuti timwe pa mtengo wa siliva. Mungotilola kuti tidutse, tikuyenda pansi"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "monga mmene anatichitira adzukulu a Esau okhala ku Seiri ndi Amowabu okhala ku Ari mpaka titawoloka Yorodani kufika ku dziko limene Yehova Mulungu wathu akutipatsa.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Koma Sihoni mfumu ya Hesiboni sanalole kuti tidutse. Popeza Yehova Mulungu wanu analimbitsa mzimu wake, nawumitsa mtima wake kuti amupereke mʼmanja mwanu monga wachitira lero lino."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yehova anati kwa ine, “Taona ndayamba kumupereka Sihoni ndi dziko lake kwa iwe. Tsopano yamba kugonjetsa ndi kulanda dziko lake.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sihoni ndi ankhondo ake atabwera kudzakumana nafe mwankhondo pa Yahazi,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yehova Mulungu anamupereka iye kwa ife ndipo tinankantha, pamodzi ndi ana ake aamuna ndi gulu lake lonse lankhondo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pa nthawi imeneyi tinamulanda mizinda yake yonse ndi kuyiwononga kwathunthu, amuna, akazi ndi ana. Palibe amene anapulumuka."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Koma ziweto ndi zinthu zonse zimene tinalanda mʼmizinda imene tinagonjetsayo, tinazitenga kukhala zathu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kuchokera ku Aroeri mʼmphepete mwa mtsinje wa Arinoni ndi ku mzinda wa ku mtsinjeko mpaka kukafika ku Giliyadi, panalibe ndi mzinda ndi umodzi omwe umene unatikanika kuwugonjetsa. Yehova Mulungu wathu anatipatsa onsewo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Molingana ndi lamulo la Yehova Mulungu wathu, simunalowerere dziko lililonse la Aamoni, ngakhale dera lonse la ku mtsinje wa Yaboki kapena dera lozungulira dera la ku mizinda ya ku mapiri."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kugonjetsedwa kwa Ogi Mfumu ya ku Basani - Kenaka tinakhota ndi kumayenda mokwera mtunda ndi njira yolowera ku Basani. Ndipo Ogi mfumu ya ku Basani ndi gulu lake lonse lankhondo anakumana nafe ndipo anamenyana nafe ku Ederi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yehova anati kwa ine, “Usachite naye mantha pakuti ndamupereka mʼmanja mwako pamodzi ndi gulu lake lonse lankhondo ndi dziko lake lomwe. Ndipo uchite kwa iye zimene unachita Sihoni mfumu ya Aamori, amene ankalamulira ku Hesiboni.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Choncho Yehova Mulungu wathu anapereka mʼmanja mwathu Ogi mfumu ya ku Basani ndi gulu lake lonse lankhondo. Tinawakantha onsewo osasiya ndi mmodzi yemwe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pa nthawi imeneyo tinatenga mizinda yake yonse. Pa mizinda 60, panalibe ndi umodzi womwe umene sitinawalande, mʼdera lonse la ufumu wa Ogi ku Basani chimene ndi chigawo cha Arigobu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mizinda yonseyi inali yotetezedwa ndi malinga ataliatali wokhala ndi zitseko ndi zitsulo, komabe panali midzi ina yambiri imene inalibe malinga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tinawawonongeratu monga momwe tinachitira Sihoni, mfumu ya ku Hesiboni. Tinawononga mzinda uliwonse, amayi, amuna ndi ana omwe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Koma tinafunkha ziweto ndi katundu wawo yense."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Choncho pa nthawi imeneyi tinalanda kwa mafumu awiri Aamori, dera la kummawa kwa Yorodani, kuyambira ku khwawa la Arinoni mpaka ku Phiri la Herimoni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(Asidoni amatcha Herimoni kuti Siriyoni, pamene Aamori amalitcha Seniri)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tinalanda mizinda yonse ya ku mapiri, ku Giliyadi, Basani mpaka ku Saleka ndi Ederi, mizinda ya mu ufumu wa Ogi wa ku Basani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "(Ogi, mfumu ya ku Basani, anali yekhayo amene anatsala mwa mtundu wa anthu ataliatali a Chirefai. Bedi lake linali lachitsulo ndipo lalitali kuposa mamita anayi. Mulifupi mwake munali mamita awiri. Bedilo likanalipo ku Raba kwa Aamori)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kugawana Dziko - Dziko limene tinalanda nthawi imeneyo, ndinapatsa fuko la Rubeni ndi fuko la Gadi dera la kumpoto kwa Aroeri cha mʼmphepete mwa khwawa la Arinoni kuphatikizapo theka la dziko lamapiri la Giliyadi ndi mizinda yake."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Theka la fuko la Manase ndinalipatsa dziko lonse lotsala la Giliyadi ndi Basani yense yemwe ndi dera la ufumu wa Ogi. (Chigawo chonse cha Arigobu mu Basani chinkadziwika kuti ndi dziko la Arefai."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yairi, mdzukulu wa Manase, anatenga chigawo chonse cha Arigobu mpaka ku malire a Agesuri ndi Amaakati. Anatcha chigawochi dzina lake, moti mpaka lero Basani amatchedwa Havoti Yairi)."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ndipo ndinapereka Giliyadi kwa Makiri."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Koma kwa fuko la Rubeni ndi fuko la Gadi ndinapereka chigawo chochokera ku Giliyadi kutsetsereka mpaka ku khwawa la Arinoni (pakati pa khwawalo ndiye panali malire) ndi kupitirira mpaka ku mtsinje wa Yaboki umene ndi malire Aamoni."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Malire ake a chakumadzulo anali Yorodani ku Araba, kuchokera ku Kinereti mpaka ku Nyanja ya Araba (Nyanja ya Mchere), mʼmunsi mwa matsitso a Pisiga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ndinakulamulirani nthawi imene ija kuti, “Yehova Mulungu wanu wakupatsani dziko ili kuti likhale lanu. Koma amuna amphamvu onse ali ndi zida zankhondo, awoloke kutsogolera abale anu Aisraeli."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Koma akazi anu, ana anu ndi ziweto zanu (ndikudziwa kuti muli ndi ziweto zambiri) zikhoza kumakhalabe mʼmizinda imene ndakupatsani,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "mpaka Yehova atapereka mpumulo kwa abale anu, nawonso atatenga dziko limene Yehova Mulungu wanu akuwapatsa patsidya pa Yorodani, monga wachitira ndi inu. Kenaka, aliyense wa inu akhoza kudzabwerera ku dziko limene ndinakupatsani.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mose Aletsedwa Kuwoloka Yorodani - Nthawi imeneyo ndinamulamula Yoswa kuti, “Waona wekha ndi maso ako zonse zimene Yehova Mulungu wako anachitira mafumu awiriwa. Yehova adzachita zomwezo ndi mafumu ena onse kumene mukupitako."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Musawaope chifukwa Yehova Mulungu mwini adzakumenyerani nkhondo.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nthawi imeneyo ndinachonderera Yehova kuti,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ambuye Mulungu, mwayamba tsopano kuonetsa mtumiki wanu ukulu wanu ndi dzanja lanu lamphamvu. Ndi mulungu uti ali kumwamba kapena pa dziko lapansi amene angachite ntchito zozizwitsa zimene mumachita?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mundilole ndipite ndi kukaona dziko labwinolo kutsidya kwa Yorodani dziko la mapiri abwinowo ndi Lebanoni.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Koma chifukwa cha inu, Yehova anakwiya nane osandimvera. Yehova anati, “Basi pakwana, usayankhulenso ndi ine zimenezi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pita pamwamba pa phiri la Pisiga ndipo uyangʼane kumadzulo, kumpoto, kummwera ndi kummawa. Ulione dzikolo ndi maso ako pakuti suwoloka Yorodaniyu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Koma langiza Yoswa ndipo umulimbikitse ndi kumupatsa mphamvu pakuti adzatsogolera anthu awa kuwoloka ndipo adzawathandiza kuti atenge dziko limene ulioneli.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ndipo tinakhala mʼchigwa pafupi ndi Beti-Peori."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Alamulidwa Kukhala Womvera - Mverani inu Aisraeli, malangizo ndi malamulo amene ndikuphunzitseni. Muwatsatire kuti mukhale ndi moyo ndi kuti mulowe ndi kutenga dziko limene Yehova Mulungu wa makolo anu akukupatsani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Musawonjezere pa zimene ndikukulamulirani ndipo musachotserepo, koma muwasunge malamulo a Yehova Mulungu wanu amene ndikukupatsani."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Inu munaona ndi maso anu zimene Yehova anachita ku Baala-Peori. Yehova Mulungu wanu anawononga aliyense amene anatsata Baala wa ku Peori pakati panu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Koma inu nonse amene munagwiritsitsa Yehova Mulungu wanu mukanali ndi moyo mpaka lero."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Taonani, ndakuphunzitsani malangizo ndi malamulo monga Yehova Mulungu wanga anandilamulira kuti inuyo muwatsatire mʼdziko limene mukulowa ndi kulitengali."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Muwasunge mosamalitsa pakuti zimenezi zidzaonetsa nzeru zanu ndi kuzindikira kwanu kwa anthu a mitundu ina, amene adzamva za malangizo onsewa nati, “Ndithudi, mtundu waukulu uwu ndi wa anthu anzeru ndi ozindikira.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mtundu wina wa anthu ndi uti umene uli waukulu chomwechi, woti ukhoza kukhala ndi milungu yawo pafupi monga mmene alili Yehova Mulungu wathu ndi ife nthawi zonse pamene tipemphera kwa Iye?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ndipo ndi mtundu uti mwa mitundu ya anthu umene ndi waukulu chotere kuti nʼkukhala ndi malangizo ndi malamulo olungama ngati malamulo amene ndikuyika pamaso panu lero?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inu mungosamala ndi kudziyangʼanira kwambiri nokha kuti musayiwale zimene maso anu aona. Musalole kuti zichoke mʼmitima mwanu pa moyo wanu wonse. Zimenezi muziphunzitse kwa ana anu ndi zidzukulu zanu ngakhale mʼtsogolo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kumbukirani tsiku limene munayimirira pamaso pa Yehova Mulungu wanu ku Horebu, pamene anati kwa ine, “Sonkhanitsa anthu pamaso panga kuti amve mawu anga ndi kuti aphunzire kundilemekeza mʼmoyo wawo onse mʼdzikomo ndi kuti ana awo aziwaphunzitsa zimenezi.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Munabwera pafupi ndi kuyima pa tsinde pa phiri pamene phirilo limayaka moto umene umafika mpaka kumwamba. Panalinso mtambo wakuda ndi mdima wambiri."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kenaka Yehova anayankhula nanu kuchokera mʼmotowo. Inu munamva mawu ake okha koma simunamuone pakuti panali mawu chabe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iye anakuwuzani Malamulo Khumi omwe ndi pangano lake limene anakulamulirani kuti mutsatire. Ndipo anawalemba malamulowo pa mapale awiri a miyala."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ndipo Yehova anandilamula nthawi imene ija kuti ndikuphunzitseni malangizo ndi malamulo amene muyenera kutsata mʼdziko limene mutenge mukawoloka Yorodani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mafano Aletsedwa - Tsiku limene Yehova anayankhula nanu ku Horebu mʼmoto uja, simunaone thupi lake. Choncho mudziyangʼanire nokha mosamalitsa,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kuti musasokonezeke ndi kudzipangira nokha fano kapena chifanizo cha mtundu uliwonse, kaya chokhala ngati mwamuna kapena ngati mkazi,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kaya chokhala ngati nyama iliyonse ya pa dziko lapansi kapena mbalame iliyonse yowuluka mlengalenga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kapena cholengedwa chilichonse choyenda pa nthaka kapena nsomba ya mʼmadzi akuya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ndipo pamene muyangʼana kumwamba muona dzuwa, mwezi ndi nyenyezi, zonse zakumwambazo musakopeke kuti muzigwadire ndi kumapembedza zinthu zimene Yehova wapereka kwa anthu a mitundu yonse pa dziko lapansi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Koma inuyo, Yehova anakutengani ndi kukutulutsani mʼngʼanjo yosungunulira zitsulo, ku Igupto kuti mukhale anthu olandira chuma chake monga mmene mulili tsopano."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yehova anakwiya nane chifukwa cha inu, ndipo analumbira kwathunthu kuti sindidzawoloka Yorodani ndi kulowa mʼdziko labwinolo limene Yehova Mulungu wanu akukupatsani inu ngati cholowa chanu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ine ndifera mʼdziko lino, sindiwoloka Yorodani. Koma inu mwatsala pangʼono kuwoloka ndi kukatenga dziko labwinolo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Samalani, musayiwale pangano limene Yehova Mulungu wanu anapangana nanu ndipo musadzipangire nokha fano la chinthu chilichonse chimene Yehova Mulungu wanu waletsa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pakuti Yehova Mulungu wanu ndi moto wonyeketsa ndipo ndi Mulungu wansanje."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mukadzakhala nthawi yayitali mʼdzikomo ndi kubereka ana ndi kukhala ndi zidzukulu ndipo mukadzasokonekera ndi kupanga fano la mtundu uliwonse, nʼkumachita zoyipa pamaso pa Yehova Mulungu wanu ndi kumukwiyitsa,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ine ndi kuti kumwamba ndi dziko lapansi zikhale mboni lero zokutsutsani kuti mudzawonongedwa msanga ndipo mudzachotsedwa mʼdziko limene mutenge mukawoloka Yorodani. Simudzakhalitsa kumeneko koma mudzawonongedwa ndithu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yehova adzakubalalitsani pakati pa anthu ena. Ochepa okha pakati panu ndi amene adzapulumuke pakati pa anthu a mitundu ina kumene Yehova adzakupirikitsireniko."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kumeneko mudzapembedza milungu ya mitengo ndi miyala yopangidwa ndi anthu, imene singaone kapena kumva kapena kudya kapena kununkhiza."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mukanali komweko, ngati mudzamufunafuna Yehova Mulungu wanu mudzamupeza koma ngati mutamufunafuna ndi mtima wanu wonse ndi moyo wanu wonse."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mukadzakhala pa chipsinjo ndipo zonsezi zikadzakuchitikirani, ndi pamene pambuyo pake mudzabwerera kwa Yehova Mulungu wanu ndi kumumvera Iye."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pakuti Yehova Mulungu wanu ndi Mulungu wachifundo, Iye sadzakutayani kapena kukuwonongani kapena kuyiwala pangano lake ndi makolo anu, limene analitsimikiza mwa lumbiro."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yehova Ndiye Mulungu - Tsopano tafunsani za masiku a mʼmbuyomu, zakale inu musanabadwe, kuyambira tsiku limene Mulungu analenga munthu pa dziko lapansi. Tafufuzani kuyambira kumapeto mpaka mapeto anzake a thambo. Kodi chinachitikako china chachikulu ngati ichi, kapena chinayamba chamvekako chokhala ngati ichi?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kodi uliponso mtundu wina wa anthu umene unamva mawu a Mulungu akuyankhula kuchokera mʼmoto nʼkukhala ndi moyo monga mwachitira inumu?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kodi alipo mulungu amene anayeserapo kudzitengera mtundu wa anthu kuwachotsa mu mtundu unzake mwa mayesero, zizindikiro zozizwitsa, nkhondo, komanso mwa mphamvu zake zopanda malire, kapena mwa zochita zazikulu ndi zochititsa mantha, monga zimene Yehova Mulungu wanu anakuchitirani ku Igupto inu mukupenya?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Iye anakuonetsani zonsezi kuti inu muzindikire kuti Yehova ndiye Mulungu, palibenso wina wofanana naye."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kuchokera kumwamba, Iye anafuna kuti inu mumve mawu ake ndi kuti mukhale osunga mwambo. Pa dziko lapansi anakuonetsani moto waukulu, ndipo inu munamva mawu ake kuchokera mʼmotomo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Popeza anakonda makolo anu ndi kusankha adzukulu awo, a pambuyo pawo, anakutulutsani kuchoka ku Igupto ali pakati panu ndi mphamvu yake,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "kuti akupirikitsireni mayiko akuluakulu ndi amphamvu kuposa inu, ndi kukubweretsani inu ku dziko lawo kuti likhale lanu, monga liliri lero."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vomerezani lero ndipo dziwani mu mtima mwanu kuti Yehova ndiye Mulungu kumwamba ndi pa dziko lapansi. Palibenso wina."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sungani malangizo ake ndi malamulo ake amene ndikukupatsani lero lino, kuti zikuyendereni bwino inu ndi ana anu kutsogoloko, ndi kuti mukhalitse mʼdziko limene Yehova Mulungu wanu akukupatsani kwa nthawi zonse."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mizinda Yothawirako - Kenaka Mose anapatula mizinda itatu cha kummawa kwa Yorodani,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "kumene aliyense amene wapha munthu akhoza kuthawirako ngati wopha munthuyo sanaphe mnzakeyo mwadala ndi maganizo oyipa. Iye akhoza kuthawira ku umodzi mwa mizinda imeneyi napulumutsa moyo wake."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mizindayo inali iyi: ku fuko la Rubeni, unali mzinda wa Bezeri ku mapiri a ku chipululu; ku fuko la Gadi, unali Ramoti ku Giliyadi; ndipo ku fuko la Manase, unali Golani ku Basani."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kufotokozera za Malamulo - Awa ndi malamulo amene Mose anapereka kwa Aisraeli."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Izi ndi ndondomeko, malangizo ndi malamulo amene Mose anawapatsa iwo pamene anatuluka ku Igupto."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Anali ku chigwa cha kufupi ndi Beti-Peori mbali ya kummawa kwa Yorodani, mʼdziko la Sihoni mfumu ya Aamori amene ankalamulira ku Hesiboni ndipo anagonjetsedwa ndi Mose ndi Aisraeli pamene ankachokera ku Igupto."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Iye anamulanda dziko lake ndi dziko la Ogi mfumu ya ku Basani. Awa anali mafumu awiri Aamori a kummawa kwa Yorodani."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Dziko ili linayambira ku Aroeri cha kumphepete kwa khwawa la Arinoni ku phiri la Siyoni (limeneli ndi phiri la Herimoni),"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "ndi kuphatikizapo dziko lonse la Araba cha kummawa kwa Yorodani mpaka kukafika ku Nyanja ya Araba, kumunsi kwa Phiri la Pisiga."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Malamulo Khumi - Mose anayitanitsa Aisraeli onse nati: Tamverani inu Aisraeli, malangizo ndi malamulo amene ndikuwuzeni lero. Muwaphunzire ndi kuonetsetsa kuti mukuwatsata."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yehova Mulungu wathu anachita pangano ndi ife ku Horebu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yehova sanachite pangano ndi makolo athu koma ndi ife, tonse amene tili moyo lero."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yehova anayankhula nanu maso ndi maso kuchokera mʼmoto pa phiri paja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(Pa nthawi imeneyo ine ndinayimirira pakati pa Yehova ndi inu kuti ndikuwuzeni mawu a Yehova, chifukwa inu munkachita mantha ndi moto ndipo simunakwere ku phiri). Ndipo Iye anati:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Ine ndine Yehova Mulungu wako amene ndinakutulutsa ku Igupto, mʼdziko la ukapolo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Usakhale ndi milungu ina koma Ine ndekha."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Usadzipangire chofanizira chinthu chilichonse chakumwamba kapena cha pa dziko lapansi kapena cha mʼmadzi a pansi pa dziko."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Usazigwadire kapena kuzipembedza, pakuti Ine Yehova Mulungu wako, ndine Mulungu wansanje, wolanga ana chifukwa cha tchimo la makolo awo mpaka mʼbado wachitatu ndi wachinayi wa iwo amene amadana nane,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "koma ndimaonetsa chikondi chosasinthika ku mibado miyandamiyanda ya anthu amene amandikonda ndi kusunga malamulo anga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Usagwiritse ntchito molakwika dzina la Yehova Mulungu wako, pakuti Yehova adzamutenga kukhala wochimwa aliyense amene akugwiritsa ntchito dzina lakelo molakwika."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Uzisunga tsiku la Sabata kuti likhale lopatulika monga momwe Yehova Mulungu wako anakulamulira."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uzigwira ntchito zako zonse masiku asanu ndi limodzi,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "koma tsiku lachisanu ndi chiwiri ndi Sabata, tsiku loperekedwa kwa Yehova Mulungu wako. Tsiku limeneli musagwire ntchito iliyonse, inuyo kapena mwana wanu wamwamuna kapena mwana wanu wamkazi kapena wantchito wanu wamwamuna kapena mdzakazi wanu kapena ngʼombe yanu kapena bulu wanu kapena ziweto zanu kapena mlendo amene akukhala mʼmudzi mwanu, motero ndiye kuti wantchito wanu wamwamuna ndi wantchito wanu wamkazi adzapumula monga inuyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kumbukira kuti unali kapolo ku Igupto ndipo Yehova Mulungu wako anakutulutsa kumeneko ndi dzanja lamphamvu ndi lotambasuka. Choncho Yehova Mulungu wako akukulamula kuti uzisunga tsiku la Sabata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Lemekeza abambo ako ndi amayi ako monga Yehova Mulungu wako wakulamulira iwe kuti ukhale ndi moyo wautali ndi kuti zikuyendere bwino mʼdziko limene Yehova Mulungu wako akukupatsa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Usaphe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Usachite chigololo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Usabe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Usapereke umboni womunamizira mnzako."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Usasirire mkazi wa mnzako. Usasirire nyumba ya mnzako kapena munda wake, wantchito wake wamwamuna kapena mdzakazi wake, ngʼombe yake kapena bulu wake, kapena chilichonse cha mnzako.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Awa ndi malamulo amene Yehova anayankhula ndi mawu okweza kwa gulu lanu lonse pa phiri paja mʼmoto, mtambo ndi mdima woopsa, sanawonjezerepo kanthu. Ndipo anawalemba pa mapale awiri amiyala ndi kundipatsa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mutamva mawu kuchokera mu mdimawo, phiri lili moto lawilawi, atsogoleri onse a mafuko anu ndi akuluakulu anu anabwera kwa ine."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ndipo munati, “Yehova Mulungu wathu wationetsa ulemerero ndi ukulu wake, ndipo tamva mawu ake kuchokera mʼmoto. Lero taona kuti munthu akhoza kukhala ndi moyo ngakhale Mulungu atayankhula naye."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Koma tsopano tife chifukwa chiyani? Moto waukuluwu utinyeketsa, ndipo tifa tikapitirirabe kumva mawu a Yehova Mulungu wathu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pakuti ndi munthu uti wolengedwa amene anamvapo mawu a Mulungu wamoyo akuyankhula kuchokera mʼmoto, monga tachitiramu, nakhala ndi moyo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pita pafupi kuti ukamvetsere zonse zimene Yehova Mulungu wathu akunena. Kenaka udzatiwuze chilichonse chimene Yehova Mulungu wathu akunena ndipo tidzamvera ndi kuchita.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yehova anakumvani pamene munkayankhula kwa ine ndipo Yehova anati kwa ine, “Ndamva zimene anthuwa anena kwa iwe. Chilichonse chimene anena ndi chabwino."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zikanakhala bwino akanakhala ndi mtima wondiopa ndi kusunga malamulo anga nthawi zonse kuti zinthu ziziwayendera bwino, iwowo pamodzi ndi ana awo kwamuyaya."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Pita uwawuze kuti abwerere ku matenti awo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Koma iwe ukhale kuno ndi ine kuti ndikupatse malamulo, malangizo ndi ziphunzitso zimene azitsatira mʼdziko limene ndiwapatse kuti alitenge.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Choncho samalirani kuchita zimene Yehova Mulungu wanu akukulamulirani inu, musapatukire kudzanja lamanja kapena lamanzere."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Muyende mʼnjira yonse imene Yehova Mulungu wanu wakulamulirani kuti mukhale ndi moyo ndi kupambana, ndi kuti masiku anu achuluke mʼdziko limene mudzatengelo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Konda Yehova Mulungu Wako - Awa ndi malamulo, malangizo ndi ziphunzitso zimene Yehova Mulungu wanu anandilamula kuti ndikuphunzitseni kuti mukawatsatire mʼdziko limene mukuwolokera Yorodani kuti mukalitenge,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kuti inuyo, ana anu, ndi zidzukulu zanu mʼtsogolomo mudzaope Yehova Mulungu wanu moyo wanu wonse posunga malangizo ndi malamulo ake onse amene ndinakupatsani inu kuti musangalale ndi moyo wautali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mvera Israeli ndipo usamalitse kuchita malamulowa kuti zinthu zikuyendere bwino mʼdziko ndi kuti muchuluke kwambiri mʼdziko loyenda mkaka ndi uchi monga momwe Yehova Mulungu wa makolo anu anakulonjezerani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tamvani inu Aisraeli, Yehova Mulungu wathu, Yehova ndi mmodzi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Uzikonda Yehova Mulungu wako ndi mtima wako wonse, ndi moyo wako wonse, ndi mphamvu zako zonse."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Malamulo amene ndakupatsani lero ayenera kukhala mu mtima mwanu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muziwaphunzitsa mwachangu kwa ana anu. Muzikamba za malamulowa pamene muli mʼnyumba zanu, pamene mukuyenda mʼnjira, pamene mukugona ndi pamene mukudzuka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Muwamange ngati zizindikiro pa manja anu ndi kuwamangirira pa zipumi zanu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Muwalembe pa mphuthu za nyumba zanu ndi pa zipata zanu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pamene Yehova Mulungu wanu akukulowetsani ndi kukupatsani dziko limene analumbirira makolo anu Abrahamu, Isake ndi Yakobo, dziko lokhala ndi mizinda ikuluikulu imene inu simunamange,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "nyumba zodzaza ndi zinthu za mitundu yonse zimene inu simunayikemo, zitsime zimene inu simunakumbe, minda ya mpesa ndi mitengo ya olivi zimene inuyo simunadzale, tsono mukadya ndi kukhuta,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "samalani kuti mungayiwale Yehova amene anakutulutsani ku Igupto, kukuchotsani mu ukapolo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Muziopa Yehova Mulungu wanu ndi kumutumikira Iye yekha, ndipo muzilumbira pa dzina lake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Musamatsatire milungu ina, milungu ya anthu ena okuzungulirani,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pakuti Yehova Mulungu wanu amene ali pakati panu, ndi Mulungu wansanje ndipo adzakukwiyirani kwambiri ndi kukuwonongani, kukufafanizani mʼdziko."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Musamuyese Yehova Mulungu wanu monga munachitira ku Masa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Onetsetsani kuti mukusunga malamulo a Yehova Mulungu wanu, malangizo ake ndi zikhazikitso zake zimene anakulamulirani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Chitani zoyenera ndi zabwino pamaso pa Yehova, kuti zikuyendereni bwino ndi kuti mukhoza kukalowa ndi kulanda dziko labwinolo limene Yehova analonjeza molumbira kwa makolo anu,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "kupirikitsiratu adani anu onse, monga Yehova wanenera."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mʼtsogolo muno, ana anu akadzakufunsani kuti, “Kodi tanthauzo la ndondomeko, malangizo, zikhazikitso ndi malamulo amene Yehova Mulungu wathu anakulamulani nʼchiyani?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inu mudzawawuze kuti, “Ife tinali akapolo a Farao ku Igupto, koma Yehova anatitulutsa ku Igupto ndi dzanja lamphamvu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ifeyo tikuona Yehova anatumiza zizindikiro zozizwitsa ndi zodabwitsa, zazikulu ndi zoopsa, pa Aigupto ndi Farao pamodzi ndi banja lake lonse."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Koma anatitulutsa kumeneko ndi kutilowetsa kuno natipatsa dziko limene analonjeza mwa lumbiro kwa makolo athu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yehova anatilamula kuti tizimvera malamulo onsewa, kuti tizimuopa kuti zinthu zizitiyendera bwino pa moyo wathu monga momwe zilili leromu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ndipo ngati tisamala kumvera malamulo onsewa pamaso pa Yehova Mulungu wathu monga momwe anatilamulira ife, chimenecho chidzakhala chilungamo chathu.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apirikitsa Mitundu Ina ya Anthu - Pamene Yehova Mulungu wanu wakufikitsani mʼdziko limene mukukalowa ndi kulilanda ndi kuthamangitsa pamaso panu mitundu ya anthu iyi: Ahiti, Agirigasi, Aamori, Akanaani, Aperezi, Ahivi ndi Ayebusi; yomwe ndi mitundu isanu ndi iwiri yayikulu ndi yamphamvu kuposa inu;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yehova Mulungu wanu akadzawapereka mʼmanja mwanu, ndipo inu mukadzawagonjetsa, mudzawawononge kwathunthu. Musadzachite mgwirizano ndi anthuwo ndiponso musadzawachitire chifundo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Musadzakwatirane nawo. Musadzapereke ana anu aakazi kwa ana awo aamuna kapena kutenga ana anu aamuna ndi kuwapereka kwa ana awo aakazi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mukadzatero, iwo adzasocheretsa ana anu aamuna kuti asanditsatire ndi kutumikira milungu ina. Motero Yehova adzakukwiyirani ndi kukuwonongani mwachangu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Koma mukachite izi: Mukagumule maguwa awo ansembe, mukaswe miyala yawo yachipembedzo, mukadule mitengo yawo ya Asera, ndi kutentha mafano awo pa moto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pakuti inu ndinu anthu opatulika kwa Yehova Mulungu wanu. Yehova Mulungu wanu anakusankhani pakati pa anthu onse pa dziko lapansi kuti mukhale ake, chuma chake cha mtengo wapatali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yehova sanakukondeni chifukwa choti munali ochuluka kuposa ena pakuti inuyo ndiye munali ochepetsetsa mwa anthu onse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Koma chifukwa chakuti Yehova anakukondani nasunga lumbiro lake limene analumbira kwa makolo anu. Ndi chifukwa chake anakutulutsani ndi mphamvu yake yopanda malire ndi kukupulumutsani ku dziko la ukapolo, kuchoka mʼmanja mwa Farao mfumu ya ku Igupto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Choncho dziwani kuti Yehova Mulungu wanu, ndi Mulungu. Iye ndi Mulungu wokhulupirika, wosunga pangano lake la chikondi chosasinthika ku mibadomibado, kwa iwo amene amamukonda nasunga malamulo ake."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koma iwo amene amamuda adzawabwezera powawononga pamaso pawo; sadzachedwa kuwabwezera iwo amene amadana naye."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Choncho muziyesetsa kusunga malamulo, malangizo ndi maphunziro amene ndikukulamulani lero lino kuti muchite."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mukamvera malamulo amenewa, ndi kusamala kuwatsata, ndiye kuti Yehova Mulungu wanu adzasunga pangano lake la chikondi chosasinthika ndi inu, monga analumbira kwa makolo anu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iye adzakukondani nakudalitsani ndi kukuchulukitsani. Adzadalitsa chipatso cha mʼmimba mwanu, zokolola za mʼdziko mwanu, tirigu wanu, vinyo wanu ndi mafuta anu, ana angʼombe zanu ndi ana ankhosa zanu mʼdziko limene analumbirira kwa makolo anu kuti akupatseni inu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Inu mudzadalitsika kuposa mtundu wina uliwonse wa anthu ndipo palibe mwamuna kapena mkazi aliyense pakati panu amene adzakhale wosabereka. Ziweto zanu nazonso, sipadzapezeka zosabereka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yehova adzakupewetsani ku matenda aliwonse. Sadzakugwetserani matenda owopsa aja munawadziwa ku Igupto, koma adzawagwetsera pa odana nanu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Muwononge anthu onse amene Yehova Mulungu wanu awapereka kwa inu. Musawamvere chisoni ndipo musatumikire milungu yawo pakuti umenewo udzakhala msampha kwa inu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mukhoza kunena kuti, “Anthu awa ndi amphamvu kuposa ifeyo. Nanga tingawapirikitse bwanji?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Koma musachite nawo mantha, kumbukirani bwino zimene Yehova Mulungu wanu anachita ndi Farao pamodzi ndi Igupto yense."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Munadzionera nokha ndi maso anu mayesero aakulu, zizindikiro zozizwitsa ndi zodabwitsa, mphamvu yake yopanda malire imene Yehova Mulungu wanu anakutulutsirani. Yehova Mulungu adzachita zimenezo ndi anthu onse amene muwaopa tsopano."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kuwonjezera apo, Yehova Mulungu wanu adzatumiza mavu pakati pawo mpaka atamaliza onse amene adzakubisalirani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Musaopsedwe nawo pakuti Yehova Mulungu wanu, amene ali pakati panu, ndi Mulungu wamkulu ndi woopsa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yehova Mulungu wanu adzapirikitsa anthu a mitundu yonse pamaso panu, pangʼonopangʼono. Sadzakulolani kuti muwathe nthawi imodzi, kuti nyama zakuthengo zingadzaswane mokuzungulirani."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Koma Yehova Mulungu wanu adzawapereka kwa inu, adzawasokoneza kufikira atawonongedwa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iye adzapereka mafumu awo mʼdzanja lanu, ndipo adzafafaniza mayina awo pa dziko lapansi. Palibe amene adzalimbana nanu, inu mudzawawononga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Muwawotche pa moto mafano a milungu yawo. Musasirire siliva ndi golide amene ali pa mafanoyo. Musamutenge kuti akhale wanu chifukwa mukatero mudzakodwa naye ngati msampha, pakuti Yehova Mulungu wanu amanyansidwa nazo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Musabweretse chinthu chonyansa mʼnyumba mwanu kuopa kuwonongedwa ngati chonyasacho. Muziyipidwa ndi kunyansidwa nacho kwambiri pakuti chidzawonongedwanso."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Musayiwale Yehova - Samalani potsata lamulo lililonse limene ndikukupatsani lero, kuti mukhale ndi moyo ndi kuchulukana kuti mulande ndi kulowa mʼdziko limene Yehova analumbira kuti adzapereka kwa makolo anu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kumbukirani mmene Yehova Mulungu wanu anakutsogolerani njira yonse mʼchipululu kwa zaka makumi anayi, kukutsitsani ndi kukuyesani kuti adziwe chimene chinali mu mtima mwanu ngati mungathe kusunga malamulo ake kapena ayi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iye anakutsitsani nakumvetsani njala kenaka nʼkukudyetsani mana amene anali osadziwika kwa inu kapena makolo anu, kuti akuphunzitseni kuti munthu sadzakhala ndi moyo ndi chakudya chokha koma ndi mawu aliwonse ochokera mʼkamwa mwa Yehova."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mʼzaka makumi anayi zimenezi, zovala zanu sizinangʼambike ndipo mapazi anu sanatupe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tsono dziwani mu mtima mwanu kuti monga abambo amalanga mwana wawo, momwemonso Yehova Mulungu wanu amakulangani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samalirani malamulo a Yehova Mulungu wanu, kuyenda mʼnjira yake ndi kumuopa Iye."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pakuti Yehova Mulungu wanu akukulowetsani mʼdziko labwino, dziko lokhala ndi mitsinje ndi mathawale a madzi, akasupe oyenderera mu zigwa ndi mʼmapiri,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "dziko lokhala ndi tirigu ndi barele, mpesa ndi mitengo ya mkuyu, makangadza, mafuta a olivi ndi uchi;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "dziko limene buledi sadzasowa ndipo simudzasowa chilichonse; dziko limene miyala yake ndi chitsulo ndipo ku mapiri ake mukhoza kukumbako mkuwa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mukadya ndi kukhuta, yamikani Yehova Mulungu wanu chifukwa cha dziko labwino limene wakupatsani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samalani kuopa kuti mungayiwale Yehova Mulungu wanu posasunga malamulo, zikhazikitso ndi malangizo ake amene ndikukupatsani lero,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kuopa kuti mukadya ndi kukhuta, mukamanga nyumba zabwino ndi kukhalamo,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ndi pamene ngʼombe zanu ndi nkhosa zanu zaswana, ndi siliva ndi golide wanu wachuluka ndiponso kuti zonse zimene muli nazo zachuluka,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "mtima wanu udzayamba kunyada ndi kuyiwala Yehova Mulungu wanu, amene anakutulutsani ku Igupto, kukuchotsani ku dziko la ukapolo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iye anakutsogolerani kudutsa mʼchipululu chachikulu ndi chochititsa mantha, dziko lija la ludzu ndi lopanda madzi, lokhala ndi njoka zaululu ndi zinkhanira. Iye anatulutsa madzi kuchokera mʼthanthwe lowuma."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Iye anakupatsani mana kuti mudye mʼchipululu, zinthu zoti ngakhale makolo anu sanazidziwe, kuti akuchepetseni ndi kukuyesani ndipo kuti pa mapeto pake zikuyendereni bwino."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mu mtima mwanu mukhoza kuganiza kuti, “Mphamvu zanga ndi kulimbika kwa dzanja langa ndi zimene zandilemeretsa chonchi.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Koma kumbukirani Yehova Mulungu chifukwa ndi amene amakupatsani mphamvu zopezera chuma chimenechi kuti atsimikize pangano limene analumbira kwa makolo anu, monga liliri lero lino."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ine ndine mboni yokutsutsani lero lino, kuti mukayiwala Yehova Mulungu wanu ndi kutsata milungu ina nʼkumayigwadira, mudzawonongeka ndithu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Monga mitundu ina ya anthu imene Yehova anayiwononga pamaso panu, inunso mudzawonongedwa chifukwa chosamvera Yehova Mulungu wanu."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Osati Chifukwa cha Kulungama kwa Israeli - Mvera Israeli. Watsala pangʼono kuwoloka Yorodani ndi kukathamangitsa mitundu ikuluikulu ndi yamphamvu kuposa iweyo, imene mizinda yake ndi ikuluikulu yokhala ndi makoma ofika mpaka kumwamba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Anthuwo ndi ataliatali, Aanaki! Ukudziwa za iwo ndipo unamvapo zikunenedwa kuti, “Ndani amene angalimbane ndi Aanaki?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Koma khulupirira lero kuti Yehova Mulungu wako amene ali patsogolo pako ali ngati moto wonyeketsa. Adzawononga iwowo ndipo adzawagonjetsa iweyo ukuona. Pamenepo udzawathamangitsa ndi kuwakantha mwamsanga, monga momwe Yehova wakulonjezera."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yehova Mulungu wako akadzawapirikitsa pamaso pako, usadzanene mu mtima mwako kuti, “Yehova wandibweretsa kuno kudzalanda dziko lino chifukwa cha kulungama kwanga.” Ayi, koma ndi chifukwa cha kuyipa kwa anthu amene Yehova ati awapirikitse pamaso pako."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sukalowa ndi kutenga dziko lawolo chifukwa cha kulungama kwako kapena kukhulupirika kwako koma chifukwa cha kuyipa kwa anthuwo. Yehova Mulungu wako awapirikitsa pamaso pako kuti akwaniritse zimene analumbira kwa makolo ako Abrahamu, Isake ndi Yakobo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tsono zindikira kuti si chifukwa cha kulungama kwako kuti Yehova Mulungu wako akukupatsa dziko labwinoli kuti ulitenge popeza ndiwe wokanika."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mwana Wangʼombe Wagolide - Kumbukirani izi ndipo musayiwale mmene munaputira mkwiyo wa Yehova Mulungu mʼchipululu muja. Kuyambira tsiku limene munatuluka mu Igupto mpaka pamene munafika kuno, mwakhala owukira Yehova."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ku Horebu munaputa mkwiyo wa Yehova, kotero kuti anakwiya kwambiri nafuna kukuwonongani."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nditakwera ku phiri kuti ndikalandire miyala iwiri ya malamulo, ya pangano limene Yehova anachita ndi inu, ndinakhala ku phiriko kwa masiku makumi anayi usiku ndi usana, sindinadye buledi kapena kumwa madzi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yehova anandipatsa miyala iwiri yolembedwa ndi chala chake. Pa miyalapo panali malamulo onse amene Yehova analengeza kwa inu pa phiri kuchokera mʼmoto pa tsiku la msonkhano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pakutha pa masiku makumi anayi usiku ndi usana, Yehova anandipatsa miyala iwiri, miyala ya pangano."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tsono Yehova anandiwuza, “Tsikako kuno msanga, chifukwa anthu ako aja unawatulutsa ku Iguptowa adziyipitsa. Iwo apatukapo mofulumira pa zimene ndinawalamulira ndipo adzipangira fano lachitsulo.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ndipo Yehova anati kwa ine, “Anthu awa ndawaona ndipo ndi anthu okanikadi!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ndilekeni ndiwawononge ndi kufafaniza mayina awo pa dziko lapansi. Ndipo ndidzakuyesa iwe mtundu wa anthu wamphamvu ndi wochuluka kuposa iwo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Choncho ndinatembenuka ndi kutsika phiri moto ukanayakabe. Ndipo miyala iwiri ya pangano inali mʼmanja mwanga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ine poyangʼana ndinaona kuti inu munachimwira Yehova Mulungu wanu. Munadzipangira fano lowumbidwa ngati mwana wangʼombe. Inuyo munapatuka msanga kuchoka pa njira imene Yehova anakulamulirani."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Motero ine ndinaponya pansi miyala imene inali mʼmanja mwanga, ndi kuyiphwanya inu mukuona."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tsono nthawi yomweyo ndinagwa chafufumimba pamaso pa Yehova kwa masiku makumi anayi usiku ndi usana. Sindinadye buledi kapena kumwa madzi chifukwa cha machimo onse amene munawachita, kuchita zoyipa pamaso pa Yehova ndi kumukwiyitsa kwambiri."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ine ndinachita mantha ndi mkwiyo ndi ukali wa Yehova chifukwa anakwiya nanu kokwanira kukuwonongani. Koma Yehova anandimveranso."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ndipo Yehova anakwiya ndi Aaroni ndipo akanamuwononga, koma ine ndinamupemphereranso Aaroniyo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ndiponso ndinatenga chinthu chanu choyipacho, mwana wangʼombe amene munapangayo, ndi kumuwotcha pa moto. Kenaka ndinamuphwanya ndi kumuperapera ndikukhala ngati fumbi ndipo ndinawaza fumbilo mu mtsinje umene unkayenda kuchokera mʼphiri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Inu munamukwiyitsanso Yehova ku Tabera, ku Masa ndi ku Kibiroti Hatava."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ndipo Yehova atakutulutsani ku Kadesi Barinea anati, “Pitani mukatenge dziko limene ndakupatsani.” Koma munawukira ulamuliro wa Yehova Mulungu wanu. Inu simunamukhulupirire kapena kumumvera."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kuyambira pamene ndinakudziwani, mwakhala owukira Yehova."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ine ndinagwa chafufumimba pamaso pa Yehova kwa masiku makumi anayi usana ndi usiku chifukwa Yehova ananena kuti akuwonongani."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ndinapemphera kwa Ambuye ndi kuti, “Haa Yehova Wamkulukulu, musawawononge anthu anu, chuma chanuchanu chimene munachipulumutsa ndi mphamvu yanu yayikulu ku Igupto ndi dzanja lanu la mphamvu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kumbukirani atumiki anu Abrahamu, Isake ndi Yakobo. Musatengere kupulupudza, kuyipa ndi kuchimwa kwawo anthuwa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kupanda kutero, ndiye kuti anthu a ku dziko lija munatitulutsaku adzati, ‘Yehova anawatulutsa kuti akawaphe mʼchipululu popeza sanathe kukawalowetsa mʼdziko limene anawalonjeza ndipo anadana nawo.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Koma iwowa ndi anthu anu, chuma chanu chimene munachitulutsa ndi mphamvu yanu yayikulu ndi mkono wanu wotambasuka.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Miyala Ngati Yoyamba Ija - Pa nthawi imeneyo Yehova anati kwa ine, “Sema miyala iwiri yofanana ndi yoyamba ija ndipo ubwere nayo kwa Ine ku phiri. Upangenso bokosi lamatabwa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ndidzalembapo mawu amene anali pa miyala yoyamba ija, imene unayiphwanya. Ndipo iwe ukuyenera kuyika miyalayo mʼbokosimo.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Choncho ndinapanga bokosi lamatabwa amtengo wa mkesha ndi kusema miyala iwiri yofanana ndi yoyamba ija, ndipo ndinapita ku phiri nditanyamula miyala iwiri mʼmanja mwanga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yehova analemba pa miyala iwiriyo zimene analemba poyamba, Malamulo Khumi amene analengeza kwa inu pa phiri paja, mʼmoto, pa tsiku la msonkhano. Ndipo Yehova anawapereka kwa ine."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tsono ndinatsika ku phiri kuja ndi kuyika miyalayo mʼbokosi ndinapanga lija monga Yehova anandilamulira, ndipo panopa ili mʼmenemo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aisraeli anayenda kuchokera ku Beeroti Beni Yaakani mpaka ku Mosera. Kumeneko Aaroni anamwalira nayikidwa mʼmanda, ndipo mwana wake Eliezara anakhala wansembe mʼmalo mwake."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kuchokera kumeneko Aisraeli anapita ku Gudigoda, napitirira mpaka ku Yotibata, ku dziko la mitsinje ya madzi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pa nthawi imeneyo Yehova anapatula fuko la Levi kuti anyamule bokosi la pangano la Yehova lija, kuti ayimirire pamaso pa Yehova, kutumikira ndi kunena madalitso pa dzina lake monga amachitira mpaka lero."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nʼchifukwa chake Alevi alibe gawo kapena cholowa pakati pa abale awo. Yehova ndiye cholowa chawo monga momwe Yehova Mulungu wanu anawawuzira."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tsopano ndinakhala ku phiri kuja kwa masiku makumi anayi usana ndi usiku monga ndinachitira poyamba, ndipo Yehova anandimveranso nthawi iyi. Sichinali chifuniro chake kuti akuwonongeni."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yehova anati kwa ine, “Pita ndi kutsogolera anthuwa pa njira yawo, kuti alowe ndi kulandira dziko limene ndinalumbira kwa makolo awo kuti ndiwapatse.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kuopa Yehova - Tsopano inu Aisraeli, nʼchiyani chimene Yehova afuna kwa inu? Iye akufuna kuti muzimuopa poyenda mʼnjira zake zonse ndi kumamukonda Iye, kumutumikira Yehova Mulungu wanu ndi mtima wanu wonse, ndi moyo wanu wonse,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ndi kusunga malamulo ndi malangizo amene ndikukupatsani lero kuti zizikuyenderani bwino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yehova Mulungu wanu ndiye mwini wake kumwamba ngakhale mmwambamwamba, dziko lapansi ndi zonse zimene zili mʼmenemo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yehova anayika mtima wake pa makolo anu okha ndipo anawakondadi nasankha adzukulu awo mwa mitundu yonse pa dziko lapansi, kunena inuyo monga mulili lero."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Motero chitani mdulidwe wa mitima yanu ndipo musakhalenso opulupudza."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pakuti Yehova Mulungu wanu ndi Mulungu wa milungu, Ambuye wa ambuye, Mulungu wamkulu, wamphamvu ndi woopsa, amene sakondera ndipo salandira ziphuphu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Iye amatchinjiriza ana amasiye ndi akazi amasiye, ndipo amakonda mlendo namupatsa chakudya ndi chovala."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Muzikonda alendo popeza inuyo munali alendo mʼdziko la Igupto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muziopa Yehova Mulungu wanu ndi kumutumikira Iye. Mumukakamire Iyeyo ndi kuchita malumbiro anu mʼdzina lake."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iye ndiye matamando anu, Mulungu wanu amene anakuchitirani zodabwitsa zazikulu ndi zoopsa zimene munaona ndi maso anu zija."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Makolo anu amene anapita ku Igupto analipo makumi asanu ndi awiri onse pamodzi, ndipo tsopano Yehova Mulungu wanu wakuchulukitsani ngati nyenyezi zakumwamba."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kukonda ndi Kumvera Yehova - Muzikonda Yehova Mulungu wanu ndipo nthawi zonse muzitsata zimene Iyeyo anakulamulani, malangizo, zikhazikitso ndi malamulo ake."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lero kumbukirani kuti si ana anu amene anaona ndi kulawa chilango cha Yehova Mulungu wanu: ukulu wake, dzanja lake lamphamvu, mkono wake wotambasuka;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "zizindikiro zozizwitsa zimene anazionetsa ndi zinthu zimene anazichita mʼkati mwa Igupto, Farao mfumu ya Igupto ndi kwa dziko lake lonse;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "zimene Iye anachita kwa gulu lankhondo la Aigupto, kwa akavalo ndi magaleta awo, mmene Iye anawamizira ndi madzi a mu Nyanja Yofiira pamene amakuthamangitsani, ndi mmene Yehova anawagonjetsera kufikira lero."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si ana anu amene anaona zimene Iye anakuchitirani mʼchipululu kufikira pamene munafika pa malo anu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ndi zimene anachitira Datani ndi Abiramu, ana aamuna a Eliabu mwana wa Rubeni, pamene nthaka inatsekula pakamwa pake pakati pa Aisraeli onse ndi kuwameza pamodzi ndi katundu wawo, matenti awo ndi chilichonse chawo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Koma ndinuyo amene munaona ntchito zonse zikuluzikulu zimenezi Yehova anakuchitirani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tsono muzisunga malamulo onse amene ndikukupatsani lero kuti mukhale ndi mphamvu ndi kuti mupite kukalanda mʼdziko limene mwakhala pangʼono kulowamo mukawoloka Yorodani,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ndiponso kuti mukhalitse mʼdziko limene Yehova analumbira kupatsa makolo anu ndi zidzukulu zawo, lomwe ndi dziko loyenda mkaka ndi uchi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dziko limene mukukalanda ndi kulowamo silokhala ngati dziko la ku Igupto kumene mukuchokera ayi, kuja mumadzala mbewu ndi kumathirira ndi mapazi anu ngati ku dimba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koma dziko limene mukalande mukawoloka Yorodani ndi dziko la mapiri ndi zigwa, dziko limene limalandira mvula kuchokera kumwamba."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ili ndi dziko limene Yehova Mulungu wanu amalisamalira. Maso a Yehova Mulungu wanu amaliyangʼanira nthawi zonse kuchokera ku mayambiriro a chaka mpaka kumapeto kwake."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Choncho mukasunga mokhulupirika malamulo amene ndikukupatsani lero lino, kukonda Yehova Mulungu wanu ndi kumutumikira Iyeyo ndi mtima wanu wonse ndi moyo wanu wonse,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "pamenepo ndidzatumiza mvula mʼdziko mwanu pa nthawi yake mʼnyengo ya dzinja ndi chilimwe, kuti mudzakolole tirigu wambiri ndi kuti mudzakhale ndi vinyo watsopano ndi mafuta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ndidzakupatsani udzu mʼminda mwanu woti muzidzadyetsera ngʼombe zanu ndipo inuyo mudzadya ndi kukhuta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dzisamalireni nokha, kuopa kuti mungakopeke mtima ndi kubwerera mʼmbuyo kuyamba kutumikira milungu ina ndi kumayigwadira."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mukatero Yehova Mulungu wanu adzakukwiyirani kwambiri, nadzaletsa thambo kuti lisabweretsenso mvula ndipo dziko silidzapereka zokolola. Choncho mudzawonongeka msanga mʼdziko limene Yehova akukupatsani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sungani mawu amenewa mu mtima mwanu ndi mʼmaganizo mwanu, muwamangirire pa mikono yanu ndipo muwayike pamphumi panu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mawuwa muziphunzitsa ana anu, muzikamba za iwo pamene mukhala pansi mʼnyumba zanu, pamene mukuyenda mʼnjira, pamene mugona ndi pamene mukudzuka."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muwalembe pa mphuthu za nyumba zanu ndi pa zipata zanu,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kuti inu ndi ana anu mukhale mʼdziko limene Yehova analumbira kupatsa makolo anu mpaka kalekale monga umakhalira mlengalenga pamwamba pa dziko."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mukatsatira mosamalitsa malamulo amene ndikukupatsaniwa, kukonda Yehova Mulungu wanu, kuyenda mʼnjira zake zonse ndi kumugwiritsitsa Iye"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yehova adzapirikitsa mitundu ina yonseyi inu musanafike ndipo mudzagonjetsa mitundu ikuluikulu ndi yamphamvu kuposa inu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Malo aliwonse amene mudzaponda adzakhala anu: dziko lanu lidzachokera ku chipululu mpaka ku Lebanoni, ndi ku Mtsinje wa Yufurate mpaka ku nyanja ya kumadzulo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Palibe munthu amene adzalimbana nanu. Monga analonjezera, Yehova adzachititsa kuti anthu onse mʼdziko limene mukupitalo adzachite nanu mantha ndi kukuopani."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Taonani, lero ndikuyika dalitso ndi temberero pakati panu,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dalitso ngati mumvera malamulo a Yehova Mulungu wanu amene ndikukupatsani lero."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Temberero ngati simumvera malamulo a Yehova Mulungu wanu ndi kupatuka pa njira imene ndikulamulirani lero potsata milungu ina imene simunayidziwe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yehova Mulungu wanu akakakufikitsani mʼdziko mukukalandalo kuti mulowemo mukanene za madalitso pa Phiri la Gerizimu, ndi za matemberero pa Phiri la Ebala."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Monga mudziwa, mapiriwa ali kutsidya kwa Yorodani, kumadzulo kolowera dzuwa, kufupi ndi mitengo ya thundu ya More, mʼdziko la Akanaani aja okhala ku Araba moyangʼanana ndi Giligala."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mwatsala pangʼono kuwoloka Yorodani kuti mulowe ndi kutenga dziko limene Yehova Mulungu wanu akukupatsani. Mukadzalitenga dzikolo ndi kukhalamo,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "mudzaonetsetse kuti mukumvera malangizo ndi malamulo amene ndikukuwuzani lero."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Malo Amodzi Opembedzera - Awa ndi malangizo ndi malamulo amene muyenera kusamalitsanso kuti muwatsatire mʼdziko limene Yehova Mulungu wa makolo anu wakupatsani kuti mutenge pa nthawi yonse imene muti mudzakhale mʼdzikomo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Muwonongeretu kwathunthu malo onse a pamwamba pa mapiri ataliatali ndi pa mapiri angʼonoangʼono ndi pansi pa mtengo uliwonse wotambalala pamene mitundu imene muyilande dzikolo ankapembedzerapo milungu yawo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mugumule maguwa awo ansembe, ndi kuphwanya miyala yawo yachipembedzo ndipo mutenthe pa moto mafano awo a Asera: mugwetse mafano a milungu yawo ndi kufafaniza mayina awo mʼmalo amenewo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Musapembedze Yehova Mulungu wanu monga mmene amachitira iwowa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Koma inu muzifunafuna kumalo kumene Yehova Mulungu wanu adzasankhe pakati pa mafuko anu kuti ayikeko dzina lake ndi kukhalako. Ku malo amenewa muyenera kupitako."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kumeneko muzipititsako zopereka zanu ndi nsembe zanu zopsereza, ndi chakhumi chanu ndi mphatso zapadera zimene munalonjeza kupereka ndi zopereka zanu zaufulu ndi ana oyamba a ngʼombe zanu ndi nkhosa zanu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kumeneko, pamaso pa Yehova Mulungu wanu, inu ndi mabanja anu mudzadya ndi kusangalalako pa china chilichonse chimene mudzakhudza, chifukwa Yehova Mulungu wanu wakudalitsani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Musadzachite monga tikuchitira lero lino, aliyense kumachita zimene akuona kuti ndi zoyenera,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pakuti simunafike ku malo opumulirako ndi ku cholowa chimene Yehova Mulungu wanu akukupatsani."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koma mudzawoloka Yorodani ndi kukhazikika mʼdziko limene Yehova Mulungu wanu akukupatsani ngati cholowa chanu, ndipo Iye adzakupatsani inu mpumulo ku adani anu okuzungulirani kuti mukhale motchinjirizidwa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tsono kumalo kumene Yehova Mulungu wanu adzasankhe kuti azikhalako muzikabweretsako chilichonse chimene ndikulamulirani inu: zopereka ndi nsembe zanu zopsereza, chakhumi chanu ndi mphatso zapadera, ndi chuma chanu chonse chosankhika chimene munalonjeza kwa Yehova."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ndipo kumeneko inu mukasangalale pamaso pa Yehova Mulungu wanu pamodzi ndi ana anu aamuna ndi ana anu aakazi, antchito anu aamuna ndi adzakazi anu, ndi Alevi a mʼmidzi yanu, amene alibe gawo kapena cholowa chawochawo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Musamalitse kuti musakaphere nsembe zanu zopsereza paliponse pamene mungafune."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mukaphere pa malo okhawo amene Yehova adzawasankhe mwa limodzi la mafuko anu, ndipo kumeneko mukasunge chilichonse chimene ndikulamulireni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Koma mukhoza kumapha ziweto zanu mʼmizinda iliyonse ndi kudya nyama yake mmene mungafunire, ngati kuti ndi agwape kapena mbawala, monga mwadalitso limene Yehova Mulungu wanu akukupatsani. Woyeretsedwa ndi wosayeretsedwa akhoza kuyidya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Koma musamadye magazi. Muziwathira pansi ngati madzi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Musamadyere mʼmizinda yanu chakhumi cha tirigu wanu ndi vinyo watsopano ndi mafuta, kapena za ana oyamba kubadwa a ngʼombe zanu ndi nkhosa zanu, kapena chilichonse chimene mwalonjeza kuchipereka, nsembe zanu zaufulu, kapena mphatso zapadera,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "mʼmalo mwake, muzidya pamaso pa Yehova Mulungu wanu, kumalo kumene Yehova Mulungu wanu adzasankhira inu, ana anu aamuna ndi aakazi, antchito anu aamuna ndi adzakazi anu, ndi Alevi ochokera mʼmizinda yanu, ndipo mudzasangalale pamaso pa Yehova Mulungu wanu pa chilichonse chimene mudzachikhudza."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Muonetsetse kuti musawataye Alevi pa masiku onse amene mukhale mʼdziko lanumo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yehova Mulungu wanu akadzakulitsa dziko lanu monga anakulonjezerani, ndipo mukapukwa nyama mumanena kuti, “Ndikufuna nyama,” pamenepo mudzadya mmene mungafunire."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngati malo amene Yehova Mulungu wanu awasankha kuti ayike Dzina lake ali kutali kwambiri ndi inu, mukhoza kupha ziweto pakati pa ngʼombe ndi nkhosa zimene Yehova wakupatsani, monga ndinakulamulani, ndipo mʼmizinda yanuyanu mukhoza kuzidya mmene mungafunire."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muzidye ngati mukudya gwape kapena mbawala. Onse oyeretsedwa monga mwa mwambo ndi osayeretsedwa omwe akhoza kudya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Koma muonetsetse kuti musadye magazi, chifukwa magazi ndi moyo, ndipo musamadye moyo pamodzi ndi nyama."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Inu musamadye magazi, muziwathira pansi ngati madzi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Musamadye magazi kuti zikuyendereni bwino inu pamodzi ndi ana anu a pambuyo panu, popeza mudzakhala mukuchita zoyenera pamaso pa Mulungu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Koma mutenge zinthu zanu zoyeretsedwa ndi china chilichonse chimene munalumbira kupereka, ndi kupita kumalo kumene Yehova adzasankhe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mupereke nsembe zanu zopsereza pa guwa lansembe la Yehova Mulungu wanu, nyama pamodzi ndi magazi omwe. Magazi a nsembe zanu athiridwe pambali pa guwa lansembe la Yehova Mulungu wanu, koma nyamayo mukhoza kudya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Onetsetsani kuti muzimvera mawu onsewa amene ndikukupatsani kuti zinthu zizikuyenderani bwino nthawi zonse inu ndi ana anu chifukwa mudzakhala mukuchita zabwino ndi zoyenera pamaso pa Yehova Mulungu wanu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yehova Mulungu wanu adzachotsa pamaso panu mitundu ya anthu amene mukufuna kuwathira nkhondo ndi kuwalanda dzikolo. Koma mukawapirikitsa ndi kukhazikika mʼdziko lawo,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ndipo pamene iwo awonongeka pamaso panu, samalirani kuti musakodwe mu msampha pa kufufuza za milungu yawo, nʼkumati, “Kodi anthu a mitunduwa amatumikira bwanji milungu yawo? Ifenso tichita momwemo.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Musapembedze Yehova Mulungu wanu momwe amachitira iwowo, chifukwa popembedza milungu yawoyo amachita zonyansa zamitundumitundu zimene Yehova amadana nazo. Amatentha ngakhale ana awo aamuna ndi aakazi pa moto ngati nsembe za kwa milungu yawo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Onetsetsani kuti mukuchita zimene ndikukulamulirani. Musawonjezerepo kapena kuchotserapo."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kupembedza Milungu Ina - Ngati mneneri kapena wina aliyense amene amanena zamʼtsogolo mwa maloto atuluka pakati panu, nalengeza za chizindikiro chozizwitsa kapena chodabwitsa,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "chinthu nʼkuchitikadi, tsono iyeyo nʼkunena kuti, “Tiyeni titsatire milungu ina, tiyeni tiyipembedze,” (kunena milungu imene simunayidziwe),"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "musamumvere mneneriyo kapena wolotayo. Yehova Mulungu wanu afuna akuyeseni kuti aone ngati mumamukonda ndi mtima wanu wonse ndi moyo wanu wonse."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Muyenera kutsatira Yehova Mulungu wanu, ndipo ndi Iyeyo amene muyenera kumuopa. Muzisunga malamulo ake ndi kumamumvera, muzimutumikira ndipo kumukangamira Iyeyo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mneneri kapena wolotayo ayenera kuphedwa, popeza analalikira zopandukira Yehova Mulungu wanu, amene anakutulutsani ku Igupto ndi kukupulumutsani ku dziko la ukapolo. Wolalikirayo anafuna kukupatutsani pa njira imene Yehova Mulungu wanu anakulamulirani kuti muyitsatire. Muzichotsa choyipa pakati panu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngati mʼbale wanu weniweni kapena mwana wanu wamwamuna kapena wamkazi, kapena mkazi wanu wokondedwa, kapena mnzanu wapamtima akukakamizani mwachinsinsi, nʼkumati, “Tiyeni tipite tikapembedze milungu ina” (milungu imene inuyo kapena makolo anu sanayidziwe,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "milungu ya anthu okuzungulirani, kaya ndi apafupi kapena akutali, kuchokera kumapeto mpaka kumapeto kwina kwa dziko lapansi),"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "musamugonjere kapena kumumvera. Musamumvere chisoni. Musamuleke kapena kumutchinjiriza."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mumuphe ndithu. Dzanja lanu likhale loyambirira kumupha, kenaka manja a anthu ena onse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mumuponye miyala mpaka kumupha, chifukwa anafuna kukupatutsani pa njira ya Yehova Mulungu amene anakutulutsani ku Igupto, dziko la ukapolo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tsono Aisraeli onse adzamva nachita mantha, ndipo palibe mmodzi pakati panu amene adzachitenso choyipa chotere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngati mumvetsedwa kuti ku umodzi mwa mizinda imene Yehova Mulungu wanu akukupatsani kuti mukhalemo,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kwapezeka anthu ena oyipa pakati panu ndipo asocheretsa anthu ambiri mʼmizinda yanu, pomanena kuti, “Tiyeni tikapembedze milungu ina” (milungu imene simunayidziwe),"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "mukuyenera kufunsa, kulondola ndi kufufuza bwino nkhaniyo. Ndipo ngati zitatsimikizikadi kuti ndi zoona kuti chinthu chonyansa chotere chachitikadi pakati panu,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "muyenera kuwapha onse okhala mu mzinda umenewo. Muwonongeretu kwathunthu mzindawo, anthu ake ndi ziweto zake zomwe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Katundu yense wa anthu mu mzindawo mumuwunjike pamodzi pakatikati pa bwalo losonkhanako ndipo mutenthe mzindawo pamodzi ndi katundu wake yense monga nsembe yathunthu yopsereza ya kwa Yehova Mulungu wanu. Mzinda umenewo ukhale bwinja mpaka muyaya, usadzamangidwenso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Musapezeke ndi kanthu kalikonse koyenera kuwonongedwa kuti Yehova abweze mkwiyo wake wochititsa manthawu. Adzakuchitirani chifundo ndi kukumverani chisoni, ndipo adzakuchulukitsani monga analonjeza mwa lumbiro kwa makolo anu,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "chifukwa mumamvera Yehova Mulungu wanu, kusunga malamulo ake onse amene ndikukupatsani lero lino ndi kuchita zoyenera pamaso pake."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zoletsedwa pa Maliro - Inu ndinu ana a Yehova Mulungu wanu. Osamadzichekacheka kapena kudzimeta pamphumi chifukwa cha abale anu amene amwalira,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pakuti ndinu anthu opatulika a Yehova Mulungu wanu. Pakati pa anthu onse pa dziko lonse lapansi, Yehova wasankha inu kuti chikhale chuma chake chamtengo wapatali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Musamadye chinthu chilichonse chonyansa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nyama zomwe mukhoza kudya ndi izi: ngʼombe, nkhosa, mbuzi,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "mbawala, gwape, mphoyo, mphalapala, ngoma, nyumbu ndi mbalale."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nyama iliyonse imene ili ndi chipondero chogawikana pakati ndi yobzikula mukhoza kudya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Komabe pakati pa nyama zimene zimabzikula kapena zogawikana zipondero, zimene simukuyenera kudya ndi ngamira, kalulu ndi mbira. Zimenezi ngakhale zimabzikula, zipondero zake sizogawikana, choncho ndi zodetsedwa, musadye."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nkhumba simabzikula ndi yodetsedwanso ngakhale ili ndi zipondero zogawikana. Musamadye nyama yake kapena kukhudza imene yafa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mwa zamoyo zonse zimene zimakhala mʼmadzi, mukhoza kudya chilichonse chimene chili ndi minga ya pa msana ndi mamba."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koma chilichonse chimene chilibe minga ya pa msana ndi mamba musadye pakuti nʼchodetsedwa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mukhoza kudya mbalame iliyonse yoyenera kudya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Koma simukuyenera kudya izi: mphungu, nkhwazi, mwimba,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "nankapakapa, akamtema, akhungubwi a mitundu yonse, ndi mtundu uliwonse wa miphamba,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "mtundu uliwonse wa khwangwala,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kadzidzi wamphondo, kadzidzi wodzuma, chipudo, mtundu uliwonse wa akabawi,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kadzidzi wamngʼono, chiswankhono ndi mantchichi,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "tsekwe, vuwo, dembo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "indwa, zimeza za mitundu yonse, nsadzu ndi mleme."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zowuluka zonse za miyendo inayi ndi zodetsedwa. Musamadye zimenezi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Koma chowuluka chilichonse choyenera kudya mukhoza kudya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Musamadye chilichonse chimene mwachipeza chofaifa. Mukhoza kupatsa mlendo amene akukhala mu mzinda wina uliwonse wa mizinda yanu. Iyeyo akhoza kudya kapena mukhoza kugulitsa kwa wina aliyense amene sali wa mtundu wanu. Koma inu ndinu anthu opatulika a Yehova Mulungu wanu. Musamaphike mwana wambuzi mu mkaka wa mayi wake."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Za Chakhumi - Muzionetsetsa kuti mukupatula chakhumi pa zokolola zanu chaka chilichonse."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Muzidyera chakhumi cha tirigu wanu, vinyo wanu watsopano ndi mafuta, ndi ana oyamba kubadwa a ngʼombe zanu pamaso pa Yehova Mulungu wanu pa malo amene adzasankhe ngati kokhalako dzina lake, kuti muphunzire kuopa Yehova Mulungu wanu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Koma ngati malo amenewa ali kutali kwambiri ndipo kuti inu mwadalitsidwa ndi Yehova Mulungu wanu, ndipo simungathe kunyamula chakhumi chanu (chifukwa chakuti malo amene Yehova adzasankha kukayikako dzina lake ali kutali kwambiri),"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ndiye musinthitse chakhumi chanucho ndi siliva, ndipo mutenge silivayo ndi kupita naye kumalo kumene Yehova Mulungu wanu adzasankhe."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Gwiritsani ntchito silivayo kugula chilichonse chimene muchifuna monga ngʼombe, nkhosa, vinyo kapena zakumwa zina zosasitsa, kapena china chilichonse chimene muchifuna. Ndipo inu ndi anthu a pa banja panu mudzazidyera komweko pamaso pa Yehova Mulungu wanu ndi kukondwera."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Alevi okhala mʼmizinda yanu musaleke kuwathandiza popeza alibe gawo lawo la chuma kapena cholowa chawochawo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kumapeto kwa zaka zitatu zilizonse muzibweretsa zakhumi zonse pa zokolola za chaka chimenecho ndi kuzisunga mʼmidzi yanu,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "kuti Alevi (amene alibe gawo lawo la chuma kapena cholowa chawochawo), alendo, ana ndi akazi amasiye, amene akukhala mʼmizinda yanu akhoza kubwera kudzadya ndi kukhuta. Ndipo kuti akutero Yehova Mulungu wanu akudalitseni pa ntchito zanu zonse."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chaka Chokhululukira Ngongole - Kumapeto kwa zaka zisanu ndi ziwiri zilizonse, muzikhululukirana ngongole."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zimenezi muzichita motere: wobwereketsa aliyense adzakhululukira ngongole imene anabwereketsa kwa Mwisraeli mnzake. Iye asadzafunenso kuti Mwisraeli mnzakeyo kapena mʼbale wake amubwezere chifukwa nthawi ya Ambuye yokhululukirana ngongole yalengezedwa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mukhoza kulonjerera ngongole kwa mlendo, koma mukhululukire ngongole ina iliyonse imene mʼbale wanu ali nayo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Komabe pasadzakhale wosauka pakati panu chifukwa Yehova Mulungu wanu adzakudalitsani kwambiri mʼdziko limene adzakupatsani kuti likhale lanu ngati cholowa chanu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adzakudalitsani pokhapokha ngati mudzamveradi Yehova Mulungu wanu posunga ndi kutsatira malamulo onse amene ndikukupatsani lero."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pakuti Yehova Mulungu wanu adzakudalitsani monga analonjeza, ndipo inu mudzabwereketsa chuma kwa mitundu yambiri ya anthu koma inu simudzabwereka kwa aliyense. Mudzalamulira mitundu yambiri ya anthu koma inuyo palibe amene adzakulamulireni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngati pali mʼbale wanu wina wosauka mu mzinda wanu wina uliwonse mʼdziko limene Yehova Mulungu wanu akukupatsani, musawumitse mitima yanu kapena kuchita kaligwiritsa kwa mʼbale wanu wosaukayo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Koma mukhale ofewa manja ndipo mumukongoze mʼbale wanu momasuka pa chilichonse chimene akufuna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Musayesere ndi pangʼono pomwe kusunga maganizo oyipa awa mu mtima mwanu: “Chaka chachisanu ndi chiwiri, chaka chokhululukirana ngongole, chayandikira,” kuti musaonetse mtima woyipa kwa mʼbale wanu wosauka nʼkusamupatsa chilichonse. Iye angadzakunenereni inu mlandu kwa Ambuye, ndipo mudzapezeka wochimwa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mumupatse iye mowolowamanja ndipo muchite zimenezi mosasungira kanthu kumtima. Tsono chifukwa cha zimenezi, Yehova Mulungu wanu adzakudalitsani pa ntchito zanu zonse ndi pa chilichonse chimene mukhudza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Anthu osauka sadzatha mʼdziko lanu. Chomwecho ndikukulamulani kuti mukhale ofewa manja kwa abale anu ndi kwa osauka, osowa mʼdziko mwanu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kumasula Akapolo a Chihebri - Ngati mʼbale wanu wamwamuna kapena wamkazi adzigulitsa yekha kwa inu, nakugwirirani ntchito zaka zisanu ndi chimodzi, muzimumasula mʼchaka cha chisanu ndi chiwiri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ndipo pamene mumumasula, musangomulola apite chimanjamanja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mumupatse mowolowamanja zochokera pa ziweto zanu, kopunthira tirigu ndi kopsinyira vinyo. Inu mumupatse iye monga Yehova Mulungu wanu wakudalitsirani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kumbukirani kuti munali akapolo mʼdziko la Igupto ndipo Yehova Mulungu wanu anakupulumutsani. Nʼchifukwa chake ndikukupatsani lamulo ili lero lino."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Koma ngati kapoloyo akuwuzani kuti, “Ine sindikufuna kumasulidwa,” chifukwa choti wakukondani inuyo pamodzi ndi banja lanu ndiponso kuti kwamukomera iyeyo kuti azikhalabe nanu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "pamenepo muzitenga chobowolera chachitsulo ndi kubowola khutu lake pa chitseko, ndipo mukatero adzakhala kapolo wanu moyo wake wonse. Mdzakazi wanu muzimuchitanso chimodzimodzi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Musaone ngati chopweteka kumasula wantchito wanu, chifukwa ntchito imene wayigwira pa zaka zisanu ndi chimodzi zimenezi ndi yopindula kawiri pa ntchito imene akanagwira waganyu chabe. Ndipo Yehova Mulungu wanu adzakudalitsani pa chilichonse chimene mukuchita."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ziweto Zoyamba Kubadwa - Mumupatulire Yehova Mulungu wanu choyamba kubadwa chachimuna chilichonse pa ngʼombe ndi nkhosa zanu. Musamazigwiritse ntchito ngʼombe zoyamba kubadwa kapena kumeta nkhosa zoyamba kubadwa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Inuyo ndi banja lanu, chaka chilichonse muzizidya zimenezi pamaso pa Yehova Mulungu wanu pa malo amene Iye adzasankhe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ngati chiweto chili ndi chilema monga kulumala kapena chosaona, kapena ngati chili ndi cholakwika chachikulu chilichonse, musachipereke nsembe kwa Yehova Mulungu wanu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muzichidya mʼmizinda yanuyanu. Onse odetsedwa monga mwa mwambo ndi oyeretsedwa omwe akhoza kuchidya monga akudya gwape kapena mbawala."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Koma musadye magazi ake. Muwathire pansi ngati madzi."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paska - Samalirani mwezi wa Abibu ndi kukondwerera Paska wa Yehova Mulungu wanu, chifukwa pa mwezi wa Abibu, usiku, Iye anakutulutsani mu Igupto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mumuphere Yehova Mulungu wanu nsembe ya Paska, chiweto chochokera pa nkhosa zanu kapena ngʼombe zanu kumalo kumene Yehova adzasankha kuti akhazikeko dzina lake."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Musadyere pamodzi ndi buledi wopanga ndi yisiti, koma kwa masiku asanu ndi awiri muzidya buledi wopanda yisiti, buledi wa masautso, chifukwa munachoka ku Igupto mwamsangamsanga kuti pa masiku onse a moyo wanu muzikumbukira nthawi imene munanyamukira ku Igupto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yisiti asapezeke kwa masiku asanu ndi awiri pa katundu wanu mʼdziko lanu lonse. Ndipo musasunge nyama imene mwapereka nsembe madzulo a tsiku loyamba mpaka mmawa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Musamangopereka nsembe ya Paska mu mzinda wina uliwonse umene Yehova Mulungu wanu wakupatsani,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "koma ku malo wokhawo amene Iye adzawasankhe kukhazikitsako Dzina lake. Kumeneko ndiye muzikapereka nsembe ya Paska madzulo, pamene dzuwa likulowa, pa tsiku lokumbukira kutuluka mu Igupto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muyiwotche ndi kuyidya pa malo pamene Yehova Mulungu wanu adzasankhe. Kenaka mmawa mubwerere ku matenti anu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kwa masiku asanu ndi limodzi muzidya buledi wopanda yisiti ndipo pa tsiku lachisanu ndi chiwiri muzikhala ndi msonkhano wa Yehova Mulungu wanu ndipo musamagwire ntchito iliyonse."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chikondwerero cha Masabata - Muziwerenga masabata asanu ndi awiri kuyambira pamene mwatenga chikwakwa ndi kuyamba kumweta tirigu wachilili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pamenepo muzichita Chikondwerero cha Masabata pamaso pa Yehova Mulungu wanu popereka chopereka chaufulu mofanana ndi madalitso amene Yehova Mulungu wakupatsani"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ndipo inu, ana anu aamuna, aakazi, antchito anu aamuna, adzakazi, Alevi a mʼmizinda mwanu, alendo, ana ndi akazi amasiye okhala pakati panu, mukondwere pamaso pa Yehova Mulungu wanu ku malo amene adzawasankhe kukhazikitsako dzina lake."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kumbukirani kuti inunso munali akapolo ku Igupto, ndiye muzitsatira malangizo awa mosamalitsa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Chikondwerero cha Misasa - Mukatha kukolola tirigu wanu ndi kupsinya vinyo wanu, muzikhala ndi Chikondwerero cha Misasa kwa masiku asanu ndi awiri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Musangalale pa chikondwerero chanu, inu, ana anu aamuna, aakazi, antchito anu aamuna, adzakazi, Alevi, alendo, ana ndi akazi amasiye amene ali mʼmizinda yanu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kwa masiku asanu ndi awiri muzichita chikondwererochi kwa Yehova Mulungu wanu kumalo kumene Yehova adzasankhe. Pakuti Yehova Mulungu wanu adzakudalitsani inu pa zokolola zanu ndi pa ntchito za manja anu, ndipo chimwemwe chanu chidzakhala chathunthu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Amuna onse azionekera pamaso pa Yehova Mulungu katatu pa chaka ku malo amene Iye adzasankha. Pa Chikondwerero cha Buledi wopanda Yisiti, pa Chikondwerero cha Masabata ndi pa Chikondwerero cha Misasa. Munthu aliyense asadzapite pamaso pa Yehova wopanda kanthu mʼmanja mwake."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aliyense wa inu adzabweretse mphatso molingana ndi momwe Yehova Mulungu wanu wakudalitsirani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oweruza - Musankhe oweruza ndi akuluakulu a fuko lanu lililonse mu mzinda uliwonse umene Yehova Mulungu wanu akukupatsani, ndipo adzaweruza anthuwa mwachilungamo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Musamakhotetse chiweruzo kapena kukondera. Musamalandire chiphuphu pakuti chiphuphu chimadetsa mʼmaso anthu a nzeru ndi kusintha mawu awo kuti mlandu uyipire osalakwa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tsatani chilungamo chokhachokha basi kuti mukhale ndi moyo ndi kutenga dziko limene Yehova Mulungu wanu akukupatsani."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kupembedza Milungu Ina - Musazike mtengo wina uliwonse wa mafano a Asera pambali pa guwa lansembe la Yehova Mulungu wanu,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ndipo musayimike mwala wachipembedzo pakuti Yehova Mulungu wanu amadana nazo zimenezi."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Musapereke nsembe kwa Yehova Mulungu wanu ngʼombe kapena nkhosa imene ili ndi chilema kapena cholakwika chilichonse, pakuti zimenezi zimamunyansa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngati mwamuna kapena mkazi pakati panu, mʼmizinda imene Yehova akukupatsani apezeka akuchita zoyipa pamaso pa Yehova Mulungu wanu pophwanya pangano lake,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ndipo ngati motsutsana ndi lamulo langa wapembedza milungu ina, kuyigwadira milunguyo, kaya ndi dzuwa kapena mwezi kapena nyenyezi zakumwamba,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ndipo inu nʼkuwuzidwa zimenezi, mufufuze bwinobwino. Ngati ndi zoona, ndipo ngati zatsimikizika kuti chonyansa choterechi chachitikadi mu Israeli,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "mumutengere mwamuna kapena mkazi amene wachita chonyansa choterechi ku chipata cha mzinda wanu ndi kumupha pomugenda miyala."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Munthu aziphedwa pakakhala mboni ziwiri kapena zitatu koma osati mboni imodzi yokha ayi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wochitira umboniwo ndiwo aziyamba kumupha munthuyo, ndipo kenaka anthu onse. Muyenera kuchotsa choyipa pakati panu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mabwalo a Milandu - Ngati akubweretserani milandu mʼmabwalo anu imene ili yovuta kuweruza kaya ndi yokhetsa magazi, kaya ndi yophwanyirana ufulu, kaya ndi yovulazana, muyitengere kumalo kumene Yehova Mulungu wanu adzasankhe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mudzapite kwa ansembe Alevi ndi kwa woweruza wa pa nthawi imeneyo. Kawafunseni ndipo iwowo adzakuwuzani zoyenera kuchita."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kachiteni zimene adzakuwuzenizo kuchokera ku malo amene Yehova adzasankhe. Kaonetsetseni kuti mukutsatira zonse zimene akuwuzanizo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kachiteni motsatira malamulo ndi malangizo amene adzakuwuzeni; osawanyoza, potembenukira kumanja kapena kumanzere."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Munthu aliyense amene adzanyoza woweruza kapena wansembe amene akutumikira kumeneko mʼmalo mwa Yehova Mulungu wanu, aphedwe ndithu. Muzichotsa choyipa pakati pa Israeli."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Anthu onse adzamva zimenezi ndipo adzachita mantha, choncho sadzadzikuzanso."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mfumu - Mukalowa mʼdziko limene Yehova Mulungu wanu akukupatsani kuti mulitenge, ndipo mukakakhazikika mʼmenemo nimunena kuti, “Tiyeni tisankhe mfumu yoti izitilamulira monga imachitira mitundu yonse yotizungulirayi,”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "mudzakhazikitse mfumu yoti izikakulamulirani, mfumu imene Yehova Mulungu wanu adzasankhe pakati panu. Mudzasankhe mfumuyo kuchokera pakati pa abale anu. Osasankha mlendo, munthu amene sachokera pakati pa abale anu Aisraeli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Komatu mfumuyo isadzikundikire akavalo, kapena kutuma anthu kupita ku Igupto kukayipezera akavalo ena, pakuti Ambuye akuti, “Simuyenera kubweranso ku Igupto mʼnjira yomweyo.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Asadziwunjikire akazi kuopa kuti mtima wake ungamusocheretse. Asadziwunjikirenso golide ndi siliva wambiri."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Akakhala pa mpando waufumuwo, ayenera kulemba za iye mwini mʼbuku la malamuloli, kuchokera kwa ansembe Alevi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Asunge zimene walembazo ndipo ayenera kumaziwerenga masiku onse a moyo wake, kuti aphunzire kuopa Yehova Mulungu wake posunga mosamalitsa malamulo ndi malangizowa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Asadzione kuti iyeyo ndi wopambana kuposa abale ake, nalekeratu kutsatira malamulo. Akasamala zimenezi iye ndi ana ake adzalamulira ufumu wa Israeli kwa nthawi yayitali."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zopereka za kwa Ansembe ndi Alevi - Ansembe Achilevi amene ndi fuko lonse la Alevi, asapatsidwe malo kapena cholowa pakati pa Aisraeli. Iwowa azidzadya zoperekedwa kwa Yehova ngati nsembe, popeza zimenezo ndiye cholowa chawo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iwowa sadzakhala ndi cholowa pakati pa abale awo pakuti Yehova ndiye cholowa chawo monga anawalonjezera."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Anthu amene abwera kudzapereka nsembe ya ngʼombe kapena nkhosa, azipereka kwa wansembe gawo lake motere: mwendo wakutsogolo, nyama yamʼmasaya ndi zamʼkati."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Muziwapatsa zamasika zoyamba za tirigu wanu, vinyo watsopano ndi mafuta, ndi ubweya woyamba pometa nkhosa zanu,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pakuti Yehova Mulungu wanu wawasankha iwowa ndi ana awo pakati pa mafuko anu onse kuti aziyimirira ndi kutumikira mʼdzina la Yehova nthawi zonse."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngati Mlevi asuntha achoka ku mzinda wake ndi kupita kumalo kwina kumene Yehova wasankha mu Israeli momwemo ndi mtima wake wonse,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kumeneko akhoza kukatumikirako mʼdzina la Yehova Mulungu wake monga Alevi anzake onse amene akutumikira pamaso pa Yehova."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iye ayenera kulandira zogawana zawo mofanana ndi anzakewo ngakhale kuti iye anagulitsa kale cholowa cha pa banja pawo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Makhalidwe Oletsedwa - Mukafika mʼdziko limene Yehova Mulungu wanu akukupatsani, musakaphunzire makhalidwe onyansa a anthu a mʼdzikolo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pasapezeke pakati panu munthu wootcha pa moto mwana wake wamwamuna kapena wamkazi ngati nsembe. Asapezekenso pakati panu munthu wowombeza kapena wochita mawula, wolosera, wochita za ufiti,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "wolodza, kapena woyankhula ndi mizimu ya anthu akufa ndi kumafunsira nzeru kwa anthu akufawo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aliyense wochita zinthu zotere ndi wonyansa pamaso pa Yehova, ndipo chifukwa cha zonyansa zimenezi Yehova adzakupirikitsirani mitundu ya anthu imeneyi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Muzikhala angwiro pamaso pa Yehova Mulungu wanu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aneneri - Mitundu ya anthu imene mudzayipirikitseyo imamvera anyanga kapena owombeza mawula. Koma inu Yehova Mulungu wanu sanakuvomerezeni kutero."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yehova Mulungu wanu adzawutsa pakati pa abale anu mneneri ngati ine. Muyenera kumumvera ameneyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pakuti izi ndi zimene munapempha kwa Yehova Mulungu wanu ku Horebu pa tsiku la msonkhano lija pamene munati, “Ife tisamvenso mawu a Yehova Mulungu wathu kapena kuona moto woopsawu, kuopa kuti tingafe.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yehova anati kwa ine, “Zimene akunenazi ndi zabwino."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ndidzawawutsira mneneri ngati iwe pakati pa abale awo ndipo ndidzayika mawu anga mʼkamwa mwake ndipo adzawawuza chilichonse chimene ndidzamulamula."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ine mwini ndidzaweruza aliyense amene sadzamvera mawu anga amene mneneriyo adzayankhula mʼdzina langa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Koma mneneri wonena zinthu mʼdzina langa ndisanamulamulire kutero, kapena mneneri wonenera mʼdzina la milungu ina, ayenera kuphedwa.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mwina mukhoza kumadzifunsa kuti, “Kodi tingadziwe bwanji kuti uthengawu sanayankhule ndi Yehova?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngati zimene mneneriyo wanenera mʼdzina la Yehova sizinachitike kapena kukwaniritsidwa, ndiye kuti umenewo si uthenga umene Yehova wayankhula. Mneneri ameneyo amangoyankhula za mʼmutu mwake ndiye musadzidzimuke naye."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mizinda Yothawirako - Yehova Mulungu wanu akadzawononga anthu amene dziko lawo akukupatsani, ndipo inu mukawapirikitsa ndi kukhazikika mʼmizinda ndi mʼnyumba zawo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mukapatule mizinda itatu imene ili pakati pa dziko lomwe Yehova Mulungu akukupatsani kukhala lanu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mudzakonze misewu ndi kuligawa patatu dzikolo limene Yehova Mulungu wanu akukupatsani ngati cholowa chanu, kuti aliyense wopha munthu akhoza kuthawirako."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ili ndi lamulo lokhudza munthu amene wapha mnzake mosazindikira osati mwadala, nathawira kumeneko kupulumutsa moyo wake. Ndi munthu amene wapha mnzake mosazindikira, popanda maganizo oyipa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mwachitsanzo, munthu atapita ku nkhalango ndi mnzake kukadula mitengo, ndiye posamula nkhwangwa kuti adule mtengo, nkhwangwa ikhoza kuguluka nʼkukagwera mnzake uja nʼkumupha. Munthu ameneyo akhoza kuthawira ku umodzi mwa mizindayo napulumutsa moyo wake."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kupanda kutero ndiye kuti wolipsira akhoza kumuthamangitsa mwaukali ndi kumugwira ngati mtunda utalika, ndipo akhoza kumupha ngakhale kuti sanayenera kufa popeza sanaphe mnzake mwadala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ichi ndi chifukwa chake ndikukulamulani kuti mudzipatulire nokha mizinda itatu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngati Yehova Mulungu wanu akulitsa malire anu monga analonjezera pa malumbiro ndi makolo anu, nakupatsani dziko lonse monga analonjezera,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "chifukwa chotsatira bwino malamulo onse amene ndikukuwuzani lero, kukonda Yehova Mulungu wanu ndi kuyenda mʼnjira zake nthawi zonse, ndiye kuti mukuyenera kupatula mizinda itatu yowonjezera."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Muchite zimenezi kuti musakhetse magazi wosalakwa mʼdziko lanu limene Yehova Mulungu wanu akukupatsani ngati cholowa, ndipo kuti musapezeke ndi mlandu wokhetsa magazi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koma ngati munthu adana ndi mnzake namubisalira panjira nʼkumuvulaza mpaka kumupha, nathawira ku umodzi mwa mizindayi,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "akuluakulu a mu mzinda wake akamugwire ndi kumubwezera ku mzinda wake namupereka kwa wolipsira kuti aphedwe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Osamumvera chisoni. Muyenera kuchotsa tchimo lokhetsa magazi wosalakwa mu Israeli kuti zinthu zizikuyenderani bwino."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Musamasunthe mwala wa malire anu ndi mnzanu amene anayikidwa ndi makolo anu pa cholowa chimene mulandire mʼdziko limene Yehova Mulungu wanu akukupatsani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mboni - Mboni imodzi siyokwanira kupeza munthu kuti ndi wolakwa pa mlandu uliwonse umene wapalamula. Nkhani itsimikizike ndi umboni wa anthu awiri kapena atatu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngati mboni yonama ifuna kunamizira munthu mlandu,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "anthu awiri okhudzidwa ndi mlanduwo ayenera kuyima pamaso pa Yehova pali ansembe ndi oweruza amene ali pa ntchito pa nthawiyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oweruza afufuze bwinobwino, ndipo ngati zatsimikizika kuti mboniyo ndi yabodza, yopereka umboni wonama pa mʼbale wake,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ndiye kuti amuchitire iyeyo zimene anafuna kuchitira mʼbale wakezo. Muyenera kuchotsa choyipa pakati panu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Anthu ena onse adzamva zimenezi nachita mantha, ndipo choyipa choterechi sichidzachitikanso pakati panu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Osachita chisoni, moyo uzilipira moyo, diso kulipira diso, dzino kulipira dzino, dzanja kulipira dzanja ndi phazi kulipira phazi."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Za ku Nkhondo - Pamene mukupita kokachita nkhondo ndi adani anu, mukaona akavalo kapena magaleta kapena gulu la ankhondo kuposa inuyo musamaope chifukwa Yehova Mulungu wanu, amene anakutulutsani ku Igupto adzakhala nanu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pamene mwatsala pangʼono kuyamba nkhondo, wansembe azibwera kutsogolo ndipo aziyankhula ku gulu lonse lankhondolo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iye aziti, “Tamverani inu Aisraeli, mukupita kukachita nkhondo ndi adani anu lero. Musataye mitima kapena kuchita mantha ayi. Musaopsedwe kapena kunjenjemera pamaso pawo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "pakuti Yehova Mulungu wanu ndiye amene apite nanu kukakumenyerani nkhondo ndi kugonjetsa adani anu.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Akuluakulu ankhondo adzati kwa gulu la ankhondolo, “Kodi pali wina amene wangomanga nyumba kumene ndipo sanayitsekulire? Ayambe wapita ku mudzi chifukwa mwina akafera ku nkhondoko ndipo wina ndi kudzayitsekulira."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kodi pali wina amene analima munda wamphesa ndipo sanayambe kudyerera? Ayambe wapita ku mudzi chifukwa mwina akafera ku nkhondo ndipo wina adzadyerera mundawo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kodi pali amene wachita chinkhoswe ndi mkazi ndipo sanamukwatire mkaziyo? Ayambe wabwerera ku mudzi chifukwa mwina akafera ku nkhondo ndipo wina adzakwatira mkaziyo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ndipo akuluakulu ankhondowo akapitirize kuti, “Kodi pali amene akuchita mantha kapena kutaya mtima? Abwerere ku mudzi kuopa kuti abale ake angatayenso mtima.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Akuluakuluwo akatsiriza kuyankhula ndi gulu la ankhondolo, adzasankhe olilamulira."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pamene mukuyandikira kuphwanya mzinda, muyambe mwafunsa anthu a mu mzindawo ngati afuna zamtendere."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Akavomera natsekula zipata zawo, anthu wonse mu mzindawo adzagwidwa ukapolo nakugwirirani ntchito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Koma akakana za mtendere nachita nanu nkhondo, muwuphwanye mzindawo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yehova Mulungu wanu akakupatsani mzindawo, muwaphe amuna onse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akazi, ana, ziweto ndi china chilichonse mu mzindamo, mukhoza kuzitenga kuti zikhale zanu monga katundu wolanda ku nkhondo. Katundu wa adani anuyu amene Yehova Mulungu wanu akukupatsani, mukhoza kumugwiritsa ntchito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mizinda yonse yakutali osati ya mitundu yapafupi, muzichita nayo chomwechi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Komabe mʼmizinda imene Yehova Mulungu wanu akukupatsani ngati cholowa chanu, musasiyemo chamoyo chilichonse."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Muwawononge kwathunthu Ahiti, Aamori, Akanaani, Aperezi, Ahivi ndi Ayebusi monga momwe Yehova Mulungu wanu anakulamulirani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mukapanda kutero adzakuphunzitsani kuti mutengere zinthu zonyansa zimene amachita popembedza milungu yawo ndipo mudzachimwira Yehova Mulungu wanu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mukalimbana ndi mzinda nthawi yayitali, kuchita nawo nkhondo pofuna kuwugonjetsa, musawononge podula mitengo yake ndi nkhwangwa, osayidula chifukwa zipatso zakezo mukhoza kudya. Kodi mitengo ya ku munda ndi anthu kuti mukalimbane nayo?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Komabe mukhoza kudula mitengo imene mukudziwa kuti si ya zipatso ndi kuyigwiritsa ntchito pa nkhondo mpaka mzinda umene mukumenyana nawowo utagwetsedwa."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nsembe Yopepesera Munthu Akaphedwa Mosadziwika Bwino - Ngati munthu apezeka ataphedwa mʼmunda mʼdziko limene Yehova Mulungu wanu akukupatsani kukhala lanu koma inu osadziwa amene wamupha,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "akuluakulu anu ndi oweruza adzapite ndi kuyeza kutalikirana kuchokera pamene pali mtembowo ndi mizinda yoyandikira."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kenaka akuluakulu a mzinda wapafupi kwambiri ndi mtembowo adzatenge ngʼombe imene sinagwirepo ntchito kapena kuvalapo goli"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ndi kuyikusira ku chigwa chimene sichinalimidwepo ndiponso kumene kuli mtsinje woyenda. Ku chigwa kumeneko ayenera kukayithyola khosi ngʼombeyo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ansembe, ana a Aaroni, adzapite patsogolo pangʼono, popeza ndiwo amene Yehova Mulungu wanu anawasankha kuti azitumikira, kupereka mdalitso mʼdzina la Yehova ndi kugamula milandu yonse yamikangano ndi yovulazana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kenaka akuluakulu a mzinda wapafupi kwambiri ndi mtembowo adzasamba mʼmanja pamwamba pa ngʼombe yothyoledwa khosi ija,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "nadzatsimikiza kuti, “Manja athu sanakhetse magazi awa ndipo sitinaonerere kuphedwako."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yehova, landirani nsembe yopepesa ya anthu anu Aisraeli amene munawapulumutsa, ndipo muwakhululukire tchimo la kupha munthu wosalakwa.” Mukatero ndiye kuti adzapezeka kuti ndi osalakwa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kotero mudzadzichotsera nokha tchimo lokhetsa magazi wosalakwa, popeza mwachita zoyenera pamaso pa Yehova."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kukwatira Mkazi Wogwidwa ku Nkhondo - Mukapita kukachita nkhondo ndi adani anu, Yehova Mulungu wanu nawapereka adani anuwo mʼmanja mwanu muwagwira ukapolo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ndiye ngati muona mkazi wokongola pakati pa ogwidwawo nakutengani mtima, mukhoza kumutenga kuti akhale mkazi wanu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mumutengere ku nyumba kwanu, kumumeta tsitsi lake, mumuwenge zikhadabo zake"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ndipo avulidwe zovala zimene anagwidwa nazo. Atakhala mʼnyumba mwanu nalira maliro a abambo ndi amayi ake kwa mwezi wathunthu, ndiye mukhoza kupita kwa iye ndi kukhala mwamuna wake ndipo iyeyo adzakhala mkazi wanu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngati simukukondweretsedwa naye, muloleni kuti apite kumene afuna. Musamugulitse kapena kumuzunza ngati kapolo, popeza mwamuchotsa ulemu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ufulu wa Mwana Woyamba Kubadwa - Ngati munthu ali ndi akazi awiri, nakonda wina koposa mnzake, onsewa ndikubereka ana aamuna koma woyamba nakhala mwana wa mkazi amene samukondayo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "akamagawa chuma chake akanali moyo kwa ana akewo, asapereke ufulu wa mwana woyamba kubadwa kwa mwana wamwamuna wa mkazi amene amamukonda mʼmalo mwa mwana wake woyamba kubadwa weniweni amene ndi mwana wamkazi amene samukonda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iye ayenera kuonetsa kuti mwana wake wamwamuna wa mkazi wosakondedwayo ndiye woyamba kubadwa pomupatsa miyeso iwiri ya zonse zimene ali nazo. Mwana wamwamuna ameneyo ndiye chizindikiro cha mphamvu za abambo ake. Ufulu wokhala mwana wamwamuna woyamba ndi wake."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mwana Wamwamuna Wowukira - Ngati munthu ali ndi mwana wamwamuna wosamvera ndi wowukira amene samvera a abambo ake ndi amayi ake akamuweruza,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "abambo ndi amayi ake amugwire ndi kupita naye kwa akuluakulu ku chipata cha mzinda wake ndipo"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "akawawuze akuluakuluwo kuti, “Mwana wathu wamwamunayu ndi wosamva ndi wowukira. Iyeyu satimvera. Ndi mwana wadyera komanso ndi chidakwa.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pamenepo anthu onse a mu mzinda wake adzamuphe ndi miyala. Muyenera kuchotsa zoyipa pakati panu. Aisraeli onse adzamva zimenezi ndipo adzachita mantha."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Malamulo Osiyanasiyana - Ngati munthu wopezeka ndi mlandu wopha mnzake waphedwa ndipo mtembo wake wapachikidwa pamtengo,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "musasiye mtembowo pa mtengopo usiku wonse. Muonetsetse kuti mwakawukwirira tsiku lomwelo, chifukwa aliyense wopachikidwa pamtengo ndi wotembereredwa ndi Mulungu. Musayipitse dziko limene Yehova Mulungu wanu akupatsani ngati cholowa chanu."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ngati uwona ngʼombe kapena nkhosa ya mʼbale wako ikusochera, usayilekerere koma uyesetse kuyibwezera kwa iye."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngati mʼbale wakoyo sakhala pafupi kapena sukudziwa kuti ndi yandani, uyitengere ku nyumba kwako ndi kuyisamala mpaka mwini wake atayilondola ndipo umubwezere."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uzitero ndithu ngati upeza bulu kapena mkanjo kapena chilichonse chimene chatayika. Osachilekerera."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngati wapeza bulu kapena ngʼombe ya mʼbale wako itagwa panjira, usayilekerere. Ithandize kuti idzuke."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Akazi asavale zovala za amuna, kapena mwamuna kuvala zovala za akazi, pakuti Yehova Mulungu wanu amanyansidwa ndi aliyense wochita izi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ukapeza chisa cha mbalame mʼmphepete mwa msewu, kaya ndi mu mtengo kapena pansi, mbalame yayikazi itafungatira ana kapena mazira, usatenge mbalameyo pamodzi ndi ana ake omwe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Anawo mukhoza kutenga koma onetsetsani kuti mayi wawo mwamutaya kuti apite, kuti zinthu zizikuyenderani bwino ndiponso kuti mukhale ndi moyo wautali."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mukamanga nyumba yatsopano, mutchingire khonde lake la pa denga kuti inu musapezeke ndi mlandu wopha munthu ngati wina agwa kuchokera pa khonde la pa dengalo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Musadzale mbewu zamitundu iwiri mʼmunda wanu wa mpesa, ngati mutero, si mbewu zanu zokha zimene zidzakhale zodetsedwa, komanso zipatso za mʼmunda wamphesawo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Musatipule pogwiritsa ntchito ngʼombe ndi bulu pa goli limodzi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Musamavale chovala chopangidwa mophatikiza ubweya ndi thonje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Muzipanga mphonje mʼngodya za mkanjo umene mumavala."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Malamulo a Ukwati - Ngati munthu akwatira mkazi, ndipo atagona naye nʼkusamufunanso"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "namunyoza ndi kumuyipitsira dzina nʼkumati, “Ine ndinakwatira mkazi uyu, koma pamene ndinakhala naye, sindinachione chizindikiro cha unamwali wake,”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "zikatero abambo ndi amayi ake ayenera kubweretsa chitsimikizo chakuti anali namwali kwa akuluakulu a mzinda ku chipata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Abambo ake a mtsikanayo adzanene kwa akuluakuluwo kuti, “Ine ndinamupatsa munthu uyu mwana wanga wamkazi kuti amukwatire, koma sakumufunanso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tsopano wamunyoza ndipo wanena kuti, ‘Ine sindinapeze kuti mwana wanu wamkaziyu ndi namwali.’ Koma tsopano onani chitsimikizo ichi cha unamwali wa mwana wanga wamkazi.” Kenaka makolo a mtsikanayo adzaonetse kansalu kwa akuluakulu aja,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ndipo akuluakuluwo adzamugwire munthuyo namupatsa chilango."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iwo adzamulipitse ndalama zasiliva zokwana 100 nazipereka kwa abambo a mtsikana, chifukwa munthu uyu wayipitsa dzina la mtsikana wa Chiisraeli. Ayenera kukhalabe mkazi wake ndipo asadzamuleke moyo wake wonse."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Koma ngati zomunenerazo ndi zoona, ndipo kuti chitsimikizo cha unamwali wa mtsikanayo sichinapezeke,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "iyeyu ayenera kumutengera pa khomo pa abambo ake pamene anthu a mu mzinda wake akamuphere ndi miyala. Iyeyo wachita chinthu chochititsa manyazi mu Israeli pochita chiwerewere akanali pa khomo pa abambo ake. Muyenera kuchotsa zoyipa pakati panu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngati munthu apezeka akugona ndi mkazi wa mwini wake, ayenera kuphedwa munthuyo pamodzi ndi mkazi yemwe wagona nayeyo. Muyenera kuchotsa zoyipa mu Israeli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ngati munthu mu mzinda akumana ndi mkazi yemwe anachita kale chinkhoswe nagona naye,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "muwatengere awiriwo ku chipata cha mzinda ndi kuwapha ndi miyala. Aphedwe chifukwa mtsikanayo anali pafupi ndi anthu ndipo sanakuwe kuti ena amuthandize ndipo mwamunayo chifukwa anayipitsa mkazi wa mwini. Muyenera kuchotsa choyipa pakati panu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Koma ngati munthu akumana ndi mkazi kutchire yemwe anachita kale chinkhoswe namugwiririra, mwamuna yekhayo ndiye woyenera kuphedwa."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mtsikanayo musamuchite chilichonse, palibe tchimo limene wachita loti ayenera kuphedwa. Mlandu uwu ufanana ndi wa munthu amene alimbana ndi kupha mnzake woyandikana naye,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "pakuti mwamunayo anamupeza mtsikanayo kutchire, ndipo ngakhale mtsikana wachinkhosweyo anakuwa, panalibe anamulanditsa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ngati munthu apezana ndi namwali woti sanachite chinkhoswe, namugwiririra, munthuyo nʼkupezeka,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ayenera kuwalipira abambo ake a namwaliyo ndalama za siliva makumi asanu. Iye ayenera kumukwatira mkaziyo chifukwa wamuyipitsa, ndipo sadzamulekanso moyo wake wonse."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Munthu asakwatire mkazi wa abambo ake pakuti ayenera kuchitira ulemu pogona pa abambo ake."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wosayenera mu Msonkhano - Mwamuna aliyense wofulidwa kapena woduka chiwalo chachimuna asalowe nawo mu msonkhano wa Yehova."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aliyense wobadwa mʼbanja losavomerezeka, kapena mdzukulu wake wina aliyense, ngakhale mibado khumi pambuyo pake, asalowe mu msonkhano wa Yehova."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mwamoni kapena Mmowabu asalowe mu msonkhano wa anthu a Yehova ngakhale mibado khumi yobwera pambuyo pake."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pakuti iwowa sanabwere kudzakulonjerani ndi chakudya kapena madzi pamene mumadutsa pochokera ku Igupto, mʼmalo mwake anakalemba ganyu Balaamu mwana wa Beori wochokera ku Petori ku Mesopotamiya kuti akutemberereni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Komabe Yehova Mulungu wanu sanamvere Balaamu koma anatembenuza temberero kukhala dalitso kwa inu chifukwa Yehova Mulungu wanu amakukondani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Musachite nawo mgwirizano uliwonse wa mtendere pa moyo wanu wonse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Musapeputse Mwedomu pakuti ndi mʼbale wanu ndithu. Musapeputse Mwigupto chifukwa munali alendo mʼdziko lake."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mʼbado wachitatu wa ana awo akhoza kulowa mu msonkhano wa anthu a Yehova."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Masamalidwe a Msasa - Mukamakhala pa msasa pokonzekera adani anu, musayandikane ndi china chilichonse chodetsedwa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wina mwa asilikali anu akadziwonongera ndi umuna usiku, ayenera kuchoka pa msasapo ndipo akhale kunja kwa msasa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Koma dzuwa likapendeka ayenera kusamba ndipo polowa dzuwa akhoza kubwerera ku msasa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mukonze malo kunja kwa msasa kumene mukhoza kukadzithandizirako."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pakati pa zida zanu muzikhala ndi china chokumbira, ndipo pokadzithandiza muzikumba kadzenje ndi kukwirira chimbudzi chanu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pakuti Yehova Mulungu wanu amayendayenda ku msasa wanu kukutchinjirizani ndi kupereka adani anu kwa inu. Nʼchifukwa chake msasa wanu uzikhala wopatulika kuti mwina angaone china chonyansa nabwerera osakuyandikirani."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Malamulo Osiyanasiyana - Ngati kapolo wathawa mbuye wake nakabisala kwanu, musamuperekenso kwa mbuye wakeyo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mumulole akhale pakati panu, paliponse pamene angakonde, mʼmudzi umene angasankhe ndipo musamupondereze."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pasapezeke Mwisraeli wamwamuna kapena wamkazi wochita chiwerewere ku Nyumba ya Mulungu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Musabweretse malipiro a wachiwerewere wamkazi kapena wamwamuna Mʼnyumba ya Yehova Mulungu wanu kudzapereka za malumbiro aliwonse, chifukwa Yehova Mulungu wanu amadana ndi zimenezi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Musamalipitse mʼbale wanu chiwongoladzanja, kaya pa ndalama, kapena pa chakudya, kapena pa china chilichonse choti nʼkupereketsa chiwongoladzanja."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mlendo mukhoza kumulipitsa chiwongoladzanja koma osati mʼbale wanu Mwisraeli, kuti Yehova Mulungu wanu akudalitseni pa zochitika zanu zonse mʼdziko mukulowamoli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mukalumbira kupereka kanthu kwa Yehova Mulungu wanu, musamachedwetse kupereka, chifukwa Yehova Mulungu wanu adzakufunsanibe kanthuko ndipo mudzapezeka wochimwa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Koma ngati mupewa kupanga mapangano simudzapezeka ochimwa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zilizonse zimene mulumbira ndi pakamwa panu muzitsimikiza kuzichita, chifukwa mwalumbira mwaufulu pamaso pa Yehova Mulungu wanu ndi pakamwa panu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mukalowa mʼmunda wamphesa wa mnzanu mukhoza kudya mphesa mmene mungafunire koma musayike zina mʼdengu mwanu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mukalowa mʼmunda wa tirigu wa mʼbale wanu, mukhoza kutengako ngala mʼmanja mwanu, koma osasenga tirigu ndi chikwakwa."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ngati mwamuna wakwatira mkazi amene sakukondwera naye chifukwa wapeza vuto pa mkaziyo, namulembera mkaziyo kalata ya chisudzulo, namupatsa ndi kumutulutsa mʼnyumba mwake,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mkaziyo ndi kukakwatiwa ndi mwamuna wina,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ndipo mwamuna wachiwiriyo nʼkuyipidwa nayenso ndi kumulemberanso kalata ya chisudzulo nʼkumutulutsa mʼnyumba mwake, kapena ngati mwamunayo amwalira,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "mwamuna wake woyamba uja, amene anamuleka saloledwanso kumukwatira kachiwiri popeza mkaziyo wadetsedwa. Chimenechi ndi chonyansa pamaso pa Yehova. Musalowetse tchimo mʼdziko limene Yehova Mulungu wanu akukupatsani ngati cholowa chanu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mwamuna akangokwatira kumene asamatumizidwe ku nkhondo kapena kupatsidwa ntchito ina iliyonse. Kwa chaka chathunthu akhale ndi ufulu wokhala pa khomo pake kumasangalatsa mkazi wakeyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Munthu akakhala nanu ndi ngongole musamutengere mwala wake wa mphero ngati chikole, chifukwa kutero nʼkumutengera moyo kukhala chikole cha ngongole."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngati munthu agwidwa akuba mʼbale wake wa Chiisraeli namamuzunza ngati kapolo kapena kumugulitsa, wogulitsa mnzakeyo ayenera kuphedwa. Muyenera kuchotsa choyipa pakati panu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pakagwa matenda a khate, samalitsani kuchita zonse zimene ansembe, amene ndi Alevi, anakulangizani. Mutsatire mosamalitsa zimene ndinawalamula."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kumbukirani zimene Yehova Mulungu wanu anachita kwa Miriamu muli paulendo mutatuluka mu Igupto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ukabwereketsa mnzako kanthu kena kalikonse, usalowe mʼnyumba mwake kukatenga chimene wachipereka ngati chikole."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uziyima kunja kwa nyumba kuti munthu amene wamubwereketsa kanthuyo akubweretsere kunja komweko."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngati munthuyo ndi wosauka, usamutengere chikolecho mpaka kukagona nacho kwanu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pomalowa dzuwa ukhale utamubwezera mkanjo wakewo kuti akafunde. Pamenepo adzakuthokoza, ndipo amenewa adzawerengedwa ngati machitidwe olungama kwa iweyo pamaso pa Yehova Mulungu wako."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Osamapezera mwayi pa anthu aganyu osauka ndi aumphawi, kaya ndi Mwisraeli kapena mlendo wokhala mu umodzi mwa mizinda yanu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mumulipire malipiro ake a tsiku dzuwa lisanalowe chifukwa ndi wosauka ndipo akudalira malipirowo. Kupanda kutero adzakudandaulirani kwa Yehova ndipo mudzapezeka ochimwa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Makolo asaphedwe chifukwa cha ana awo, ndipo ana asaphedwe chifukwa cha makolo awo, koma aliyense ayenera kufa chifukwa cha zolakwa zake."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Musachitire mlendo kapena mwana wamasiye zoyipa, kapena kulanda mkazi wamasiye chovala ngati chikole cha ngongole."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kumbukirani kuti munali akapolo mʼdziko la Igupto ndipo Yehova Mulungu wanu anakuwombolani kumeneko. Nʼchifukwa chake ndikukulamulani kuti muzichita zimenezi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mukamakolola mʼmunda mwanu ndipo zokolola zina zikasiyidwa, musamabwerere kukazitola. Muzilekere alendo, ana ndi akazi amasiye, kuti Yehova Mulungu wanu akudalitseni pa zochita zanu zonse."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mukathyola zipatso mu mtengo wa olivi, musamabwererenso kachiwiri ku mtengo womwewo. Zotsalazo zilekereni alendo, ana ndi akazi amasiye."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mukakolola mphesa mʼmunda mwanu musamabwereremonso kachiwiri. Zotsalazo muzilekere alendo, ana ndi akazi amasiye."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kumbukirani kuti munali akapolo mʼdziko la Igupto. Nʼchifukwa chake ndikukulamulani kuti muzichita zimenezi."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Anthu akasemphana mawu, ayenera kupita ku bwalo la milandu ndipo woweruza adzaweruza mlanduwo. Adzamasula wosalakwa nalanga wolakwa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Munthu akapezeka wolakwa ayenera kukwapulidwa, woweruza amugoneke pansi wolakwayo ndipo akwapulidwe pamaso pake zikoti zochuluka molingana ndi mlandu wake,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "koma asamukwapule zikoti zopitirira makumi anayi. Akakwapulidwa kupitirira apo ndiye kuti mʼbale wanuyo anyozeka pamaso panu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Musamange ngʼombe pakamwa pamene ikupuntha tirigu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ngati abale akukhala pamodzi ndipo wina mwa iwo akamwalira wosasiya mwana wamwamuna, mkazi wamasiyeyo asakakwatiwe ndi mlendo. Mʼbale wake wa mwamuna wakeyo amukwatire kukwaniritsa chimene akuyenera kuchita kwa mlamu wakeyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mwana wamwamuna woyamba amene mayiyo angabereke ayenera kutenga dzina la mwamuna wake womwalirayo kuti dzina lake lisafafanizike mu Israeli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Komabe, ngati munthu sakufuna kukwatira mkazi wa mʼbale wakeyo, mkaziyo ayenera kupita kwa akuluakulu ku chipata cha mzinda ndi kukanena kuti, “Mʼbale wake wa mwamuna wanga akukana kupitiriza dzina la mʼbale wake mu Israeli. Iye akukana kulowa chokolo.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pamenepo akuluakulu a mu mzinda wawowo adzamuyitanitsa nakamba naye. Ngati alimbikirabe kunena kuti, “Ine sindikufuna kumukwatira mkaziyu,”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "mkazi wamasiye wa mʼbale wakeyo adzapita kwa iye pamaso pa akuluakuluwo namuvula nsapato imodzi, adzamulavulire kumaso nʼkunena kuti, “Izi ndi zimene amachitira munthu amene safuna kupitiriza mbiri ya banja la mʼbale wake.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mbiri ya banja la munthu ameneyo idzadziwika mu Israeli kuti ndi Banja la Wovulidwa nsapato."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngati anthu awiri akuchita ndewu ndipo mkazi wa mmodzi wa iwo abwera kudzaleretsa mwamuna wake kwa mnzakeyo natambasula dzanja lake kugwira ku maliseche kwa winayo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "muyenera kumudula dzanja, osamumvera chisoni."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Musamakhale ndi miyeso iwiri yosiyana mʼthumba mwanu, wolemera ndi wopepuka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Musamakhale ndi milingo iwiri yosiyana mʼnyumba mwanu, waukulu ndi waungʼono."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Muyenera kukhala ndi miyeso ndi milingo yoyenera ndi yosanyenga kuti mukhalitse mʼdziko limene Yehova Mulungu wanu akukupatsani."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pakuti Yehova Mulungu wanu amanyansidwa ndi aliyense wochita za chinyengo zoterezi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kumbukirani zimene Aamaleki anakuchitirani pamene munali pa ulendo wochokera ku Igupto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pamene munali otopa ndi ofowoka, iwo anakumana nanu pa ulendo wanu ndi kukantha onse otsalira mʼmbuyo ndipo iwo sanaope Mulungu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pamene Yehova Mulungu wanu akupumulitsani kwa adani onse okuzungulirani mʼdziko limene akupatsani inu ngati cholowa chanu, mudzawafafanize Aamaleki, asadzawakumbukirenso pa dziko lapansi. Musadzayiwale chimenechi!"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zipatso Zoyamba ndi Chakhumi - Mukalowa ndi kukhazikika mʼdziko limene Yehova Mulungu wanu akukupatsani ngati cholowa chanu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mutengeko zina mwa zipatso zoyamba pa zonse zimene mudzakola mʼnthaka ya dziko limene Yehova Mulungu wanu akukupatsani ndi kuziyika mʼdengu. Mukatero mupite kumalo kumene Yehova Mulungu wanu adzakhazikitsako dzina lake"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ndipo mudzamuwuze wansembe amene ali pa ntchito pa nthawiyo kuti, “Ndikunenetsa lero kwa Yehova Mulungu wanu kuti ndabwera ku dziko limene Yehova analumbirira makolo athu kuti adzatipatsa ife.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wansembe adzatenga dengulo mʼmanja mwanu ndi kuliyika pansi patsogolo pa guwa lansembe la Yehova Mulungu wanu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ndipo mudzanenetsa pamaso pa Yehova Mulungu wanu kuti, “Abambo anga anali Mwaramu woyendayenda, anapita ku Igupto ndi anthu ochepa nakhala kumeneko. Pambuyo pake anakhala mtundu waukulu, wamphamvu ndi wochuluka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Koma Aigupto anatisautsa natizunza, kumatigwiritsa ntchito yakalavulagaga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kenaka tinafuwulira Yehova, Mulungu wa makolo athu ndipo Yehova anamva mawu athu ndi kuona kusauka, kuvutika ndi kuponderezedwa kwathu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kotero Yehova anatitulutsa ku Igupto ndi dzanja lake lamphamvu ndi mkono wotambasuka ndi zoopsa zazikulu ndi zizindikiro zozizwitsa ndi zodabwitsa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iye anatibweretsa ku malo ano natipatsa dziko loyenda mkaka ndi uchi lino."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ndipo tsopano ndikubweretsa zipatso zoyamba zimene inu Yehova mwandipatsa.” Ikani dengulo pamaso pa Yehova Mulungu wanu ndi kuwerama mopereka ulemu pamaso pake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ndipo inu ndi Alevi pamodzi ndi alendo okhala pakati panu mudzakondwera mʼzinthu zonse zabwino zimene Yehova Mulungu wanu wakupatsani, inu ndi a pa banja panu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mukatha kupatula chakhumi pa zonse zimene mwakolola mʼchaka chachitatu chimene ndi chaka chakhumi, muzichipereka kwa wansembe, mlendo, ana ndi akazi amasiye, kuti pamenepo adye mʼmizinda yanu nakhuta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kenaka munene kwa Yehova Mulungu wanu kuti “Ndatulutsamo mʼnyumba mwanga gawo lopatulika ndipo ndalipereka kwa Mlevi, mlendo, ana ndi akazi amasiye, monga mwa zonse zimene munalamula. Sindinapatuke pa zimene munalamula kapena kuyiwala ndi chimodzi chomwe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sindinadye kalikonse ka gawo lopatulika pamene ndimalira maliro kapena kuchotsapo kalikonse ka gawo lopatulika pamene ndinali wodetsedwa, kapena kuperekako nsembe kwa akufa kalikonse ka gawoli. Ine ndamvera Yehova Mulungu wanga, ndachita chilichonse chimene inu munandilamula."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yangʼanani pa dziko kuchokera kumwamba, ku malo anu wopatulika, ndi kudalitsa anthu anu Aisraeli ndi dziko loyenda mkaka ndi uchi limene mwatipatsa ife monga momwe munalonjezera pa malumbiro anu kwa makolo athu.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tsatirani Malamulo a Yehova - Yehova Mulungu wanu akukulamulani lero lino kuti mutsate malangizo ndi malamulo ake ndipo muwasunge mosamalitsa ndi mtima wanu wonse ndi moyo wanu wonse."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mwanena motsimikiza lero lino kuti Yehova ndiye Mulungu wanu ndi kuti mudzayenda mʼnjira zake, kusunga malangizo, malamulo ndi zonse akukulamulani ndi kutinso mudzamumvera."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ndipo Yehova wanenetsa lero lino kuti inu ndinu anthu ake, chuma chake chamtengowapatali monga momwe analonjezera, ndipo mukuyenera kusunga malamulo ake onse."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Iye wanenetsa kuti adzakuyikani kukhala oyamikika, otchuka ndi olemekezeka koposa mitundu yonse imene anayilenga. Komanso mudzakhala anthu opatulika a Yehova Mulungu wanu monga momwe analonjezera."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guwa Lansembe ku Phiri la Ebala - Mose ndi akuluakulu a Israeli analamula anthu kuti, “Sungani malamulo onse amene ndikukupatsani lero lino."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mukawoloka mtsinje wa Yorodani kulowa mʼdziko limene Yehova Mulungu wanu akukupatsani, muyimiritse miyala ingapo ikuluikulu ndi kuyikulungiza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mulembepo mawu onse a malamulo amenewa pamene muwoloka kulowa mʼdziko limene Yehova Mulungu wanu akukupatsani, dziko loyenda mkaka ndi uchi, monga momwe Yehova Mulungu wa makolo anu anakulonjezerani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ndipo mukawoloka Yorodani muyimike miyala iyi pa Phiri la Ebala monga momwe ndikukulamulirani lero lino ndipo muyikulungize."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pamenepo mumange guwa lansembe la miyala la Yehova Mulungu wanu. Musagwiritse ntchito chida chilichonse chachitsulo pa miyalapo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mumange guwa lansembe la Yehova Mulungu wanu ndi miyala yakutchire ndi kuperekerapo nsembe yopsereza kwa Yehova Mulungu wanu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muperekerepo nsembe zopereka za chiyanjano, muzidye ndi kukondwera pamaso pa Yehova Mulungu wanu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ndipo pa miyalapo mudzalembepo mawu onse a malamulo ndi malemba akuluakulu.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Matemberero Kuchokera ku Phiri la Ebala - Kenaka Mose ndi ansembe, amene ndi Alevi anati kwa Aisraeli onse, “Khalani chete Aisraeli inu ndipo mumvetsere! Tsopano inu ndinu anthu a Yehova Mulungu wanu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Muzimvera Yehova Mulungu wanu ndi kutsata malamulo ake ndi malangizo ake omwe ndikukupatsani lero lino.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tsiku lomwelo Mose analamula anthu kuti:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mukawoloka Yorodani, mafuko awa akayimirire pa Phiri la Gerizimu ndi kudalitsa anthu: Simeoni, Levi, Yuda, Isakara, Yosefe ndi Benjamini."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ndipo mafuko awa akayimirire pa Phiri la Ebala ndi kutchula matemberero: Rubeni, Gadi, Aseri, Zebuloni, Dani ndi Nafutali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alevi adzayankhula mokweza kwa Aisraeli onse kuti:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Ndi wotembereredwa munthu amene asema chifanizo kapena kupanga fano, ndi kuchiyika mobisa, pakuti chimenechi ndi chinthu chodetsedwa pamaso pa Yehova, ntchito za manja a anthu.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Ndi wotembereredwa munthu amene sachitira ulemu abambo ake kapena amayi ake.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Ndi wotembereredwa munthu amene amasuntha mwala wa malire wa mnzake.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Ndi wotembereredwa munthu amene amasocheretsa munthu wosaona pa msewu.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Ndi wotembereredwa munthu amene sachitira chilungamo mlendo, ana amasiye kapena mkazi wamasiye.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Ndi wotembereredwa munthu amene agonana ndi mkazi wa abambo ake pakuti iye sachitira ulemu pogona pa abambo ake.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Ndi wotembereredwa munthu amene achita chigololo ndi nyama ya mtundu uli wonse.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Ndi wotembereredwa munthu amene agonana ndi mlongo wake, mwana wamkazi wa abambo ake kapena mwana wamkazi wa amayi ake.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ndi wotembereredwa munthu amene agonana ndi apongozi ake.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ndi wotembereredwa munthu amene apha mnzake mwachinsinsi.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Ndi wotembereredwa munthu amene alandira chiphuphu kuti aphe munthu wosalakwa.” Pamenepo anthu onse adzati, “Ameni!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Ndi wotembereredwa aliyense amene sachita kapena sasunga mawu a malamulo awa.” Pamenepo anthu onse adzati, “Ameni!”"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Madalitso Akumvera - Ngati mumvera Yehova Mulungu wanu ndi kutsatira mosamalitsa malamulo ake onse amene ndikukupatsani lero lino, Yehova Mulungu wanu adzakukwezani pamwamba pa mitundu yonse ya pa dziko lapansi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Madalitso awa adzabwera kwa inu ndi kuyenda nanu ngati mumvera Yehova Mulungu wanu:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mudzadalitsika mʼmizinda yanu ndi kudalitsika mʼdzikolo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yehova adzadalitsa ana anu, zokolola za mʼdziko lanu, ngʼombe zanu pamodzi ndi ziweto zanu zonse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dengu lanu ndi chiwaya chanu cha buledi zidzadalitsika."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mudzadalitsika pa kulowa kwanu ndi pa kutuluka kwanu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yehova adzaonetsetsa kuti adani anu amene adzakuwukirani agonjetsedwe pamaso panu. Iwo adzabwera kwa inu kuchokera mbali imodzi koma adzakuthawani ku mbali zisanu ndi ziwiri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yehova adzatumiza madalitso pa nkhokwe zanu ndi pa chilichonse chimene muchikhudza. Yehova Mulungu wanu adzakudalitsani mʼdziko limene akukupatsani."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yehova Mulungu wanu adzachititsa kuti mukhale anthu ake opatulika, monga momwe analonjezera pa malumbiro ake, ngati musunga malamulo ake ndi kuyenda mʼnjira zake."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pamenepo anthu onse a dziko lapansi adzaona kuti mumadziwika ndi dzina la Yehova ndipo adzakuopani."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yehova adzakupambanitsani kwambiri ndipo adzakupatsani ana ambiri, ziweto zambiri, ndi zokolola zochuluka, mʼdziko limene Yehova analumbira kwa makolo anu kuti adzakupatsani."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yehova adzatsekula kumwamba kumene amasungirako chuma chake, kutumiza mvula mʼdziko lanu pa nthawi yake ndi kudalitsa ntchito yonse ya manja anu. Mudzakongoza mitundu yambiri koma inu simudzakongola kwa aliyense."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yehova adzakuthandizani kukhala mutu osati mchira. Mukakhala ndi chidwi ndi malamulo a Yehova Mulungu wanu amene ndikukupatsani lero lino ndi kuwatsata mosamalitsa, inu mudzakhala apamwamba nthawi zonse osati apansi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Musapatukire ku dzanja lamanja kapena lamanzere pa lamulo lina lililonse limene ndikukupatsani lero lino ndi kumatsatira kapena kuyitumikira milungu ina."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Matemberero Akusamvera - Koma ngati simumvera Yehova Mulungu wanu ndi kusatsata mosamalitsa malamulo ake ndi malangizo ake onse amene ndikukupatsani lero lino, matemberero awa adzabwera pa inu ndikukugonjetsani:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mudzatembereredwa mu mzinda ndi kutembereredwa mʼmudzi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dengu lanu ndi chiwaya chanu cha buledi zidzatembereredwa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zipatso za mʼmimba mwanu zidzatembereredwa, ndiponso zomera za mʼdziko lanu, ana angʼombe zanu ndi ana ankhosa zanu zidzatembereredwa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mudzatembereredwa pa kulowa kwanu ndi pa kutuluka kwanu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yehova adzakutumizirani matemberero, chisokonezo ndi minyozo pa chilichonse chimene mudzachichita mpaka mudzawonongedwa ndi kukhala bwinja mofulumira chifukwa cha zoyipa zimene mwazichita pa kumutaya Yehova."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yehova adzakugwetserani mliri wa matenda mpaka atakuwonongani mʼdziko limene mukulowa kukalitengali."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yehova adzakukanthani ndi nthenda yowondetsa, ya malungo ndi ya zotupatupa, ndi kutentha kwakukulu ndi chilala, ndi chinsikwi ndi chiwawu zimene zidzakusautsani mpaka mutawonongeka."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mitambo ya pamutu panu idzawuma ngati mkuwa ndipo sidzagwetsa mvula mpaka nthaka yanu idzawuma gwaa ngati chitsulo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mʼmalo mwa mvula Yehova adzakupatsani fumbi ndi dothi ndipo lidzakugwerani kuchokera kumwamba mpaka mutawonongeka."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yehova adzalola kuti adani anu akugonjetseni. Mudzadzera njira imodzi pokalimbana ndi adani anu koma pothawa mudzabalalika mbali zisanu ndi ziwiri. Mudzakhala chinthu chochititsa mantha pakati pa maufumu onse a dziko lapansi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mitembo yanu idzadyedwa ndi mbalame zamumlengalenga ndi nyama zakutchire, ndipo palibe amene adzaziyingitse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yehova adzakusautsani ndi zithupsa za ku Igupto ndi zotupatupa, zipere, ndi mphere zimene simudzachiritsika nazo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yehova adzakusautsani inu ndi misala, khungu ndi chisokonekero cha maganizo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Masanasana mudzayenda ngati muli mu mdima, kumafufuzira njira ngati wosaona. Mudzakhala olephera pa chilichonse mungachite. Tsiku ndi tsiku mudzaponderezedwa ndi kuberedwa wopanda wokupulumutsani."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mudzachita chinkhoswe ndi mkazi, koma wina adzakulandani ndi kumukwatira. Mudzamanga nyumba koma simudzagonamo. Mudzalima munda wamphesa koma simudzadyako zipatso zake."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ngʼombe yanu yamtheno idzaphedwa inu muli pomwepo koma simudzadyako. Bulu wanu adzalandidwa kwa inu mwamakani osabwera nayenso. Nkhosa zanu zidzapatsidwa kwa adani anu, ndipo palibe amene adzazipulumutsa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ana anu aamuna ndi aakazi adzaperekedwa kwa anthu a mitundu ina ndipo inu mudzafika potopa ndi kulefuka nʼkudikirira tsiku ndi tsiku kuti mwina anawo abwerako."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Anthu amene simukuwadziwa adzakudyerani zokolola zanu, ndipo mudzakhala mukuponderezedwa mwankhanza masiku onse."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zimene muzidzaziona zidzakusokonezani mitu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yehova adzakusautsani ndi zithupsa zaululu ndi zosachiritsika za mʼmawondo ndi mʼmiyendo ndipo zidzafalikira kuchoka kuphazi mpaka kumutu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yehova adzakuthamangitsirani, inu ndi mafumu anu amene muwayika, ku dziko losadziwika kwa inu ndi kwa makolo anu. Kumeneko mudzakapembedza milungu ina, milungu ya mitengo ndi miyala."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Inu mudzakhala chinthu chochititsa mantha kuchisunga ndiponso chinthu chotukwanidwa ndi chonyozeka kwa anthu a mitundu yonse kumene Yehova adzakuthamangitsirani."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mudzadzala mbewu zambiri ku munda koma mudzakolola pangʼono, chifukwa dzombe lidzaziwononga."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mudzadzala mpesa ndi kulimirira koma vinyo wake simudzamumwa kapena kukolola mphesazo, chifukwa mphutsi zidzadya mphesazo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mudzakhala ndi mitengo ya olivi mʼdziko lanu lonse koma simudzagwiritsa ntchito mafuta ake, chifukwa zipatso zake zidzayoyoka."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mudzabereka ana aamuna ndi aakazi koma sadzakhala anu, chifukwa adzapita ku ukapolo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Magulumagulu a dzombe adzawononga mitengo yanu ndi mbewu za mʼdziko lanu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mlendo wokhala pakati panu adzatukuka kuposa inu, koma inuyo mudzaloweralowera pansi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Iye adzakubwereketsani, koma inu simudzatha kubwereketsa. Iye adzakhala mutu ndipo inu mudzakhala mchira."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Matemberero onsewa adzabwera pa inu. Adzakulondolani ndi kukugonjetsani mpaka mutawonongeka, chifukwa simunamvere Yehova Mulungu wanu ndi kusunga malamulo ndi malangizo amene anakupatsani."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Matemberero amenewa adzakhala chizindikiro ndi chozizwitsa kwa inu ndi zidzukulu zanu mpaka kalekale."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Pakuti inu simunatumikire Yehova Mulungu wanu pa nthawi imene zinthu zinkakuyenderani bwino,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "chomwecho pa nthawi ya njala ndi ludzu, ya maliseche ndi umphawi woopsa, mudzatumikira adani amene Yehova adzakutumizirani. Iye adzayika goli lachitsulo mʼkhosi mwanu kufikira atakuwonongani."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Yehova adzakutumizirani mtundu wa anthu kuchokera kutali kumapeto kwa dziko lapansi nudzachita ngati mphungu yowulukira pansi, mtundu wa anthu umene chiyankhulo chawo simudzachimva,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "mtundu wooneka wochititsa mantha, wopanda ulemu kwa okalamba kapena chisoni kwa ana."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Iwo adzagwira ana a ziweto zanu, natenga zokolola za mʼdziko lanu kufikira mutawonongeka. Iwo sadzakusiyirani tirigu, vinyo watsopano kapena mafuta a olivi, kapena mwana wangʼombe aliyense kapena mwana wankhosa mpaka mutasanduka bwinja."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Iwo adzathira nkhondo mizinda yonse mʼdziko lanu lonse mpaka malinga anu ataliatali omwe mumadalira aja atagwa. Adzathira nkhondo mizinda yonse ya mʼdziko limene Yehova Mulungu wanu akukupatsani."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Chifukwa cha zosautsa zimene mdani wanu adzabweretsa pa nthawi yokuthirani nkhondo, inu mudzadya ana anu, mnofu wa ana anu aamuna ndi aakazi amene Yehova Mulungu wanu wakupatsani."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Ngakhale munthu woleza mtima ndi wachifundo kwambiri pakati panu sadzakhala ndi chifundo pa mʼbale wake weniweni kapena mkazi wake amene iye amamukonda kapena ana ake otsalawo,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "ndipo sadzagawirako aliyense wa iwo mnofu wa ana ake amene akudyawo. Kadzakhala kali komweko basi kamene kamutsalira chifukwa cha msautso umene mdani wanu adzagwetsa pa nthawi yothira nkhondo mizinda yanu yonse."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mayi woleza mtima ndi wachifundo kwambiri pakati panu, uja woti sangayerekeze kuponda pansi, adzabisira mwamuna wake amene amamukonda ndi ana ake omwe aamuna ndi aakazi"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "zotsalira za uchembere zochoka mʼmimba mwake ndi ana amene wabereka. Pakuti adzafuna kuti adye zimenezi yekha mobisa pa nthawi yothiridwa nkhondo chifukwa cha masautso amene mdani wanu adzagwetsa pa inu mʼmizinda yanu."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Ngati simutsata mosamalitsa mawu onse a malamulo awa amene alembedwa mʼbuku lino, komanso ngati simuopa dzina la ulemerero ndi loopsa, dzina la Yehova Mulungu wanu,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Yehova adzatumiza pa inu ndi zidzukulu zanu miliri yoopsa, zosautsa zowawa ndi zokhalitsa, ndi matenda aakulu ndi ovuta kuchiritsika."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Adzakubweretserani matenda onse a ku Igupto aja mumawaopawa ndipo adzakukanirirani."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Yehova adzakubweretseraninso mtundu uliwonse wa matenda ndi zosautsa zimene sizinalembedwe mʼbuku la malamulo lino, mpaka mutawonongeka."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Inu aja munali ochuluka ngati nyenyezi zakumwamba mudzatsala ochepa chabe chifukwa simunamvere Yehova Mulungu wanu."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Monga kunamukomera Yehova kukulemeretsani ndi kukuchulukitsani, momwemonso kudzamukondweretsa kukunthani ndi kukuwonongani. Inu mudzazulidwa kukuchotsani mʼdziko limene mukulowa kukalitengali."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Kenaka Yehova adzakubalalitsani pakati pa anthu a mitundu yonse, kuchokera ku mapeto a dziko kufika ku mapeto ena. Kumeneko mudzapembedza milungu ina, milungu ya mitengo ndi ya miyala, imene inu eni kapena makolo anu sanayidziwepo."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Pakati pa mitundu ya anthu imeneyi simudzapeza mpata, popanda malo woti nʼkuyikapo phazi. Kumeneko Yehova adzakupatsani moyo wa nkhawa, maso otopa ndi chiyembekezo, ndi mtima wosakhazikika."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Inu mudzakhala osakhazikika mopitirira, odzazidwa ndi mantha usiku ndi usana womwe, osowa chitsimikizo cha pa moyo wanu."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Mmawa muzidzati, “Chikhala anali madzulo!” ndipo madzulo mudzati, “Chikhala unali mmawa!” Mudzanena zimenezi chifukwa cha mantha amene adzakhale mu mtima mwanu ndi chifukwa cha zomwe muzidzaziona."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Yehova adzakubwezani ku Igupto pa sitima zapamadzi paulendo umene Ine ndinati musawuyendenso. Kumeneko mudzadzitsatsa nokha kwa adani anu monga akapolo aamuna ndi aakazi, koma palibe amene adzakuguleni."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kukonzanso Pangano - Awa ndiwo mawu a mʼpangano limene Yehova analamula Mose kuti achite ndi Aisraeli ku Mowabu, powonjezera pa pangano limene anapangana nawo ku Horebu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mose anayitanitsa Aisraeli onse nati kwa iwo: Inu munaona zonse zimene Yehova anachita kwa Farao, nduna zake ndi dziko lake lonse ku Igupto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ndi maso anu munaona mayesero onse aja, zizindikiro zozizwitsa ndi zodabwitsa zazikulu zija."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Koma mpaka lero Yehova sanakupatseni mtima wozindikira kapena maso openya kapena makutu akumva."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mʼzaka makumi anayi zimene ndinakutsogolerani mʼchipululu, zovala zanu ndiponso nsapato za ku mapazi anu sizinangʼambike."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Inu simunadye buledi ndi kumwa vinyo kapena chakumwa chilichonse choledzeretsa. Ndinachita izi kuti mudziwe kuti Ine ndine Yehova Mulungu wanu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pamene munafika malo ano, Sihoni mfumu ya ku Hesiboni ndi Ogi mfumu ya ku Basani anabwera kudzamenyana nafe koma tinawagonjetsa iwo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tinatenga dziko lawo ndi kulipereka ngati cholowa cha fuko la Rubeni, fuko la Gadi ndi theka la fuko la Manase."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tsatirani mosamalitsa mawu a mʼpangano ili kuti zinthu zizikuyenderani bwino pa zochitika zanu zonse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lero lino nonse mukuyima pamaso pa Yehova Mulungu wanu, atsogoleri a mafuko anu, akuluakulu ndi nduna zanu, ndi amuna ena onse a mu Israeli,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pamodzi ndi ana ndi akazi anu, kudzanso alendo amene akukhala pakati panu omwe amakuwazirani nkhuni ndi kukutungirani madzi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mukuyimirira pano kuti mulowe mʼpangano ndi Yehova Mulungu wanu, pangano limene Yehova akuchita ndi inu lero ndi kulisindikiza ndi malumbiro,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kukukhazikitsani lero lino ngati anthu ake, ndi kuti Iye akhale Mulungu wanu monga anakulonjezani inu ndiponso monga analumbira kwa makolo anu Abrahamu, Isake ndi Yakobo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ndikupanga pangano ili ndi malumbiro ake osati kwa inu nokha,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "amene muli pano pamaso pa Yehova Mulungu wathu, koma ndi iwonso amene sali pano lero."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Inu nomwe mukudziwa mmene tinkakhalira ku Igupto ndi mmene tinadutsira mayiko pa ulendo wobwera kuno."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ife tinaona pakati pawo mafanizo ndi mafano awo onyansa, amtengo ndi amiyala, asiliva ndi agolide."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Onetsetsani kuti pasapezeke mwamuna kapena mkazi, banja kapena fuko pakati panu lero amene mtima wawo udzapandukira Yehova Mulungu wanu ndi kupita kukapembedza milungu ya mitundu iyo. Onetsetsani kuti pasapezeke muzu pakati panu wotulutsa mankhwala akupha otere."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Munthu wotere akamva mawu a lumbiro ili, asadzidalitse yekha mʼmaganizo mwake namati, “Ine ndidzapulumuka ngakhale nditapitiriza kuyenda njira yanga.” Zoterezi zidzadzetsa masautso pa nthaka ya chinyontho ndi yowuma yomwe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yehova sadzamukhululukira. Mkwiyo ndi nsanje ya Yehova zidzamuyakira munthuyo. Matemberero onse wolembedwa mʼbukuli adzamugwera iye ndipo Yehova adzafafaniza dzina lake pa dziko lapansi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yehova adzasankha pakati pa Aisraeli anthu oyenera masautso monga mwa matemberero onse a mʼpangano olembedwa Mʼbuku la Malamulo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ana anu a mibado yakutsogolo ndi alendo amene adzachokera kutali adzaona matsoka amene adzakugwerani mʼdziko muno ndiponso matenda amene Yehova adzabweretsa pa dzikoli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dziko lonse lidzasanduka nthaka ya mchere ndi ya sulufule. Simudzadzalamo kanthu, simudzakhala chomera chilichonse, ndi mbewu yomera mʼmenemo. Dziko lanu lidzakhala lowonongeka ngati Sodomu ndi Gomora, Adima ndi Zeboimu, mizinda imene Yehova anayiwononga ndi mkwiyo wake waukulu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mitundu yonse ya anthu idzafunsa kuti, “Kodi chifukwa chiyani Yehova anachita zotere mʼdziko lake? Kodi chifukwa chiyani anaonetsa mkwiyo woopsa wotere?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ndipo yankho la mafunso amenewa lidzakhala lakuti, “Chifukwa chakuti anthu awa aphwanya pangano la Yehova Mulungu wa makolo awo, pangano limene Iye anapangana nawo pamene anawatulutsa ku Igupto."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Iwo anachoka ndi kukatumikira milungu ina ndi kuyipembedza, milungu imene sanayidziwe, milungu imene sanawapatse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Choncho Yehova anakwiyira dziko lino, kotero anabweretsa matemberero onse amene analembedwa mʼbuku lino."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ndi mkwiyo komanso ukali wake woopsa Yehova anawazula mʼdziko lawo ndi kuwaponyera mʼdziko lina, monga mmene zilili lero lino.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Zinsinsi ndi za Yehova Mulungu wathu koma zinthu zimene zaululidwa ndi zathu ndi ana athu kwamuyaya, kuti titsatire mawu onse a mʼmalamulowa."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Madalitso Akabwerera kwa Yehova - Madalitso ndi matemberero awa onse amene ndawayika pamaso panu akadzafika pa inu, inu nʼkukumbukira kulikonse kumene Yehova Mulungu wanu wakubalalitsirani pakati pa mitundu ya anthu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ndipo inu pamodzi ndi ana anu nʼkudzatembenukira kwa Yehova Mulungu wanu ndi kumumvera ndi mtima wanu wonse ndi moyo wanu wonse molingana ndi chilichonse chimene ndakulamulani lero lino,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pamenepo Yehova Mulungu wanu adzakukhalitsani monga kale ndi kukuchitirani chifundo, ndipo adzakusonkhanitsani kukuchotsani ku mitundu ina ya anthu kumene anakubalalitsirani."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngakhale atakupirikitsirani ku malekezero a dziko lapansi, adzakusonkhanitsani kuchokera kumeneko ndi kukubweretsaninso."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adzakubweretsani ku dziko limene linali la makolo anu, ndipo lidzakhala lanu. Iye adzakulemeretsani ndi kukuchulukitsani kupambana makolo anu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yehova Mulungu wanu adzasintha mitima yanu pamodzi ndi mitima ya zidzukulu zanu, kotero kuti mudzamukonda ndi mtima wanu wonse ndi moyo wanu wonse, ndipo mudzakhala ndi moyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yehova Mulungu wanu adzayika matemberero awa onse pa adani anu amene amadana nanu ndi kukuzunzani."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inu mudzamveranso Yehova ndi kutsatira malamulo ake onse amene ndikukupatsani lero lino."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pamenepo Yehova Mulungu wanu adzakulemeretsani pa zochita zanu zonse ndipo adzakupatsani ana ambiri, zoweta zambiri, ndiponso mudzakhala ndi zokolola zambiri za mʼdziko lanu. Yehova adzakondwera nanunso ndi kukulemeretsani monga momwe anakondwera ndi makolo anu,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ngati mudzamvera Yehova Mulungu wanu ndi kusunga malamulo ake ndi mawu ake amene alembedwa Mʼbuku ili la Malamulo ndi kutembenukira kwa Yehova Mulungu wanu ndi mtima wanu wonse ndi moyo wanu wonse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moyo kapena Imfa - Tsopano zimene ndikukulamulirani leroli sizovuta kapena zapatali."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sizili kumwamba, kuti muzichita kufunsa kuti, “Kodi ndani amene akwere kumwamba kuti akazitenge ndi kudzatilalikira kuti timvere?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Komanso sizili pa tsidya la nyanja, kuti muzichita kufunsa kuti, “Kodi ndani amene adzawoloke nyanja kuti akatenge ndi kudzatilalikira kuti timvere?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ayi, mawu ali pafupi ndi inu; ali mʼkamwa mwanu ndi mu mtima mwanu kuti muwamvere."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Taonani, lero ine ndayika pamaso panu moyo ndi zokoma, imfa ndi chiwonongeko."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pakuti lero ndikukulamulani kuti mukonde Yehova Mulungu wanu, kuti muyende mʼnjira zake, ndi kusunga malamulo ake, malangizo ake. Mukatero mudzakhala ndi moyo ndi kuchulukana, ndipo Yehova Mulungu wanu adzakudalitsani mʼdziko limene mukulowa kukakhalamo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Koma ngati mtima wanu udzatembenuka, inu nʼkukhala osandimvera, ndipo ngati mudzatengeka ndi kupita kukagwadira milungu ina ndi kuyipembedza,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "lero ndikulengeza kwa inu kuti mudzawonongeka ndithu. Simudzakhala nthawi yayitali mʼdziko limene mukulowamo pamene mukuwoloka Yorodani kuti mulitenge."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lero kumwamba ndi dziko lapansi zikhale mboni zodzakutsutsani pakuti ndayika pamaso panu moyo ndi imfa, madalitso ndi matemberero. Tsopano sankhani moyo kuti inu ndi ana anu mukhale ndi moyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ndi kuti mukonde Yehova Mulungu wanu, kumvera mawu ake, ndi kukhulupirika kwa Iye. Pakuti Yehova ndiye moyo wanu, ndipo mudzakhala zaka zambiri mʼdziko limene analumbira kulipereka kwa makolo anu, Abrahamu, Isake ndi Yakobo."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yoswa Alowa Mʼmalo mwa Mose - Tsono Mose anapita ndi kukayankhula mawu awa kwa Aisraeli onse:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tsopano ndili ndi zaka 120, ndipo sindingathenso kukutsogolerani. Yehova wandiwuza kuti, ‘Iwe sudzawoloka Yorodani.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mwini wake Yehova Mulungu wanu ndiye amene adzakutsogolerani powoloka. Iye adzawononga mitundu ina yonse, ndipo inu mudzatenga dziko lawo. Yoswa adzakutsogoleraninso powoloka, monga momwe ananenera Yehova."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ndipo Yehova adzawawononga iwo monga momwe anawonongera Sihoni ndi Ogi, mafumu Aamori, amene Iye anawawononga pamodzi ndi dziko lawo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ambuye adzawapereka kwa inu, ndipo inu mukawachitire zonse zimene ndakulamulani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Khalani amphamvu ndi olimba mtima. Musachite nawo mantha kapena kunjenjemera pamaso pawo, chifukwa Yehova Mulungu wanu apita nanu. Sadzakusiyani kapena kukutayani.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pamenepo Yehova anayitana Yoswa pamaso pa Aisraeli onse ndipo anamuwuza kuti, “Khala wamphamvu ndi wolimba mtima, pakuti iwe udzatsogolera anthu awa ku dziko limene Yehova analumbira kulipereka kwa makolo awo, ndipo iwe ukaligawe pakati pawo kuti likakhale cholowa chawo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yehova mwini ndiye akukutsogolerani ndipo adzakhala nanu. Sadzakusiyani kapena kukutayani. Usachite mantha ndiponso usataye mtima.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kuwerenga Malamulo - Choncho Mose analemba malamulo awa nawapereka kwa ansembe, ana Alevi, amene amanyamula Bokosi la Chipangano la Yehova, ndiponso kwa akuluakulu onse a Aisraeli."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kenaka Mose anawalamula kuti, “Pamapeto pa zaka zisanu ndi ziwiri zilizonse, chaka cha kukhululukidwa ngongole, pa nthawi ya Chikondwerero cha Misasa,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pamene Aisraeli onse abwera kudzaonekera pamaso pa Yehova Mulungu wanu pamalo pamene Iye adzasankhe, mudzawerenge malamulo onsewa iwo akumva."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mudzasonkhanitse anthu onse pamodzi, amuna, akazi ndi ana pamodzi ndi alendo amene akukhala mʼmizinda yanu, kuti adzawamve ndi kuphunzira kuopa Yehova Mulungu wanu ndi kutsatira mosamala mawu onse a mʼmalamulowa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ana awo amene sadziwa malamulo awa, ayenera kuwamva ndi kuphunzira kuopa Yehova Mulungu wanu nthawi zonse pamene mukukhala mʼdziko limene mukuwoloka Yorodani kukalitenga.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aneneratu za Kuwukira kwa Aisraeli - Yehova anawuza Mose kuti, “Nthawi ya kufa kwako yafika. Itana Yoswa ndipo mubwere ku tenti ya msonkhano, kumene Ine ndidzamulangiza.” Choncho Mose ndi Yoswa anabwera ku tenti ya msonkhano."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pamenepo Yehova anaonekera ku tenti mʼchipilala cha mtambo, ndipo mtambowo unayima pamwamba pa khomo lolowera mu tenti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ndipo Yehova anawuza Mose kuti, “Iwe ukupita kukapuma kumene kuli makolo ako, ndipo ukangomwalira, anthu awa adzayamba kupembedza milungu yachilendo ya mʼdziko limene akukalowamo. Adzanditaya ndi kuphwanya pangano lomwe ndinachita nawo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tsiku limenelo Ine ndidzawakwiyira ndi kuwataya. Ndidzawabisira nkhope yanga, ndipo adzawonongedwa. Masautso ambiri ndi zovuta zambiri zidzawagwera, ndipo tsiku limenelo adzafunsa kuti, ‘Kodi masautso awa sanagwere ife chifukwa Yehova Mulungu wathu sali nafe?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ndipo Ine ndidzabisa ndithu nkhope yanga pa tsiku limenelo chifukwa cha zoyipa zimene anachita potembenukira kwa milungu ina."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Tsopano ulembe mawu a nyimbo iyi ndipo uwaphunzitse Aisraeli, uwawuze kuti aziyimba, kuti ikhale mboni yanga yowatsutsa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pamene ndawalowetsa mʼdziko loyenda mkaka ndi uchi, dziko limene ndinalonjeza mwalumbiro kwa makolo awo, ndipo pamene adzadya ndi kukhuta ndi kumasangalala, iwo adzatembenukira kwa milungu ina ndi kumayipembedza, kundikana Ine ndi kuphwanya pangano langa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ndipo pamene masautso ambiri ndi zovuta zambiri zidzawagwera, nyimbo iyi idzakhala mboni yanga yowatsutsa, chifukwa zidzukulu zawo sizidzayiwala nyimboyi. Ine ndikudziwa zimene iwo akulingalira kuchita, ngakhale kuti sindinawalowetse mʼdziko limene ndinalonjeza mwa lumbiro.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Choncho Mose analemba nyimbo iyi tsiku limenelo ndi kuwaphunzitsa Aisraeli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yehova analamula Yoswa mwana wa Nuni kuti, “Khala wamphamvu ndipo limba mtima, chifukwa udzalowetsa Aisraeli mʼdziko limene ndinawalonjeza mwa lumbiro, ndipo Ine mwini ndidzakhala nawe.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mose atatha kulemba malamulowa mʼbuku, osasiyako kanthu,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "analamula Alevi amene ananyamula Bokosi la Chipangano la Yehova kuti,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Tengani Buku ili la Malamulo ndi kuliyika pambali pa Bokosi la Chipangano la Yehova Mulungu wanu. Likhale kumeneko ngati mboni yokutsutsani."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pakuti Ine ndikudziwa kuwukira kwanu ndi kuwuma mtima kwanu. Ngati inu mwakhala mukuwukira Yehova ine ndili moyo ndiponso ndili nanu pamodzi, nanga mudzawukira motani ine ndikamwalira!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mundisonkhanitsire atsogoleri onse a mafuko anu pamodzi ndi akuluakulu onse, kuti ndiyankhule mawu awa iwo akumva ndipo kumwamba ndi dziko lapansi zikhale mboni yowatsutsa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Chifukwa ndikudziwa kuti ine ndikamwalira mudzayipa kwambiri ndi kutembenuka kuleka njira imene ndinakulamulani. Masiku amene akubwera, masautso adzakugwerani chifukwa mudzachita zoyipa pamaso pa Yehova ndi kuputa mkwiyo wake chifukwa cha zimene manja anu anapanga.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nyimbo ya Mose - Ndipo Mose ananena mawu a nyimbo iyi kuyiimba koyambira mpaka potsiriza gulu lonse la Aisraeli likumva:"
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mverani, inu mayiko a mmwamba ndipo ine ndidzayankhula; imva, iwe dziko lapansi, mawu a pakamwa panga."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chiphunzitso changa chigwe ngati mvula ndipo mawu anga atsike ngati mame, ngati mvumbi pa udzu watsopano, ngati mvula yochuluka pa zomera zanthete."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ndidzalalikira dzina la Yehova. Aa, tamandani ukulu wa Mulungu wathu!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Iye ndi Thanthwe, ntchito zake ndi zangwiro, njira zake zonse ndi zolungama. Mulungu wokhulupirika amene salakwitsa, Iye ndiye wolungama ndi wosalakwa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Koma iwo achita mosakhulupirika pamaso pake, iwo si ana akenso, koma iwo ndi mʼbado wachinyengo ndi wokhotakhota."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kodi mukumubwezera Yehova chotere, inu anthu opusa ndi opanda nzeru? Kodi Iye si Atate anu, Mlengi wanu, amene anakupangani ndi kukuwumbani?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kumbukirani masiku amakedzana; ganizirani za mibado yakalekale. Funsa abambo ako ndipo adzakuwuza, akuluakulu ako, ndipo adzakufotokozera."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pamene Wammwambamwamba anapereka mayiko kwa anthu a mitundu ina kukhala cholowa chawo, pamene analekanitsa anthu onse, anayikira malire anthu onse molingana ndi chiwerengero cha ana a Israeli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pakuti gawo la Yehova ndi anthu ake, Yakobo ndiye cholowa chake."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Anamupeza mʼchipululu, ku malo owuma ndi kopanda kanthu. Anamuteteza ndi kumusamalira; anamutchinjiriza ngati mwanadiso wake,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ngati chiwombankhanga chimene chimasasula chisa chake nʼkumazungulira pamwamba pa ana ake, chimene chimatambalalitsa mapiko ake kuti chigwire anawo ndi kuwanyamula pa mapiko ake otambalalawo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yehova yekha ndiye anamutsogolera; popanda thandizo la mulungu wachilendo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Anamuyendetsa pamwamba pa mapiri a mʼdziko ndi kumudyetsa zipatso za mʼminda. Anamudyetsa uchi wofula pa thanthwe, ndiponso mafuta ochokera mʼnthaka ya miyala,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "pamodzi ndi chambiko ndi mkaka wochokera ku ngʼombe ndi nkhosa, ndiponso ana ankhosa onenepa ndi mbuzi, pamodzinso ndi nkhosa zazimuna zabwino za ku Basani ndiponso tirigu wabwino kwambiri. Munamwa vinyo wa thovu lofiira."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yesuruni ananenepa ndi kuyamba kuwukira; atakhuta, ananenepa ndi kukula thupi. Anasiya Mulungu amene anamulenga ndipo anakana Thanthwe ndi Mpulumutsi wake."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Anamuchititsa nsanje ndi milungu yawo yachilendo ndiponso anamukwiyitsa ndi mafano awo onyansa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Anapereka nsembe kwa ziwanda zimene si Mulungu, milungu imene sankayidziwa nʼkale lomwe, milungu yongobwera kumene, milungu imene makolo anu sankayiopa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Inu munasiya Thanthwe limene linakulerani; munayiwala Mulungu amene anakubalani."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yehova anaona zimenezi ndipo anawakana chifukwa ana ake aamuna ndi aakazi anamukwiyitsa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iye anati, “Ndidzawabisira nkhope yanga, ndi kuona kuti mathero awo adzakhala otani; pakuti ndi mʼbado wopotoka, ana amene ndi osakhulupirika."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Anandichititsa kukhala wansanje pamene ankapembedza chimene si mulungu ndi kundikwiyitsa chifukwa cha mafano awo achabechabe. Ine ndidzawachititsa kuti achite nsanje ndi mtundu wina wopandapake; ndidzawakwiyitsa ndi mtundu wina wachabechabe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pakuti mkwiyo wanga wayaka ngati moto, umene umayaka mpaka ku dziko la anthu akufa. Motowo udzanyeketsa dziko lapansi ndi zokolola zake ndipo udzapsereza maziko a mapiri."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Ndidzawawunjikira masautso ndipo mivi yanga yonse idzathera pa iwo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ndidzawatumizira njala yoopsa, malungo woopsa ndi nthenda zofa nazo; ndidzawatumizira zirombo zakuthengo zowavuta, ululu wa njoka ya mʼphiri imene imakwawa pa fumbi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mʼmisewu lupanga lidzawasandutsa kukhala wopanda ana; mantha adzalamulira nyumba zawo. Anyamata ndi atsikana adzafa, ngakhalenso makanda ndi okalamba."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ine ndinanena kuti ndidzawamwaza ndi kuwafafaniza kuti anthu asawakumbukirenso,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "koma sindinafune kuti adani anga adzandinyoze, mwina adani anga sadzandimvetsetsa ndipo adzanena kuti, ‘Tagonjetsa anthuwa ndife; Yehova sanachite zonsezi.’ ”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iwo ndi mtundu wopanda maganizo, iwo alibe nzeru nʼpangʼono pomwe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ngati iwo akanakhala anzeru akanamvetsetsa izi ndi kuzindikira kuti mathero awo adzakhala otani!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kodi munthu mmodzi akanathamangitsa bwanji anthu 1,000 kapena anthu awiri kuthamangitsa anthu 10,000, kuti awagonjetse, Thanthwe lawo likanapanda kuwagulitsa, Yehova akanapanda kuwataya?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pakuti thanthwe lawo silofanana ndi Thanthwe lathu, ngakhale adani athu amavomereza zimenezi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mpesa wawo umachokera ku mpesa wa ku Sodomu ndiponso ku minda ya ku Gomora. Mphesa zawo zili ndi ululu wakupha ndipo maphava ake ndi owawa."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vinyo wawo ndi wa ululu wa njoka, ululu woopsa wa mphiri."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Kodi zimenezi sindinazisunge ndi kuzitsekera mʼkatikati mwa chuma changa?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kubwezera chilango nʼkwanga; ndidzawalanga ndine. Pa nthawi yake phazi lawo lidzaterera; tsiku lawo la masautso layandikira ndipo chiwonongeko chawo chikubwera pa iwo mofulumira.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yehova adzaweruza anthu ake ndipo adzachitira atumiki ake chifundo pamene adzaona kuti mphamvu zawo zatha ndipo kuti palibe amene watsala, kapolo kapena mfulu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Iye adzanena kuti, “Nanga ili kuti milungu yawo, thanthwe limene ankabisalamo,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "milungu imene inkadya mafuta a nsembe zawo ndi kumwa vinyo wa chopereka chawo cha chakumwa?” Iwuzeni ibwere kuti idzakuthandizeni! Ibwere kuti idzakutetezenitu!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Onani tsopano kuti Ine ndine Iyeyo! Palibe mulungu wina koma Ine ndekha. Ine ndimapha ndiponso kupereka moyo, ndavulaza ndipo ndidzachiritsa, ndipo palibe angathe kupulumutsa munthu mʼmanja mwanga."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ndikweza dzanja langa kumwamba ndi kulumbira kuti, ‘Pali Ine wamoyo wamuyaya,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "pamene ndidzanola lupanga langa lonyezimira ndipo dzanja liligwira pakubweretsa chiweruzo, ndidzabwezera chilango adani anga ndi kulanga onse odana nane."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mivi yanga idzakhuta magazi awo pamene lupanga langa lidzawononga mnofu: magazi a anthu ophedwa ndi ogwidwa ukapolo, mitu ya atsogoleri a adani.’ ”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kondwerani, inu mitundu yonse ya anthu pamodzi ndi anthu ake, pakuti Iye adzabwezera chilango anthu amene anapha atumiki ake; adzabwezera chilango adani ake ndipo adzakhululukira dziko lake ndi la anthu ake."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Mose anabwera ndi Yoswa mwana wa Nuni ndipo anayankhula mawu onsewa mʼnyimbo anthu akumva."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mose atatsiriza kunena mawu onsewa pamtima kwa Aisraeli,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "iye anawawuza kuti, “Muwasunge bwino mu mtima mwanu, mawu onse amene lero lino ndikukuwuzani kuti mudzawuze ana anu, kuti adzamvere mosamalitsa mawu onse a malamulo amenewa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mawuwa sikuti ndi mawu achabe kwa inu. Mawuwa ndi moyo wanu. Mukawamvera mudzakhala ndi moyo wautali mʼdziko limene mukukalitenga kukhala lanu mukawoloka Yorodani.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Mose Adzafera pa Phiri la Nebo - Tsiku lomwelo Yehova anawuza Mose kuti,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Pita ku mapiri a ku Abarimu ukakwere pa Phiri la Nebo ku Mowabu, moyangʼanana ndi Yeriko, ndipo ukaone dziko la Kanaani, dziko limene ndikulipereka kwa Aisraeli kukhala lawo."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Iwe udzafera pa phiri limenelo ndipo udzapita kumene makolo ako anapita, monga mʼbale wako Aaroni anafera pa phiri la Hori ndipo anakakhala ndi anthu a mtundu wake."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Chifukwa chake nʼchakuti inu nonse awiri simunakhulupirike kwa Ine pamaso pa Aisraeli pa madzi a Meriba ku Kadesi mʼchipululu cha Zini chifukwa simunandilemekeze kokwanira pakati pa Aisraeli."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Choncho udzalionera kutali dziko limene ndikupereka kwa Aisraeli. Sudzalowa mʼdziko limene ndi kulipereka kwa Aisraeli.”"
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mose Adalitsa Mafuko a Aisraeli - Awa ndi madalitso amene Mose, munthu wa Mulungu, anawapereka kwa Aisraeli asanafe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iye anati: “Yehova anabwera kuchokera ku Sinai ndipo anatulukira kuchokera ku Seiri; anawala kuchokera pa Phiri la Parani. Iye anabwera ndi chiwunyinji cha angelo kuchokera kummwera, moto woyaka uli mʼdzanja mwake."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ndithu ndinu amene mumakonda anthu anu; opatulika ake onse ali mʼmanja mwake. Onse amagwada pansi pa mapazi anu kuchokera kwa inu amalandira malangizo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "malamulo amene Mose anatipatsa, chuma chopambana cha mtundu wa Yakobo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iye anali mfumu ya Yesuruni pamene atsogoleri a anthu anasonkhana, pamodzi ndi mafuko a Israeli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Lolani Rubeni akhale ndi moyo ndipo asafe, anthu ake asachepe pa chiwerengero.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ndipo ponena za Yuda anati: “Inu Yehova, imvani kulira kwa Yuda; mubweretseni kwa anthu ake. Ndi manja ake omwe adziteteze yekha. Inu khalani thandizo lake polimbana ndi adani ake!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Za fuko la Alevi anati: “Tumimu wanu ndi Urimu ndi za mtumiki wanu wokhulupirika. Munamuyesa ku Masa; munalimbana naye ku madzi a ku Meriba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iye ananena za abambo ake ndi amayi ake kuti, ‘Sindilabadira za iwo.’ Sanasamale za abale ake kapena ana ake, koma anayangʼanira mawu anu ndipo anateteza pangano lanu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iye amaphunzitsa Yakobo malangizo anu ndi malamulo anu kwa Israeli. Amafukiza lubani pamaso panu ndiponso amapereka nsembe zanu zonse zopsereza pa guwa lanu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inu Yehova, dalitsani luso lake lonse ndipo mukondwere ndi ntchito za manja ake. Menyani adani awo mʼchiwuno kanthani amene amuwukira kuti asadzukenso.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Za fuko la Benjamini anati: “Wokondedwa wa Yehova akhale mwamtendere mwa Iye, pakuti amamuteteza tsiku lonse, ndipo amene Yehova amamukonda amawusa pa mapewa ake.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Za fuko la Yosefe anati: “Yehova adalitse dziko lake ndi mame ambiri ochokera kumwamba ndiponso madzi ambiri ochokera pansi pa nthaka;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ndi zinthu zambiri zimene zimacha ndi dzuwa ndiponso ndi zokolola zabwino kwambiri zimene zimacha ndi mwezi uliwonse;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ndi zipatso zabwino kwambiri zochokera mʼmapiri amakedzanawa ndiponso zokolola zochuluka zochokera ku zitunda zakalekale;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ndi mphatso zabwino kwambiri zochokera pa dziko lapansi ndi zonse zimene zili mʼmenemo ndiponso kukoma mtima kwa Iye amene amakhala mʼchitsamba choyaka moto. Madalitso onsewa akhale pa mutu pa Yosefe, wapaderadera pakati pa abale ake."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ulemerero wake uli ngati ngʼombe yayimuna yoyamba kubadwa; nyanga zake zili ngati za njati. Ndi nyanga zakezo adzapirikitsa anthu a mitundu ina, ngakhale iwo amene akukhala ku malekezero a dziko lapansi. Nyanga zimenezi ndiye anthu miyandamiyanda a Efereimu; nyanga zimenezi ndiye anthu 1,000 a Manase.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Za fuko la Zebuloni anati: “Kondwera Zebuloni, pamene ukutuluka, ndipo iwe, Isakara, kondwera mʼmatenti ako."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Adzayitanira mitundu ya anthu kumapiri, kumeneko adzaperekako nsembe zachilungamo; kumeneko adzadyerera zinthu zochuluka zochokera ku nyanja, chuma chobisika mu mchenga.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Za fuko la Gadi anati: “Wodala amene amakulitsa malire a Gadi! Gadi amakhala kumeneko ngati mkango, kukhadzula mkono kapena mutu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Iye anadzisankhira dziko labwino kwambiri; gawo la mtsogoleri anasungira iye. Pamene atsogoleri a anthu anasonkhana, anachita chifuniro cha Yehova molungama, ndiponso malamulo onena za Israeli.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Za fuko la Dani anati: “Dani ndi mwana wamkango, amene akutuluka ku Basani.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Za fuko la Nafutali anati: “Nafutali wadzaza ndi kukoma mtima kwa Yehova ndipo ndi wodzaza ndi madalitso ake; cholowa chake chidzakhala mbali ya kummwera kwa nyanja.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Za fuko la Aseri anati: “Mwana wodalitsika kwambiri ndi Aseri; abale ake amukomere mtima, ndipo asambe mapazi ake mʼmafuta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zotsekera za zipata zako zidzakhala za chitsulo ndi za mkuwa, ndi mphamvu zako zidzakhala ngati masiku a moyo wako."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Palibe wina wofanana ndi Mulungu wa Yesuruni, amene amakwera pa thambo kukuthandizani ndiponso pa mitambo ya ulemerero wake."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mulungu wamuyaya ndiye pothawirapo pathu, ndipo pa dziko lapansi amakusungani ndi mphamvu zosatha. Adzathamangitsa patsogolo panu mdani wanu, adzanena kuti, ‘Muwonongeni!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Motero Israeli adzakhala yekha mwamtendere; zidzukulu za Yakobo zili pa mtendere mʼdziko la tirigu ndi vinyo watsopano, kumene thambo limagwetsa mame."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Iwe Israeli, ndiwe wodala! Wofanana nanu ndani anthu opulumutsidwa ndi Yehova? Iye ndiye chishango ndi mthandizi wanu ndi lupanga lanu la ulemerero. Adani ako adzakugonjera, ndipo iwe udzapondereza pansi malo awo achipembedzo.”"
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mose Amwalira - Ndipo Mose anakwera Phiri la Nebo kuchokera ku chigwa cha Mowabu ndi kukafika pamwamba pa Phiri la Pisiga, kummawa kwa Yeriko. Kumeneko Yehova anamuonetsa dziko lonse; kuchokera ku Giliyadi mpaka ku Dani."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dera lonse la Nafutali, dziko lonse la Efereimu ndi Manase, dziko lonse la Yuda mpaka kukafika kumadzulo kwa nyanja,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Negevi ndi chigawo chonse kuchokera ku Chigwa cha Yeriko, Mzinda wa mitengo ya migwalangwa, mpaka ku Zowari."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kenaka Yehova anawuza Mose kuti, “Limenelo ndi dziko limene ndinalonjeza mwa lumbiro kwa Abrahamu, Isake ndi Yakobo pamene ndinanena kuti, ‘Ndidzalipereka kwa zidzukulu zanu.’ Ndakulola kuti ulione, koma sudzawoloka kuti ukalowemo.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Choncho Mose mtumiki wa Yehova anamwalira kumeneko ku Mowabu, monga momwe ananenera Yehova."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yehova anamuyika mʼmanda ku Mowabu, mʼchigwa choyangʼanana ndi Beti-Peori, koma mpaka lero palibe amene amadziwa pamene pali manda ake."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mose anamwalira ali ndi zaka 120, koma maso ake ankaonabe ndipo anali amphamvu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aisraeli analira maliro a Mose mʼchikhwawa cha Mowabu kwa masiku makumi atatu mpaka nthawi ya kulira maliro ndi kukhuza inatha."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tsono Yoswa, mwana wa Nuni anadzazidwa ndi mzimu wanzeru chifukwa nʼkuti Mose atamusanjika manja. Choncho Aisraeli anamumvera ndipo anachita zomwe Yehova analamula Mose."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kuyambira nthawi imeneyi, mu Israeli simunakhalepo mneneri wina aliyense wofanana ndi Mose, amene Yehova amayankhula naye maso ndi maso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amene anachita zizindikiro zozizwitsa zonsezi ndi zozizwitsa zimene Yehova anamutuma kuti achite mu Igupto, kwa Farao ndi kwa nduna zake zonse ndiponso mʼdziko lake lonse."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ndithudi palibe mneneri wina aliyense amene anachita zinthu zazikulu ndi zoopsa zofanana ndi zomwe Mose anachita pamaso pa Aisraeli onse."
                }
            }
        }
    }
}