{
    "version": "CCL",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Haa! Mzinda uja wasiyidwa wokhawokha, umene kale unali wodzaza ndi anthu! Kale unali wotchuka pakati pa mitundu ya anthu! Tsopano wasanduka ngati mkazi wamasiye. Kale unali mfumukazi ya onse pa dziko lapansi, tsopano wasanduka kapolo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ukulira mowawidwa mtima usiku wonse, misozi ili pa masaya pake. Mwa abwenzi ake onse, palibe ndi mmodzi yemwe womutonthoza. Abwenzi ake onse amuchitira chiwembu; onse akhala adani ake."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yuda watengedwa ku ukapolo, kukazunzika ndi kukagwira ntchito yolemetsa. Iye akukhala pakati pa anthu a mitundu ina; ndipo alibe malo opumulira. Onse omuthamangitsa iye amupitirira, ndipo alibe kwina kothawira."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Misewu yopita ku Ziyoni ikulira, chifukwa palibe ndi mmodzi yemwe akubwera ku maphwando ake. Zipata zake zonse zili pululu, ansembe akubuwula. Anamwali ake akulira, ndipo ali mʼmasautso woopsa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adani ake asanduka mabwana ake; odana naye akupeza bwino. Yehova wamubweretsera mavuto chifukwa cha machimo ake ambiri. Ana ake atengedwa ukapolo pamaso pa mdani."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ulemerero wonse wa mwana wamkazi wa Ziyoni wachokeratu. Akalonga ake ali ngati mbawala zosowa msipu; alibe mphamvu zothawira owathamangitsa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pa masiku a masautso ndi kuzunzika kwake, Yerusalemu amakumbukira chuma chonse chimene mʼmasiku amakedzana chinali chake. Anthu ake atagwidwa ndi adani ake, panalibe aliyense womuthandiza. Adani ake ankamuyangʼana ndi kumuseka chifukwa cha kuwonongeka kwake."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yerusalemu wachimwa kwambiri ndipo potero wakhala wodetsedwa. Onse amene ankamulemekeza pano akumunyoza, chifukwa aona umaliseche wake. Iye mwini akubuwula ndipo akubisa nkhope yake."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uve wake umaonekera pa zovala zake; iye sanaganizire za tsogolo lake. Nʼchifukwa chake kugwa kwake kunali kwakukulu; ndipo analibe womutonthoza. “Inu Yehova, taonani masautso anga, pakuti mdani wapambana.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Adani amulanda chuma chake chonse; iye anaona mitundu ya anthu achikunja ikulowa mʼmalo ake opatulika, amene Inu Mulungu munawaletsa kulowa mu msonkhano wanu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Anthu ake onse akubuwula pamene akufunafuna chakudya; asinthanitsa chuma chawo ndi chakudya kuti akhale ndi moyo. “Inu Yehova, taonani ndipo ganizirani, chifukwa ine ndanyozeka.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Kodi zimenezi mukuziyesa zachabe, inu nonse mukudutsa? Yangʼanani ndipo muone. Kodi pali mavuto ofanana ndi amene andigwerawa, amene Ambuye anandibweretsera pa tsiku la ukali wake?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Anatumiza moto kuchokera kumwamba, unalowa mpaka mʼmafupa anga. Anayala ukonde kuti ukole mapazi anga ndipo anandibweza. Anandisiya wopanda chilichonse, wolefuka tsiku lonse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Wazindikira machimo anga onse ndipo ndi manja ake anawaluka pamodzi. Machimowa afika pakhosi panga, ndipo Ambuye wandithetsa mphamvu. Iye wandipereka kwa anthu amene sindingalimbane nawo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Ambuye wakana anthu anga onse amphamvu omwe ankakhala nane: wasonkhanitsa gulu lankhondo kuti lilimbane nane, kuti litekedze anyamata anga; mʼmalo ofinyira mphesa Ambuye wapondereza anamwali a Yuda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Chifukwa cha zimenezi ndikulira ndipo maso anga adzaza ndi misozi. Palibe aliyense pafupi woti anditonthoze, palibe aliyense wondilimbitsa mtima. Ana anga ali okhaokha chifukwa mdani watigonjetsa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Ziyoni wakweza manja ake, koma palibe aliyense womutonthoza. Yehova walamula kuti abale ake a Yakobo akhale adani ake; Yerusalemu wasanduka chinthu chodetsedwa pakati pawo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Yehova ndi wolungama, koma ndine ndinawukira malamulo ake. Imvani inu anthu a mitundu yonse; onani masautso anga. Anyamata ndi anamwali anga agwidwa ukapolo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Ndinayitana abwenzi anga koma anandinyenga. Ansembe ndi akuluakulu anga anafa mu mzinda pamene ankafunafuna chakudya kuti akhale ndi moyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Inu Yehova, onani mmene ine ndavutikira! Ndikuzunzika mʼkati mwanga, ndipo mu mtima mwanga ndasautsidwa chifukwa ndakhala osamvera. Mʼmisewu anthu akuphedwa, ndipo ku mudzi kuli imfa yokhayokha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Anthu amva kubuwula kwanga, koma palibe wonditonthoza. Adani anga onse amva masautso anga; iwo akusangalala pa zimene Inu mwachita. Lifikitseni tsiku limene munalonjeza lija kuti iwonso adzakhale ngati ine."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Lolani kuti ntchito zawo zoyipa zifike pamaso panu; muwalange ngati mmene mwandilangira ine chifukwa cha machimo anga onse. Ndikubuwula kwambiri ndipo mtima wanga walefuka.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Haa, Ambuye waphimba mwana wamkazi wa Ziyoni ndi mtambo wa mkwiyo wake! Iye wataya pansi ulemerero wa Israeli kuchoka kumwamba. Pa tsiku la mkwiyo wake Iye sanakumbukirenso popondapo mapazi ake."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ambuye anawononga midzi yonse ya Yakobo mopanda chifundo; mu mkwiyo wake anagwetsa malinga a mwana wamkazi wa Yuda. Anagwetsa pansi mochititsa manyazi maufumu ndi akalonga ake."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Atakwiya kwambiri, Ambuye anathyola nyanga iliyonse ya Israeli. Anabweza dzanja lake lamanja pamene mdani anamuyandikira. Ambuye anatentha fuko la Yakobo ngati moto wonyeketsa umene umawononga zinthu zonse zomwe zili pafupi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wakokera uta wake pa ife ngati ndife adani; wayimiritsa dzanja lake pa ife ngati ndife adani, ndipo anapha onse amene tinkawayangʼana monyadira. Ukali wake ukuyaka ngati moto pa tenti ya mwana wamkazi wa Ziyoni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ambuye ali ngati mdani; wawonongeratu Israeli; wawonongeratu nyumba zake zonse zaufumu ndipo wawononga malinga ake. Iye wachulukitsa kubuma ndi kulira kwa mwana wamkazi wa Yuda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wagwetsa malo ake okhalamo ngati khumbi la mʼmunda; wawononga malo ake a msonkhano. Yehova wayiwalitsa Ziyoni maphwando ake oyikika ndi masabata ake. Mokwiya kwambiri, Iye ananyoza mfumu ndi wansembe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ambuye wakana guwa lake la nsembe ndipo wasiya malo ake opatulika. Iye wapereka makoma a nyumba zake zaufumu kwa mdani wake; adaniwo anafuwula mʼnyumba ya Yehova ngati kuti ndi pa tsiku la chikondwerero."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yehova anatsimikiza kugwetsa makoma a mwana wamkazi wa Ziyoni. Anawayesa ndi chingwe ndipo sanafune kuleka kuwagwetsa. Analiritsa malinga ndi makoma; onse anawonongeka pamodzi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zipata za Yerusalemu zalowa pansi; wathyola ndi kuwononga mipiringidzo yake. Mfumu ndi akalonga ake agwidwa ukapolo pakati pa mitundu ya anthu, palibenso lamulo, ndipo aneneri ake sakupeza masomphenya kuchokera kwa Yehova."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Akuluakulu a mwana wamkazi wa Ziyoni akhala chete pansi; awaza fumbi pa mitu yawo ndipo avala ziguduli. Anamwali a Yerusalemu aweramitsa mitu yawo pansi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maso anga atopa ndi kulira, ndazunzika mʼmoyo mwanga, mtima wanga wadzaza ndi chisoni chifukwa anthu anga akuwonongeka, chifukwa ana ndi makanda akukomoka mʼmisewu ya mu mzinda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anawo akufunsa amayi awo kuti, “Kodi tirigu ndi vinyo zili kuti?” pamene akukomoka ngati anthu olasidwa mʼmisewu ya mʼmizinda, pamene miyoyo yawo ikufowoka mʼmanja mwa amayi awo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ndinganene chiyani za iwe? Ndingakufanizire ndi chiyani, iwe mwana wamkazi wa Yerusalemu? Kodi ndingakufanizire ndi yani kuti ndikutonthoze, iwe namwali wa Ziyoni? Chilonda chako ndi chozama ngati nyanja, kodi ndani angakuchiritse?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Masomphenya a aneneri ako anali abodza ndi achabechabe. Iwo sanakupulumutse kuti usapite ku ukapolo poyika poyera mphulupulu zako. Mauthenga amene anakupatsa anali achabechabe ndi osocheretsa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Onse oyenda mʼnjira yako akukuwombera mʼmanja; akugwedeza mitu yawo ndi kukunyodola iwe mwana wamkazi wa Yerusalemu: “Kodi mzinda uja ndi uwu umene unkatchedwa wokongola kotheratu, chimwemwe cha dziko lonse lapansi?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Adani ako onse akutsekulira pakamwa ndi kukunyoza; iwo akunyogodola ndi kukukuta mano awo, ndipo akuti, “Tamumeza. Tsiku ili ndi lomwe timayembekezera; tili ndi moyo kuti tilione.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yehova wachita chimene anakonzeratu; wakwaniritsa mawu ake, amene anatsimikiza kale lomwe. Wakuwononga mopanda chifundo, walola mdani kuti akondwere chifukwa cha kugwa kwako, wakweza mphamvu za adani ako."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mitima ya anthu ikufuwulira Ambuye. Iwe khoma la mwana wamkazi wa Ziyoni, misozi yako itsike ngati mtsinje usana ndi usiku; usadzipatse wekha mpumulo, maso ako asaleke kukhetsa misozi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dzuka, fuwula usiku, pamene alonda ayamba kulondera; khuthula mtima wako ngati madzi pamaso pa Ambuye. Kweza manja ako kwa Iye chifukwa cha miyoyo ya ana ako, amene akukomoka ndi njala mʼmisewu yonse ya mu mzinda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Inu Yehova, onani, ndipo ganizirani: kodi ndani amene mwamuchitirapo zinthu ngati izi? Kodi amayi adye ana awo, amene amawasamalira? Kodi ansembe ndi aneneri awaphere mʼmalo opatulika a Ambuye?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Anyamata ndi okalamba aligone pamodzi pa fumbi la mʼmisewu ya mu mzinda; anyamata anga ndi anamwali anga aphedwa ndi lupanga. Inu Yehova mwawapha pa tsiku la mkwiyo wanu; mwawapha mopanda chifundo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ngati momwe mumayitanira pa tsiku la phwando, chimodzimodzinso mwandiyitanira zoopsa mbali zonse. Pa tsiku limene Yehova wakwiya palibe amene angathawe ndi kukhala ndi moyo; mdani wanga wawononga onse amene ndinkawasamala ndi kuwalera."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ine ndine munthu amene ndaona masautso ndi ndodo ya ukali wake."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wandipititsa kutali ndipo wandiyendetsa mu mdima osati mʼkuwala;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "zoonadi anandikantha ndi dzanja lake mobwerezabwereza tsiku lonse."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wakalambitsa khungu langa ndi mnofu wanga, ndipo waphwanya mafupa anga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wandizinga ndi kundizungulira ndi zowawa ndi zolemetsa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wandikhazika mu mdima ngati amene anafa kale."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wandimangira khoma kotero kuti sindingathawe, wandimanga ndi maunyolo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngakhale pamene ndifuwula kapena kupempha chithandizo, amakana pemphero langa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wanditsekera njira yanga ndi miyala yosema; ndipo wakhotetsa tinjira tanga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wandidikirira ngati chimbalangondo, wandibisalira ngati mkango."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wandikokera pambali ndi kundingʼambangʼamba, ndipo wandisiya wopanda thandizo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wakoka uta wake ndipo walunjikitsa mivi yake pa ine."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Walasa mtima wanga ndi mivi ya mʼphodo mwake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ndinakhala choseketsa cha anthu anga onse; amandinyodola mʼnyimbo zawo tsiku lonse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wandidyetsa zowawa ndipo wandimwetsa ndulu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wathyola mano anga ndi miyala; wandiviviniza mʼfumbi;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wandichotsera mtendere; ndayiwala kuti kupeza bwino nʼchiyani."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Choncho ndikuti, “Ulemerero wanga wachoka ndi zonse zimene ndimayembekeza kwa Yehova.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kukumbukira masautso anga ndi kusowa pokhala, zili ngati zowawa ndi ndulu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ine ndikuzikumbukira bwino izi, ndipo moyo wanga wathedwa mʼkati mwanga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Komabe ndimakumbukira zimenezi, nʼchifukwa chake ndili ndi chiyembekezo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ife sitinawonongekeretu chifukwa chikondi cha Yehova ndi chachikulu, ndi chifundo chake ndi chosatha."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zimaoneka zatsopano mmawa uliwonse; kukhulupirika kwanu nʼkwakukulu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mu mtima mwanga ndimati, “Yehova ndiye zanga zonse; motero ndimamuyembekezera.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yehova ndi wabwino kwa amene amayembekezera Iye, kwa munthu amene amafunafuna Iyeyo;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "nʼkwabwino kudikira chipulumutso cha Yehova modekha."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nʼkwabwino kuti munthu asenze goli pamene ali wamngʼono."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Akhale chete pa yekha, chifukwa Yehova wamusenzetsa golilo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Abise nkhope yake mʼfumbi mwina chiyembekezo nʼkukhalapobe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Apereke tsaya lake kwa iye amene angamumenye, ndipo amuchititse manyazi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chifukwa Ambuye satayiratu anthu nthawi zonse."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ngakhale amabweretsa zowawa, Iye adzawachitira chifundo, chifukwa chikondi chake ndi chosatha."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pakuti sabweretsa masautso mwadala, kapena zowawa kwa ana a anthu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kuphwanya ndi phazi a mʼndende onse a mʼdziko,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "kukaniza munthu ufulu wake pamaso pa Wammwambamwamba,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "kumana munthu chiweruzo cholungama— kodi Ambuye saona zonsezi?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kodi ndani angayankhule zinthu nʼkuchitika ngati Ambuye sanavomereze?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kodi zovuta ndi zabwino sizituluka mʼkamwa mwa Wammwambamwamba?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kodi nʼchifukwa chiyani munthu aliyense wamoyo amadandaula akalangidwa chifukwa cha machimo ake?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tiyeni tisanthule ndi kuyesa njira zathu, ndipo tiyeni tibwerere kwa Yehova."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tiyeni tikweze mitima yathu ndi manja athu kwa Mulungu kumwamba ndipo tinene kuti:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Ife tachimwa ndi kuwukira ndipo inu simunakhululuke."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Mwadzikuta ndi mkwiyo ndi kutilondola ndipo mwatitha mopanda chifundo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Mwadzikuta mu mtambo kotero mapemphero athu sakukufikani."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mwatisandutsa zinyatsi ndi zinyalala pakati pa mitundu ya anthu."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Adani anthu atitsekulira pakamwa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ife tadzazidwa ndi mantha pakuti tagwa mʼdzenje, tapasuka ndi kuwonongedwa.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Misozi mʼmaso mwanga ikungoti mbwembwembwe chifukwa anthu anga akuwonongedwa."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Misozi idzatsika kosalekeza, ndipo sidzasiya,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "mpaka Yehova ayangʼane pansi kuchokera kumwamba ndi kuona."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Mtima wanga ukupweteka poona zimenezi chifukwa cha akazi onse a mu mzinda."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Akundisaka ngati mbalame, amene anali adani anga, popanda chifukwa."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ayesa kundipha pondiponya mʼdzenje ndi kundiponya miyala;"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "madzi anamiza mutu wanga ndipo ndinkaganiza kuti imfa yayandikira."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ndinayitana dzina lanu Inu Yehova, kuchokera mʼdzenje lozama."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Inu munamva kudandaula kwanga. “Mundimvere kulira kwanga kopempha thandizo.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Munafika pafupi pamene ndinakuyitanani, ndipo munati, “Usaope.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Inu Ambuye munandiwombola ku mlandu wanga; munapulumutsa moyo wanga."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Yehova, mwaona zoyipa zimene andichitira. Mundiweruzire ndinu!"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Mwaona kuzama kwa kubwezera kwawo, chiwembu chawo chonse pa ine."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Inu Yehova mwamva kunyoza kwawo, chiwembu chawo chonse pa ine,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "manongʼonongʼo a adani anga ondiwukira ine tsiku lonse."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Tawaonani! Kaya ali pansi kapena kuyimirira, akundinyoza mu nyimbo zawo."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Inu Yehova, muwabwezere chowayenera, chifukwa cha zimene manja awo achita."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Phimbani mitima yawo, ndipo matemberero anu akhale pa iwo!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Muwalondole mwaukali ndipo muwawonongeretu pa dziko lapansi."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Haa! Golide wathimbirira, golide wosalala wasinthikiratu! Amwazamwaza miyala yokongola ya kumalo opatulika pamphambano ponse pa mzinda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Haa! Ana a Ziyoni amtengowapatali amene kale anali ngati golide, tsopano ali ngati miphika ya dothi, ntchito ya owumba mbiya!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngakhale nkhandwe zimapereka bere kuyamwitsa ana ake, koma anthu anga asanduka ankhanza ngati nthiwatiwa mʼchipululu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lilime la mwana lakangamira kukhosi chifukwa cha ludzu, ana akupempha chakudya, koma palibe amene akuwapatsa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iwo amene kale ankadya zonona akupemphetsa mʼmisewu ya mu mzinda. Iwo amene kale ankavala zokongola tsopano akugona pa phulusa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kuyipa kwa anthu anga kunali kwakukulu kuposa anthu a ku Sodomu, amene anawonongedwa mʼkamphindi kochepa popanda owathandiza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Akalonga ake anali owala koposa chisanu chowundana ndi oyera kuposa mkaka. Matupi awo anali ofiira kuposa miyala ya rubi, maonekedwe awo ngati miyala ya safiro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Koma tsopano maonekedwe awo ndi akuda kuposa mwaye; palibe angawazindikire mʼmisewu ya mu mzinda. Khungu lawo lachita makwinyamakwinya pa mafupa awo; lawuma gwaa ngati nkhuni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Amene anaphedwa ndi lupanga aliko bwino kuposa amene anafa ndi njala; chifukwa chosowa chakudya cha mʼmunda iwowa ankafowoka ndi njala mpaka kufa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Amayi achifundo afika pophika ana awo enieni, ndiwo anali chakudya chawo pamene anthu anga anali kuwonongeka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yehova wakwaniritsa ukali wake; wagwetsa pansi mkwiyo wake woopsa. Ndipo wayatsa moto mʼZiyoni kuti uwononge maziko ake."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mafumu a pa dziko lapansi sanakhulupirire, kapena wina aliyense wokhala pa dziko lonse, kuti adani kapena ankhondo akhoza kulowa pa zipata za Yerusalemu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Koma izi zinachitika chifukwa cha kuchimwa kwa aneneri ake ndi mphulupulu za ansembe ake, amene ankapha anthu osalakwa pakati pawo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tsopano akungoyendayenda mʼmisewu ya mu mzinda ngati anthu osaona. Iwo ndi odetsedwa kwambiri ndi magazi palibe yemwe angayerekeze nʼkukhudza komwe chovala chawo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anthu akuwafuwulira kuti, “Chokani! Inu anthu odetsedwa!” “Chokani! Chokani! Musatikhudze ife!” Akamathawa ndi kumangoyendayenda, pakati pa anthu a mitundu yonse amati, “Asakhalenso ndi ife.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yehova mwini wake wawabalalitsa; Iye sakuwalabadiranso. Ansembe sakulandira ulemu, akuluakulu sakuwachitira chifundo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ndiponso maso athu atopa nʼkuyangʼana, chithandizo chosabwera nʼkomwe, kuchokera pa nsanja zathu tinadikirira mtundu wa anthu umene sukanatipulumutsa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Anthu ankalondola mapazi athu, choncho sitikanayenda mʼmisewu yathu mu mzinda. Chimaliziro chathu chinali pafupi, masiku athu anali owerengeka, chifukwa chimaliziro chathu chinali chitafika."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Otilondola akuthamanga kwambiri kuposa ziwombankhanga mu mlengalenga; anatithamangitsa mpaka ku mapiri ndi kutibisalira mʼchipululu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wodzozedwa wa Yehova, mpweya wathu wotipatsa moyo, anakodwa mʼmisampha yawo. Tinaganiza kuti tidzakhala pansi pa mthunzi wake pakati pa mitundu ya anthu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kondwera ndi kusangalala, mwana wamkazi wa Edomu. Iwe amene umakhala mʼdziko la Uzi. Koma iwenso chikho chidzakupeza; udzaledzera mpaka kukhala maliseche."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iwe mwana wamkazi wa Ziyoni, chilango chako chidzatha; Iye sadzatalikitsa nthawi yako ya ukapolo. Koma Yehova adzalanga machimo ako, iwe mwana wamkazi wa Edomu, ndi kuyika poyera mphulupulu zako."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inu Yehova, kumbukirani zimene zinatichitikira; yangʼanani ndipo muone kunyozeka kwathu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apereka cholowa chathu kwa obwera, nyumba zathu kwa alendo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Takhala amasiye ndi wopanda abambo, amayi athu ali ngati akazi amasiye."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tiyenera kugula madzi amene timamwa, nkhuni zathunso nʼzogula."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Otilondola atigwira pakhosi; tafowoka ndipo sakutilola kupumula."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tinadzipereka kwa Aigupto ndi kwa Asiriya kuti tipeze chakudya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Makolo athu anachimwa ndipo anafa kale, koma chilango chawo chili pa ife."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akapolo akutilamulira, ndipo palibe ndi mmodzi yemwe angatimasule mʼdzanja lawo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Timapeza chakudya chathu poyika miyoyo yathu pa chiswe chifukwa cha lupanga mʼchipululu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Khungu lathu latentha ngati uvuni mʼngʼanjo, chifukwa cha kuwawa kwa njala."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amayi agwiriridwa mu Ziyoni, ndi anamwali mʼmizinda ya Yuda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Akalonga athu akuwapachika pomangirira manja awo, akuluakulu sakuwalemekeza."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Achinyamata akukakamizidwa kupera tirigu; anyamata akudzandira ndi mitolo ya nkhuni."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Akuluakulu anachokapo pa chipata cha mzinda; achinyamata aleka nyimbo zawo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chimwemwe chachoka mʼmitima yathu; kuvina kwathu kwasanduka maliro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chipewa chathu chaufumu chagwa pamutu pathu. Tsoka kwa ife, chifukwa tachimwa!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mitima yathu yakomoka chifukwa cha zimenezi, chifukwa cha zinthu zimenezi maso athu sakuona bwino,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "pakuti phiri la Ziyoni, limene lasanduka bwinja, nkhandwe zikungoyendayendapo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Inu Yehova, lamulirani kwamuyaya; mpando wanu waufumu udzakhalabe ku mibadomibado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chifukwa chiyani mumatiyiwala nthawi zonse? Chifukwa chiyani mwatitaya nthawi yayitali chotere?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yehova mutitembenuzire kwa Inu, kuti tibwerere; mukonzenso masiku athu akhale monga akale,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "pokhapokha ngati mwatitaya kotheratu, ndi kuti mwatikwiyira kobzola muyeso."
                }
            }
        }
    }
}