{
    "version": "cus",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "亚 哈 死 後 ， 摩 押 背 叛 以 色 列 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "亚 哈 谢 在 撒 玛 利 亚 ， 一 日 从 楼 上 的 栏 杆 里 掉 下 来 ， 就 病 了 ； 於 是 差 遣 使 者 说 ： 你 们 去 问 以 革 伦 的 　 神 巴 力 西 卜 ， 我 这 病 能 好 不 能 好 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "但 耶 和 华 的 使 者 对 提 斯 比 人 以 利 亚 说 ： 你 起 来 ， 去 迎 着 撒 玛 利 亚 王 的 使 者 ， 对 他 们 说 ： 你 们 去 问 以 革 伦 　 神 巴 力 西 卜 ， 岂 因 以 色 列 中 没 有 　 神 麽 ？\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "所 以 耶 和 华 如 此 说 ： 你 必 不 下 你 所 上 的 床 ， 必 定 要 死 ！ 以 利 亚 就 去 了 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "使 者 回 来 见 王 ， 王 问 他 们 说 ： 你 们 为 甚 麽 回 来 呢 ？\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "使 者 回 答 说 ： 有 一 个 人 迎 着 我 们 来 ， 对 我 们 说 ： 你 们 回 去 见 差 你 们 来 的 王 ， 对 他 说 ： 耶 和 华 如 此 说 ， 你 差 人 去 问 以 革 伦 　 神 巴 力 西 卜 ， 岂 因 以 色 列 中 没 有 　 神 麽 ？ 所 以 你 必 不 下 所 上 的 床 ， 必 定 要 死 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "王 问 他 们 说 ： 迎 着 你 们 来 告 诉 你 们 这 话 的 ， 是 怎 样 的 人 ？\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "回 答 说 ： 他 身 穿 毛 衣 ， 腰 束 皮 带 。 王 说 ： 这 必 是 提 斯 比 人 以 利 亚 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "於 是 ， 王 差 遣 五 十 夫 长 ， 带 领 五 十 人 去 见 以 利 亚 ， 他 就 上 到 以 利 亚 那 里 ； 以 利 亚 正 坐 在 山 顶 上 。 五 十 夫 长 对 他 说 ： 　 神 人 哪 ， 王 吩 咐 你 下 来 ！\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "以 利 亚 回 答 说 ： 我 若 是 　 神 人 ， 愿 火 从 天 上 降 下 来 ， 烧 灭 你 和 你 那 五 十 人 ！ 於 是 有 火 从 天 上 降 下 来 ， 烧 灭 五 十 夫 长 和 他 那 五 十 人 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "王 第 二 次 差 遣 一 个 五 十 夫 长 ， 带 领 五 十 人 去 见 以 利 亚 。 五 十 夫 长 对 以 利 亚 说 ： 　 神 人 哪 ， 王 吩 咐 你 快 快 下 来 ！\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "以 利 亚 回 答 说 ： 我 若 是 　 神 人 ， 愿 火 从 天 上 降 下 来 ， 烧 灭 你 和 你 那 五 十 人 ！ 於 是 　 神 的 火 从 天 上 降 下 来 ， 烧 灭 五 十 夫 长 和 他 那 五 十 人 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "王 第 三 次 差 遣 一 个 五 十 夫 长 ， 带 领 五 十 人 去 。 这 五 十 夫 长 上 去 ， 双 膝 跪 在 以 利 亚 面 前 ， 哀 求 他 说 ： 　 神 人 哪 ， 愿 我 的 性 命 和 你 这 五 十 个 仆 人 的 性 命 在 你 眼 前 看 为 宝 贵 ！\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "已 经 有 火 从 天 上 降 下 来 ， 烧 灭 前 两 次 来 的 五 十 夫 长 和 他 们 各 自 带 的 五 十 人 ； 现 在 愿 我 的 性 命 在 你 眼 前 看 为 宝 贵 ！\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "耶 和 华 的 使 者 对 以 利 亚 说 ： 你 同 着 他 下 去 ， 不 要 怕 他 ！ 以 利 亚 就 起 来 ， 同 着 他 下 去 见 王 ，\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "对 王 说 ： 耶 和 华 如 此 说 ： 你 差 人 去 问 以 革 伦 　 神 巴 力 西 卜 ， 岂 因 以 色 列 中 没 有 　 神 可 以 求 问 麽 ？ 所 以 你 必 不 下 所 上 的 床 ， 必 定 要 死 ！\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "亚 哈 谢 果 然 死 了 ， 正 如 耶 和 华 藉 以 利 亚 所 说 的 话 。 因 他 没 有 儿 子 ， 他 兄 弟 约 兰 接 续 他 作 王 ， 正 在 犹 大 王 约 沙 法 的 儿 子 约 兰 第 二 年 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "亚 哈 谢 其 馀 所 行 的 事 都 写 在 以 色 列 诸 王 记 上 。\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "耶 和 华 要 用 旋 风 接 以 利 亚 升 天 的 时 候 ， 以 利 亚 与 以 利 沙 从 吉 甲 前 往 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "以 利 亚 对 以 利 沙 说 ： 耶 和 华 差 我 往 伯 特 利 去 ， 你 可 以 在 这 里 等 候 。 以 利 沙 说 ： 我 指 着 永 生 的 耶 和 华 ， 又 敢 在 你 面 前 起 誓 ， 我 必 不 离 开 你 。 於 是 二 人 下 到 伯 特 利 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "住 伯 特 利 的 先 知 门 徒 出 来 见 以 利 沙 ， 对 他 说 ： 耶 和 华 今 日 要 接 你 的 师 傅 离 开 你 ， 你 知 道 不 知 道 ？ 他 说 ： 我 知 道 ， 你 们 不 要 作 声 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "以 利 亚 对 以 利 沙 说 ： 耶 和 华 差 遣 我 往 耶 利 哥 去 ， 你 可 以 在 这 里 等 候 。 以 利 沙 说 ： 我 指 着 永 生 的 耶 和 华 ， 又 敢 在 你 面 前 起 誓 ， 我 必 不 离 开 你 。 於 是 二 人 到 了 耶 利 哥 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "住 耶 利 哥 的 先 知 门 徒 就 近 以 利 沙 ， 对 他 说 ： 耶 和 华 今 日 要 接 你 的 师 傅 离 开 你 ， 你 知 道 不 知 道 ？ 他 说 ： 我 知 道 ， 你 们 不 要 作 声 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "以 利 亚 对 以 利 沙 说 ： 耶 和 华 差 遣 我 往 约 但 河 去 ， 你 可 以 在 这 里 等 候 。 以 利 沙 说 ： 我 指 着 永 生 的 耶 和 华 ， 又 敢 在 你 面 前 起 誓 ， 我 必 不 离 开 你 。 於 是 二 人 一 同 前 往 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "有 先 知 门 徒 去 了 五 十 人 ， 远 远 地 站 在 他 们 对 面 ； 二 人 在 约 但 河 边 站 住 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "以 利 亚 将 自 己 的 外 衣 卷 起 来 ， 用 以 打 水 ， 水 就 左 右 分 开 ， 二 人 走 乾 地 而 过 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "过 去 之 後 ， 以 利 亚 对 以 利 沙 说 ： 我 未 曾 被 接 去 离 开 你 ， 你 要 我 为 你 做 甚 麽 ， 只 管 求 我 。 以 利 沙 说 ： 愿 感 动 你 的 灵 加 倍 地 感 动 我 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "以 利 亚 说 ： 你 所 求 的 难 得 。 虽 然 如 此 ， 我 被 接 去 离 开 你 的 时 候 ， 你 若 看 见 我 ， 就 必 得 着 ； 不 然 ， 必 得 不 着 了 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "他 们 正 走 着 说 话 ， 忽 有 火 车 火 马 将 二 人 隔 开 ， 以 利 亚 就 乘 旋 风 升 天 去 了 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "以 利 沙 看 见 ， 就 呼 叫 说 ： 我 父 啊 ！ 我 父 啊 ！ 以 色 列 的 战 车 马 兵 啊 ！ 以 後 不 再 见 他 了 。 於 是 以 利 沙 把 自 己 的 衣 服 撕 为 两 片 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "他 拾 起 以 利 亚 身 上 掉 下 来 的 外 衣 ， 回 去 站 在 约 但 河 边 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "他 用 以 利 亚 身 上 掉 下 来 的 外 衣 打 水 ， 说 ： 耶 和 华 ─ 以 利 亚 的 　 神 在 哪 里 呢 ？ 打 水 之 後 ， 水 也 左 右 分 开 ， 以 利 沙 就 过 来 了 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "住 耶 利 哥 的 先 知 门 徒 从 对 面 看 见 他 ， 就 说 ： 感 动 以 利 亚 的 灵 感 动 以 利 沙 了 。 他 们 就 来 迎 接 他 ， 在 他 面 前 俯 伏 於 地 ，\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "对 他 说 ： 仆 人 们 这 里 有 五 十 个 壮 士 ， 求 你 容 他 们 去 寻 找 你 师 傅 ， 或 者 耶 和 华 的 灵 将 他 提 起 来 ， 投 在 某 山 某 谷 。 以 利 沙 说 ： 你 们 不 必 打 发 人 去 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "他 们 再 三 催 促 他 ， 他 难 以 推 辞 ， 就 说 ： 你 们 打 发 人 去 罢 ！ 他 们 便 打 发 五 十 人 去 ， 寻 找 了 三 天 ， 也 没 有 找 着 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "以 利 沙 仍 然 在 耶 利 哥 等 候 他 们 回 到 他 那 里 ； 他 对 他 们 说 ： 我 岂 没 有 告 诉 你 们 不 必 去 麽 ？\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "耶 利 哥 城 的 人 对 以 利 沙 说 ： 这 城 的 地 势 美 好 ， 我 主 看 见 了 ； 只 是 水 恶 劣 ， 土 产 不 熟 而 落 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "以 利 沙 说 ： 你 们 拿 一 个 新 瓶 来 ， 装 盐 给 我 ； 他 们 就 拿 来 给 他 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "他 出 到 水 源 ， 将 盐 倒 在 水 中 ， 说 ： 耶 和 华 如 此 说 ： 我 治 好 了 这 水 ， 从 此 必 不 再 使 人 死 ， 也 不 再 使 地 土 不 生 产 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "於 是 那 水 治 好 了 ， 直 到 今 日 ， 正 如 以 利 沙 所 说 的 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "以 利 沙 从 那 里 上 伯 特 利 去 ， 正 上 去 的 时 候 ， 有 些 童 子 从 城 里 出 来 ， 戏 笑 他 说 ： 秃 头 的 上 去 罢 ！ 秃 头 的 上 去 罢 ！\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "他 回 头 看 见 ， 就 奉 耶 和 华 的 名 咒 诅 他 们 。 於 是 有 两 个 母 熊 从 林 中 出 来 ， 撕 裂 他 们 中 间 四 十 二 个 童 子 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "以 利 沙 从 伯 特 利 上 迦 密 山 ， 又 从 迦 密 山 回 到 撒 玛 利 亚 。\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "犹 大 王 约 沙 法 十 八 年 ， 亚 哈 的 儿 子 约 兰 在 撒 玛 利 亚 登 基 作 了 以 色 列 王 十 二 年 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "他 行 耶 和 华 眼 中 看 为 恶 的 事 ， 但 不 至 像 他 父 母 所 行 的 ， 因 为 除 掉 他 父 所 造 巴 力 的 柱 像 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "然 而 ， 他 贴 近 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 那 罪 ， 总 不 离 开 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "摩 押 王 米 沙 牧 养 许 多 羊 ， 每 年 将 十 万 羊 羔 的 毛 和 十 万 公 绵 羊 的 毛 给 以 色 列 王 进 贡 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "亚 哈 死 後 ， 摩 押 王 背 叛 以 色 列 王 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "那 时 约 兰 王 出 撒 玛 利 亚 ， 数 点 以 色 列 众 人 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "前 行 的 时 候 ， 差 人 去 见 犹 大 王 约 沙 法 ， 说 ： 摩 押 王 背 叛 我 ， 你 肯 同 我 去 攻 打 摩 押 麽 ？ 他 说 ： 我 肯 上 去 ， 你 我 不 分 彼 此 ， 我 的 民 与 你 的 民 一 样 ， 我 的 马 与 你 的 马 一 样 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "约 兰 说 ： 我 们 从 哪 条 路 上 去 呢 ？ 回 答 说 ： 从 以 东 旷 野 的 路 上 去 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "於 是 ， 以 色 列 王 和 犹 大 王 ， 并 以 东 王 ， 都 一 同 去 绕 行 七 日 的 路 程 ； 军 队 和 所 带 的 牲 畜 没 有 水 喝 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "以 色 列 王 说 ： 哀 哉 ！ 耶 和 华 招 聚 我 们 这 三 王 ， 乃 要 交 在 摩 押 人 的 手 里 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "约 沙 法 说 ： 这 里 不 是 有 耶 和 华 的 先 知 麽 ？ 我 们 可 以 托 他 求 问 耶 和 华 。 以 色 列 王 的 一 个 臣 子 回 答 说 ： 这 里 有 沙 法 的 儿 子 以 利 沙 ， 就 是 从 前 服 事 以 利 亚 的 ( 原 文 作 倒 水 在 以 利 亚 手 上 的 ) 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "约 沙 法 说 ： 他 必 有 耶 和 华 的 话 。 於 是 以 色 列 王 和 约 沙 法 ， 并 以 东 王 都 下 去 见 他 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "以 利 沙 对 以 色 列 王 说 ： 我 与 你 何 干 ？ 去 问 你 父 亲 的 先 知 和 你 母 亲 的 先 知 罢 ！ 以 色 列 王 对 他 说 ： 不 要 这 样 说 ， 耶 和 华 招 聚 我 们 这 三 王 ， 乃 要 交 在 摩 押 人 的 手 里 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "以 利 沙 说 ： 我 指 着 所 事 奉 永 生 的 万 军 耶 和 华 起 誓 ， 我 若 不 看 犹 大 王 约 沙 法 的 情 面 ， 必 不 理 你 ， 不 顾 你 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "现 在 你 们 给 我 找 一 个 弹 琴 的 来 。 弹 琴 的 时 候 ， 耶 和 华 的 灵 ( 原 文 作 手 ) 就 降 在 以 利 沙 身 上 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "他 便 说 ： 耶 和 华 如 此 说 ： 你 们 要 在 这 谷 中 满 处 挖 沟 ；\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "因 为 耶 和 华 如 此 说 ： 你 们 虽 不 见 风 ， 不 见 雨 ， 这 谷 必 满 了 水 ， 使 你 们 和 牲 畜 有 水 喝 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "在 耶 和 华 眼 中 这 还 算 为 小 事 ， 他 也 必 将 摩 押 人 交 在 你 们 手 中 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "你 们 必 攻 破 一 切 坚 城 美 邑 ， 砍 伐 各 种 佳 树 ， 塞 住 一 切 水 泉 ， 用 石 头 糟 踏 一 切 美 田 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "次 日 早 晨 ， 约 在 献 祭 的 时 候 ， 有 水 从 以 东 而 来 ， 遍 地 就 满 了 水 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "摩 押 众 人 听 见 这 三 王 上 来 要 与 他 们 争 战 ， 凡 能 顶 盔 贯 甲 的 ， 无 论 老 少 ， 尽 都 聚 集 站 在 边 界 上 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "次 日 早 晨 ， 日 光 照 在 水 上 ， 摩 押 人 起 来 ， 看 见 对 面 水 红 如 血 ，\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "就 说 ： 这 是 血 啊 ！ 必 是 三 王 互 相 击 杀 ， 俱 都 灭 亡 。 摩 押 人 哪 ， 我 们 现 在 去 抢 夺 财 物 罢 ！\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "摩 押 人 到 了 以 色 列 营 ， 以 色 列 人 就 起 来 攻 打 他 们 ， 以 致 他 们 在 以 色 列 人 面 前 逃 跑 。 以 色 列 人 往 前 追 杀 摩 押 人 ， 直 杀 入 摩 押 的 境 内 ，\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "拆 毁 摩 押 的 城 邑 ， 各 人 抛 石 填 满 一 切 美 田 ， 塞 住 一 切 水 泉 ， 砍 伐 各 种 佳 树 ， 只 剩 下 吉 珥 哈 列 设 的 石 墙 ； 甩 石 的 兵 在 四 围 攻 打 那 城 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "摩 押 王 见 阵 势 甚 大 ， 难 以 对 敌 ， 就 率 领 七 百 拿 刀 的 兵 ， 要 冲 过 阵 去 到 以 东 王 那 里 ， 却 是 不 能 ；\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "便 将 那 应 当 接 续 他 作 王 的 长 子 ， 在 城 上 献 为 燔 祭 。 以 色 列 人 遭 遇 耶 和 华 的 大 怒 ( 或 作 招 人 痛 恨 ) ， 於 是 三 王 离 开 摩 押 王 ， 各 回 本 国 去 了 。\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "有 一 个 先 知 门 徒 的 妻 哀 求 以 利 沙 说 ： 你 仆 人 ─ 我 丈 夫 死 了 ， 他 敬 畏 耶 和 华 是 你 所 知 道 的 。 现 在 有 债 主 来 ， 要 取 我 两 个 儿 子 作 奴 仆 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "以 利 沙 问 他 说 ： 我 可 以 为 你 做 甚 麽 呢 ？ 你 告 诉 我 ， 你 家 里 有 甚 麽 ？ 他 说 ： 婢 女 家 中 除 了 一 瓶 油 之 外 ， 没 有 甚 麽 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "以 利 沙 说 ： 你 去 ， 向 你 众 邻 舍 借 空 器 皿 ， 不 要 少 借 ；\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "回 到 家 里 ， 关 上 门 ， 你 和 你 儿 子 在 里 面 将 油 倒 在 所 有 的 器 皿 里 ， 倒 满 了 的 放 在 一 边 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "於 是 ， 妇 人 离 开 以 利 沙 去 了 ， 关 上 门 ， 自 己 和 儿 子 在 里 面 ； 儿 子 把 器 皿 拿 来 ， 他 就 倒 油 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "器 皿 都 满 了 ， 他 对 儿 子 说 ： 再 给 我 拿 器 皿 来 。 儿 子 说 ： 再 没 有 器 皿 了 。 油 就 止 住 了 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "妇 人 去 告 诉 　 神 人 ， 神 人 说 ： 你 去 卖 油 还 债 ， 所 剩 的 你 和 你 儿 子 可 以 靠 着 度 日 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "一 日 ， 以 利 沙 走 到 书 念 ， 在 那 里 有 一 个 大 户 的 妇 人 强 留 他 吃 饭 。 此 後 ， 以 利 沙 每 从 那 里 经 过 就 进 去 吃 饭 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "妇 人 对 丈 夫 说 ： 我 看 出 那 常 从 我 们 这 里 经 过 的 是 圣 洁 的 　 神 人 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "我 们 可 以 为 他 在 墙 上 盖 一 间 小 楼 ， 在 其 中 安 放 床 榻 、 桌 子 、 椅 子 、 灯 ? ， 他 来 到 我 们 这 里 ， 就 可 以 住 在 其 间 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "一 日 ， 以 利 沙 来 到 那 里 ， 就 进 了 那 楼 躺 卧 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "以 利 沙 吩 咐 仆 人 基 哈 西 说 ： 你 叫 这 书 念 妇 人 来 。 他 就 把 妇 人 叫 了 来 ， 妇 人 站 在 以 利 沙 面 前 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "以 利 沙 吩 咐 仆 人 说 ： 你 对 他 说 ： 你 既 为 我 们 费 了 许 多 心 思 ， 可 以 为 你 做 甚 麽 呢 ？ 你 向 王 或 元 帅 有 所 求 的 没 有 ？ 他 回 答 说 ： 我 在 我 本 乡 安 居 无 事 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "以 利 沙 对 仆 人 说 ： 究 竟 当 为 他 做 甚 麽 呢 ？ 基 哈 西 说 ： 他 没 有 儿 子 ， 他 丈 夫 也 老 了 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "以 利 沙 说 ： 再 叫 他 来 。 於 是 叫 了 他 来 ， 他 就 站 在 门 口 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "以 利 沙 说 ： 明 年 到 这 时 候 ， 你 必 抱 一 个 儿 子 。 他 说 ： 　 神 人 ， 我 主 啊 ， 不 要 那 样 欺 哄 婢 女 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "妇 人 果 然 怀 孕 ， 到 了 那 时 候 ， 生 了 一 个 儿 子 ， 正 如 以 利 沙 所 说 的 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "孩 子 渐 渐 长 大 ， 一 日 到 他 父 亲 和 收 割 的 人 那 里 ，\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "他 对 父 亲 说 ： 我 的 头 啊 ， 我 的 头 啊 ！ 他 父 亲 对 仆 人 说 ： 把 他 抱 到 他 母 亲 那 里 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "仆 人 抱 去 ， 交 给 他 母 亲 ； 孩 子 坐 在 母 亲 的 膝 上 ， 到 晌 午 就 死 了 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "他 母 亲 抱 他 上 了 楼 ， 将 他 放 在 　 神 人 的 床 上 ， 关 上 门 出 来 ，\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "呼 叫 他 丈 夫 说 ： 你 叫 一 个 仆 人 给 我 牵 一 匹 驴 来 ， 我 要 快 快 地 去 见 　 神 人 ， 就 回 来 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "丈 夫 说 ： 今 日 不 是 月 朔 ， 也 不 是 安 息 日 ， 你 为 何 要 去 见 他 呢 ？ 妇 人 说 ： 平 安 无 事 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "於 是 备 上 驴 ， 对 仆 人 说 ： 你 快 快 赶 着 走 ， 我 若 不 吩 咐 你 ， 就 不 要 迟 慢 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "妇 人 就 往 迦 密 山 去 见 　 神 人 。 　 神 人 远 远 地 看 见 他 ， 对 仆 人 基 哈 西 说 ： 看 哪 ， 书 念 的 妇 人 来 了 ！\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "你 跑 去 迎 接 他 ， 问 他 说 ： 你 平 安 麽 ？ 你 丈 夫 平 安 麽 ？ 孩 子 平 安 麽 ？ 他 说 ： 平 安 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "妇 人 上 了 山 ， 到 　 神 人 那 里 ， 就 抱 住 神 人 的 脚 。 基 哈 西 前 来 要 推 开 他 ， 　 神 人 说 ： 由 他 罢 ！ 因 为 他 心 里 愁 苦 ， 耶 和 华 向 我 隐 瞒 ， 没 有 指 示 我 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "妇 人 说 ： 我 何 尝 向 我 主 求 过 儿 子 呢 ？ 我 岂 没 有 说 过 ， 不 要 欺 哄 我 麽 ？\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "以 利 沙 吩 咐 基 哈 西 说 ： 你 束 上 腰 ， 手 拿 我 的 杖 前 去 ； 若 遇 见 人 ， 不 要 向 他 问 安 ； 人 若 向 你 问 安 ， 也 不 要 回 答 ； 要 把 我 的 杖 放 在 孩 子 脸 上 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "孩 子 的 母 亲 说 ： 我 指 着 永 生 的 耶 和 华 ， 又 敢 在 你 面 前 起 誓 ， 我 必 不 离 开 你 。 於 是 以 利 沙 起 身 ， 随 着 他 去 了 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "基 哈 西 先 去 ， 把 杖 放 在 孩 子 脸 上 ， 却 没 有 声 音 ， 也 没 有 动 静 。 基 哈 西 就 迎 着 以 利 沙 回 来 ， 告 诉 他 说 ： 孩 子 还 没 有 醒 过 来 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "以 利 沙 来 到 ， 进 了 屋 子 ， 看 见 孩 子 死 了 ， 放 在 自 己 的 床 上 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "他 就 关 上 门 ， 只 有 自 己 和 孩 子 在 里 面 ， 他 便 祈 祷 耶 和 华 ，\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "上 床 伏 在 孩 子 身 上 ， 口 对 口 ， 眼 对 眼 ， 手 对 手 ； 既 伏 在 孩 子 身 上 ， 孩 子 的 身 体 就 渐 渐 温 和 了 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "然 後 他 下 来 ， 在 屋 里 来 往 走 了 一 趟 ， 又 上 去 伏 在 孩 子 身 上 ， 孩 子 打 了 七 个 喷 嚏 ， 就 睁 开 眼 睛 了 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "以 利 沙 叫 基 哈 西 说 ： 你 叫 这 书 念 妇 人 来 ； 於 是 叫 了 他 来 。 以 利 沙 说 ： 将 你 儿 子 抱 起 来 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "妇 人 就 进 来 ， 在 以 利 沙 脚 前 俯 伏 於 地 ， 抱 起 他 儿 子 出 去 了 。\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "以 利 沙 又 来 到 吉 甲 ， 那 地 正 有 饥 荒 。 先 知 门 徒 坐 在 他 面 前 ， 他 吩 咐 仆 人 说 ： 你 将 大 锅 放 在 火 上 ， 给 先 知 门 徒 熬 汤 。\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "有 一 个 人 去 到 田 野 掐 菜 ， 遇 见 一 棵 野 瓜 ? ， 就 摘 了 一 兜 野 瓜 回 来 ， 切 了 搁 在 熬 汤 的 锅 中 ， 因 为 他 们 不 知 道 是 甚 麽 东 西 ；\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "倒 出 来 给 众 人 吃 ， 吃 的 时 候 ， 都 喊 叫 说 ： 　 神 人 哪 ， 锅 中 有 致 死 的 毒 物 ！ 所 以 众 人 不 能 吃 了 。\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "以 利 沙 说 ： 拿 点 面 来 ， 就 把 面 撒 在 锅 中 ， 说 ： 倒 出 来 ， 给 众 人 吃 罢 ！ 锅 中 就 没 有 毒 了 。\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "有 一 个 人 从 巴 力 沙 利 沙 来 ， 带 着 初 熟 大 麦 做 的 饼 二 十 个 ， 并 新 穗 子 ， 装 在 口 袋 里 送 给 　 神 人 。 神 人 说 ： 把 这 些 给 众 人 吃 。\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "仆 人 说 ： 这 一 点 岂 可 摆 给 一 百 人 吃 呢 ？ 以 利 沙 说 ： 你 只 管 给 众 人 吃 罢 ！ 因 为 耶 和 华 如 此 说 ， 众 人 必 吃 了 ， 还 剩 下 。\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "仆 人 就 摆 在 众 人 面 前 ， 他 们 吃 了 ， 果 然 还 剩 下 ， 正 如 耶 和 华 所 说 的 。\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "亚 兰 王 的 元 帅 乃 缦 在 他 主 人 面 前 为 尊 为 大 ， 因 耶 和 华 曾 藉 他 使 亚 兰 人 得 胜 ； 他 又 是 大 能 的 勇 士 ， 只 是 长 了 大 ? 疯 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "先 前 亚 兰 人 成 群 地 出 去 ， 从 以 色 列 国 掳 了 一 个 小 女 子 ， 这 女 子 就 服 事 乃 缦 的 妻 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "他 对 主 母 说 ： 巴 不 得 我 主 人 去 见 撒 玛 利 亚 的 先 知 ， 必 能 治 好 他 的 大 ? 疯 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "乃 缦 进 去 ， 告 诉 他 主 人 说 ， 以 色 列 国 的 女 子 如 此 如 此 说 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "亚 兰 王 说 ： 你 可 以 去 ， 我 也 达 信 於 以 色 列 王 。 於 是 乃 缦 带 银 子 十 他 连 得 ， 金 子 六 千 舍 客 勒 ， 衣 裳 十 套 ， 就 去 了 ；\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "且 带 信 给 以 色 列 王 ， 信 上 说 ： 我 打 发 臣 仆 乃 缦 去 见 你 ， 你 接 到 这 信 ， 就 要 治 好 他 的 大 ? 疯 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "以 色 列 王 看 了 信 就 撕 裂 衣 服 ， 说 ： 我 岂 是 　 神 ， 能 使 人 死 使 人 活 呢 ？ 这 人 竟 打 发 人 来 ， 叫 我 治 好 他 的 大 ? 疯 。 你 们 看 一 看 ， 这 人 何 以 寻 隙 攻 击 我 呢 ？\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "　 神 人 以 利 沙 听 见 以 色 列 王 撕 裂 衣 服 ， 就 打 发 人 去 见 王 ， 说 ： 你 为 甚 麽 撕 了 衣 服 呢 ？ 可 使 那 人 到 我 这 里 来 ， 他 就 知 道 以 色 列 中 有 先 知 了 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "於 是 ， 乃 缦 带 着 车 马 到 了 以 利 沙 的 家 ， 站 在 门 前 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "以 利 沙 打 发 一 个 使 者 ， 对 乃 缦 说 ： 你 去 在 约 但 河 中 沐 浴 七 回 ， 你 的 肉 就 必 复 原 ， 而 得 洁 净 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "乃 缦 却 发 怒 走 了 ， 说 ： 我 想 他 必 定 出 来 见 我 ， 站 着 求 告 耶 和 华 ─ 他 　 神 的 名 ， 在 患 处 以 上 摇 手 ， 治 好 这 大 ? 疯 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "大 马 色 的 河 亚 罢 拿 和 法 珥 法 岂 不 比 以 色 列 的 一 切 水 更 好 麽 ？ 我 在 那 里 沐 浴 不 得 洁 净 麽 ？ 於 是 气 忿 忿 地 转 身 去 了 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "他 的 仆 人 进 前 来 ， 对 他 说 ： 我 父 啊 ， 先 知 若 吩 咐 你 做 一 件 大 事 ， 你 岂 不 做 麽 ？ 何 况 说 你 去 沐 浴 而 得 洁 净 呢 ？\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "於 是 乃 缦 下 去 ， 照 着 　 神 人 的 话 ， 在 约 但 河 里 沐 浴 七 回 ； 他 的 肉 复 原 ， 好 像 小 孩 子 的 肉 ， 他 就 洁 净 了 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "乃 缦 带 着 一 切 跟 随 他 的 人 ， 回 到 　 神 人 那 里 ， 站 在 他 面 前 ， 说 ： 如 今 我 知 道 ， 除 了 以 色 列 之 外 ， 普 天 下 没 有 　 神 。 现 在 求 你 收 点 仆 人 的 礼 物 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "以 利 沙 说 ： 我 指 着 所 事 奉 永 生 的 耶 和 华 起 誓 ， 我 必 不 受 。 乃 缦 再 三 地 求 他 ， 他 却 不 受 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "乃 缦 说 ： 你 若 不 肯 受 ， 请 将 两 骡 子 驮 的 土 赐 给 仆 人 。 从 今 以 後 ， 仆 人 必 不 再 将 燔 祭 或 平 安 祭 献 与 别 　 神 ， 只 献 给 耶 和 华 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "惟 有 一 件 事 ， 愿 耶 和 华 饶 恕 你 仆 人 ： 我 主 人 进 临 门 庙 叩 拜 的 时 候 ， 我 用 手 搀 他 在 临 门 庙 ， 我 也 屈 身 。 我 在 临 门 庙 屈 身 的 这 事 ， 愿 耶 和 华 饶 恕 我 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "以 利 沙 对 他 说 ： 你 可 以 平 平 安 安 地 回 去 ！ 乃 缦 就 离 开 他 去 了 ； 走 了 不 远 ，\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "　 神 人 以 利 沙 的 仆 人 基 哈 西 心 里 说 ： 我 主 人 不 愿 从 这 亚 兰 人 乃 缦 手 里 受 他 带 来 的 礼 物 ， 我 指 着 永 生 的 耶 和 华 起 誓 ， 我 必 跑 去 追 上 他 ， 向 他 要 些 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "於 是 基 哈 西 追 赶 乃 缦 。 乃 缦 看 见 有 人 追 赶 ， 就 急 忙 下 车 迎 着 他 ， 说 ： 都 平 安 麽 ？\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "说 ： 都 平 安 。 我 主 人 打 发 我 来 说 ： 刚 才 有 两 个 少 年 人 ， 是 先 知 门 徒 ， 从 以 法 莲 山 地 来 见 我 ， 请 你 赐 他 们 一 他 连 得 银 子 ， 两 套 衣 裳 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "乃 缦 说 ： 请 受 二 他 连 得 ； 再 三 地 请 受 ， 便 将 二 他 连 得 银 子 装 在 两 个 口 袋 里 ， 又 将 两 套 衣 裳 交 给 两 个 仆 人 ； 他 们 就 在 基 哈 西 前 头 抬 着 走 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "到 了 山 冈 ， 基 哈 西 从 他 们 手 中 接 过 来 ， 放 在 屋 里 ， 打 发 他 们 回 去 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "基 哈 西 进 去 ， 站 在 他 主 人 面 前 。 以 利 沙 问 他 说 ： 基 哈 西 你 从 哪 里 来 ？ 回 答 说 ： 仆 人 没 有 往 哪 里 去 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "以 利 沙 对 他 说 ： 那 人 下 车 转 回 迎 你 的 时 候 ， 我 的 心 岂 没 有 去 呢 ？ 这 岂 是 受 银 子 、 衣 裳 、 买 橄 榄 园 、 葡 萄 园 、 牛 羊 、 仆 婢 的 时 候 呢 ？\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "因 此 ， 乃 缦 的 大 ? 疯 必 沾 染 你 和 你 的 後 裔 ， 直 到 永 远 。 基 哈 西 从 以 利 沙 面 前 退 出 去 ， 就 长 了 大 ? 疯 ， 像 雪 那 样 白 。\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "先 知 门 徒 对 以 利 沙 说 ： 看 哪 ， 我 们 同 你 所 住 的 地 方 过 於 窄 小 ，\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "求 你 容 我 们 往 约 但 河 去 ， 各 人 从 那 里 取 一 根 木 料 建 造 房 屋 居 住 。 他 说 ： 你 们 去 罢 ！\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "有 一 人 说 ： 求 你 与 仆 人 同 去 。 回 答 说 ： 我 可 以 去 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "於 是 以 利 沙 与 他 们 同 去 。 到 了 约 但 河 ， 就 砍 伐 树 木 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "有 一 人 砍 树 的 时 候 ， 斧 头 掉 在 水 里 ， 他 就 呼 叫 说 ： 哀 哉 ！ 我 主 啊 ， 这 斧 子 是 借 的 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "　 神 人 问 说 ： 掉 在 哪 里 了 ？ 他 将 那 地 方 指 给 以 利 沙 看 。 以 利 沙 砍 了 一 根 木 头 ， 抛 在 水 里 ， 斧 头 就 漂 上 来 了 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "以 利 沙 说 ： 拿 起 来 罢 ！ 那 人 就 伸 手 拿 起 来 了 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "亚 兰 王 与 以 色 列 人 争 战 ， 和 他 的 臣 仆 商 议 说 ： 我 要 在 某 处 某 处 安 营 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "　 神 人 打 发 人 去 见 以 色 列 王 ， 说 ： 你 要 谨 慎 ， 不 要 从 某 处 经 过 ， 因 为 亚 兰 人 从 那 里 下 来 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "以 色 列 王 差 人 去 窥 探 　 神 人 所 告 诉 所 警 戒 他 去 的 地 方 ， 就 防 备 未 受 其 害 ， 不 止 一 两 次 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "亚 兰 王 因 这 事 心 里 惊 疑 ， 召 了 臣 仆 来 ， 对 他 们 说 ： 我 们 这 里 有 谁 帮 助 以 色 列 王 ， 你 们 不 指 给 我 麽 ？\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "有 一 个 臣 仆 说 ： 我 主 ， 我 王 ！ 无 人 帮 助 他 ， 只 有 以 色 列 中 的 先 知 以 利 沙 ， 将 王 在 卧 房 所 说 的 话 告 诉 以 色 列 王 了 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "王 说 ： 你 们 去 探 他 在 哪 里 ， 我 好 打 发 人 去 捉 拿 他 。 有 人 告 诉 王 说 ： 他 在 多 坍 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "王 就 打 发 车 马 和 大 军 往 那 里 去 ， 夜 间 到 了 ， 围 困 那 城 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "　 神 人 的 仆 人 清 早 起 来 出 去 ， 看 见 车 马 军 兵 围 困 了 城 。 仆 人 对 神 人 说 ： 哀 哉 ！ 我 主 啊 ， 我 们 怎 样 行 才 好 呢 ？\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "神 人 说 ： 不 要 惧 怕 ！ 与 我 们 同 在 的 比 与 他 们 同 在 的 更 多 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "以 利 沙 祷 告 说 ： 耶 和 华 啊 ， 求 你 开 这 少 年 人 的 眼 目 ， 使 他 能 看 见 。 耶 和 华 开 他 的 眼 目 ， 他 就 看 见 满 山 有 火 车 火 马 围 绕 以 利 沙 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "敌 人 下 到 以 利 沙 那 里 ， 以 利 沙 祷 告 耶 和 华 说 ： 求 你 使 这 些 人 的 眼 目 昏 迷 。 耶 和 华 就 照 以 利 沙 的 话 ， 使 他 们 的 眼 目 昏 迷 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "以 利 沙 对 他 们 说 ： 这 不 是 那 道 ， 也 不 是 那 城 ； 你 们 跟 我 去 ， 我 必 领 你 们 到 所 寻 找 的 人 那 里 。 於 是 领 他 们 到 了 撒 玛 利 亚 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "他 们 进 了 撒 玛 利 亚 ， 以 利 沙 祷 告 说 ： 耶 和 华 啊 ， 求 你 开 这 些 人 的 眼 目 ， 使 他 们 能 看 见 。 耶 和 华 开 他 们 的 眼 目 ， 他 们 就 看 见 了 ， 不 料 ， 是 在 撒 玛 利 亚 的 城 中 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "以 色 列 王 见 了 他 们 ， 就 问 以 利 沙 说 ： 我 父 啊 ， 我 可 以 击 杀 他 们 麽 ？\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "回 答 说 ： 不 可 击 杀 他 们 ！ 就 是 你 用 刀 用 弓 掳 来 的 ， 岂 可 击 杀 他 们 麽 ( 或 作 也 不 可 击 杀 ， 何 况 这 些 人 呢 ) ？ 当 在 他 们 面 前 设 摆 饮 食 ， 使 他 们 吃 喝 回 到 他 们 的 主 人 那 里 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "王 就 为 他 们 预 备 了 许 多 食 物 ； 他 们 吃 喝 完 了 ， 打 发 他 们 回 到 他 们 主 人 那 里 。 从 此 ， 亚 兰 军 不 再 犯 以 色 列 境 了 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "此 後 ， 亚 兰 王 便 哈 达 聚 集 他 的 全 军 ， 上 来 围 困 撒 玛 利 亚 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "於 是 撒 玛 利 亚 被 围 困 ， 有 饥 荒 ， 甚 至 一 个 驴 头 值 银 八 十 舍 客 勒 ， 二 升 鸽 子 粪 值 银 五 舍 客 勒 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "一 日 ， 以 色 列 王 在 城 上 经 过 ， 有 一 个 妇 人 向 他 呼 叫 说 ： 我 主 ， 我 王 啊 ！ 求 你 帮 助 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "王 说 ： 耶 和 华 不 帮 助 你 ， 我 从 何 处 帮 助 你 ？ 是 从 禾 场 ， 是 从 酒 ? 呢 ？\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "王 问 妇 人 说 ： 你 有 甚 麽 苦 处 ？ 他 回 答 说 ： 这 妇 人 对 我 说 ： 将 你 的 儿 子 取 来 ， 我 们 今 日 可 以 吃 ， 明 日 可 以 吃 我 的 儿 子 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "我 们 就 煮 了 我 的 儿 子 吃 了 。 次 日 我 对 他 说 ： 要 将 你 的 儿 子 取 来 ， 我 们 可 以 吃 。 他 却 将 他 的 儿 子 藏 起 来 了 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "王 听 见 妇 人 的 话 ， 就 撕 裂 衣 服 ； （ 王 在 城 上 经 过 ） 百 姓 看 见 王 贴 身 穿 着 麻 衣 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "王 说 ： 我 今 日 若 容 沙 法 的 儿 子 以 利 沙 的 头 仍 在 他 项 上 ， 愿 　 神 重 重 地 降 罚 与 我 ！\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "那 时 ， 以 利 沙 正 坐 在 家 中 ， 长 老 也 与 他 同 坐 。 王 打 发 一 个 伺 候 他 的 人 去 ； 他 还 没 有 到 ， 以 利 沙 对 长 老 说 ： 你 们 看 这 凶 手 之 子 ， 打 发 人 来 斩 我 的 头 ； 你 们 看 着 使 者 来 到 ， 就 关 上 门 ， 用 门 将 他 推 出 去 。 在 他 後 头 不 是 有 他 主 人 脚 步 的 响 声 麽 ？\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "正 说 话 的 时 候 ， 使 者 来 到 ， 王 也 到 了 ， 说 ： 这 灾 祸 是 从 耶 和 华 那 里 来 的 ， 我 何 必 再 仰 望 耶 和 华 呢 ？\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "以 利 沙 说 ： 你 们 要 听 耶 和 华 的 话 ， 耶 和 华 如 此 说 ： 明 日 约 到 这 时 候 ， 在 撒 玛 利 亚 城 门 口 ， 一 细 亚 细 面 要 卖 银 一 舍 客 勒 ， 二 细 亚 大 麦 也 要 卖 银 一 舍 客 勒 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "有 一 个 搀 扶 王 的 军 长 对 　 神 人 说 ： 即 便 耶 和 华 使 天 开 了 窗 户 ， 也 不 能 有 这 事 。 以 利 沙 说 ： 你 必 亲 眼 看 见 ， 却 不 得 吃 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "在 城 门 那 里 有 四 个 长 大 ? 疯 的 人 ， 他 们 彼 此 说 ： 我 们 为 何 坐 在 这 里 等 死 呢 ？\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "我 们 若 说 ， 进 城 去 罢 ！ 城 里 有 饥 荒 ， 必 死 在 那 里 ； 若 在 这 里 坐 着 不 动 ， 也 必 是 死 。 来 罢 ， 我 们 去 投 降 亚 兰 人 的 军 队 ， 他 们 若 留 我 们 的 活 命 ， 就 活 着 ； 若 杀 我 们 ， 就 死 了 罢 ！\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "黄 昏 的 时 候 ， 他 们 起 来 往 亚 兰 人 的 营 盘 去 ； 到 了 * 营 边 ， 不 见 一 人 在 那 里 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "因 为 主 使 亚 兰 人 的 军 队 听 见 车 马 的 声 音 ， 是 大 军 的 声 音 ； 他 们 就 彼 此 说 ： 这 必 是 以 色 列 王 贿 买 赫 人 的 诸 王 和 埃 及 人 的 诸 王 来 攻 击 我 们 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "所 以 ， 在 黄 昏 的 时 候 他 们 起 来 逃 跑 ， 撇 下 帐 棚 、 马 、 驴 ， 营 盘 照 旧 ， 只 顾 逃 命 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "那 些 长 大 ? 疯 的 到 了 营 边 ， 进 了 帐 棚 ， 吃 了 喝 了 ， 且 从 其 中 拿 出 金 银 和 衣 服 来 ， 去 收 藏 了 ； 回 来 又 进 了 一 座 帐 棚 ， 从 其 中 拿 出 财 物 来 去 收 藏 了 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "那 时 ， 他 们 彼 此 说 ： 我 们 所 做 的 不 好 ！ 今 日 是 有 好 信 息 的 日 子 ， 我 们 竟 不 作 声 ！ 若 等 到 天 亮 ， 罪 必 临 到 我 们 。 来 罢 ， 我 们 与 王 家 报 信 去 ！\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "他 们 就 去 叫 守 城 门 的 ， 告 诉 他 们 说 ： 我 们 到 了 亚 兰 人 的 营 ， 不 见 一 人 在 那 里 ， 也 无 人 声 ， 只 有 拴 着 的 马 和 驴 ， 帐 棚 都 照 旧 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "守 城 门 的 叫 了 众 守 门 的 人 来 ， 他 们 就 进 去 与 王 家 报 信 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "王 夜 间 起 来 ， 对 臣 仆 说 ： 我 告 诉 你 们 亚 兰 人 向 我 们 如 何 行 。 他 们 知 道 我 们 饥 饿 ， 所 以 离 营 ， 埋 伏 在 田 野 ， 说 ： 以 色 列 人 出 城 的 时 候 ， 我 们 就 活 捉 他 们 ， 得 以 进 城 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "有 一 个 臣 仆 对 王 说 ： 我 们 不 如 用 城 里 剩 下 之 马 中 的 五 匹 马 （ 马 和 城 里 剩 下 的 以 色 列 人 都 是 一 样 ， 快 要 灭 绝 ） ， 打 发 人 去 窥 探 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "於 是 取 了 两 辆 车 和 马 ， 王 差 人 去 追 寻 亚 兰 军 ， 说 ： 你 们 去 窥 探 窥 探 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "他 们 就 追 寻 到 约 但 河 ， 看 见 满 道 上 都 是 亚 兰 人 急 跑 时 丢 弃 的 衣 服 器 具 ， 使 者 就 回 来 报 告 王 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "众 人 就 出 去 ， 掳 掠 亚 兰 人 的 营 盘 。 於 是 一 细 亚 细 面 卖 银 一 舍 客 勒 ， 二 细 亚 大 麦 也 卖 银 一 舍 客 勒 ， 正 如 耶 和 华 所 说 的 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "王 派 搀 扶 他 的 那 军 长 在 城 门 口 弹 压 ， 众 人 在 那 里 将 他 践 踏 ， 他 就 死 了 ， 正 如 　 神 人 在 王 下 来 见 他 的 时 候 所 说 的 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "　 神 人 曾 对 王 说 ： 明 日 约 到 这 时 候 ， 在 撒 玛 利 亚 城 门 口 ， 二 细 亚 大 麦 要 卖 银 一 舍 客 勒 ， 一 细 亚 细 面 也 要 卖 银 一 舍 客 勒 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "那 军 长 对 　 神 人 说 ： 即 便 耶 和 华 使 天 开 了 窗 户 ， 也 不 能 有 这 事 。 神 人 说 ： 你 必 亲 眼 看 见 ， 却 不 得 吃 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "这 话 果 然 应 验 在 他 身 上 ； 因 为 众 人 在 城 门 口 将 他 践 踏 ， 他 就 死 了 。\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "以 利 沙 曾 对 所 救 活 之 子 的 那 妇 人 说 ： 你 和 你 的 全 家 要 起 身 往 你 可 住 的 地 方 去 住 ， 因 为 耶 和 华 命 饥 荒 降 在 这 地 七 年 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "妇 人 就 起 身 ， 照 　 神 人 的 话 带 着 全 家 往 非 利 士 地 去 ， 住 了 七 年 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "七 年 完 了 ， 那 妇 人 从 非 利 士 地 回 来 ， 就 出 去 为 自 己 的 房 屋 田 地 哀 告 王 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "那 时 王 正 与 　 神 人 的 仆 人 基 哈 西 说 ： 请 你 将 以 利 沙 所 行 的 一 切 大 事 告 诉 我 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "基 哈 西 告 诉 王 以 利 沙 如 何 使 死 人 复 活 ， 恰 巧 以 利 沙 所 救 活 、 他 儿 子 的 那 妇 人 为 自 己 的 房 屋 田 地 来 哀 告 王 。 基 哈 西 说 ： 我 主 我 王 ， 这 就 是 那 妇 人 ， 这 是 他 的 儿 子 ， 就 是 以 利 沙 所 救 活 的 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "王 问 那 妇 人 ， 他 就 把 那 事 告 诉 王 。 於 是 王 为 他 派 一 个 太 监 ， 说 ： 凡 属 这 妇 人 的 都 还 给 他 ， 自 从 他 离 开 本 地 直 到 今 日 ， 他 田 地 的 出 产 也 都 还 给 他 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "以 利 沙 来 到 大 马 色 ， 亚 兰 王 便 哈 达 正 患 病 。 有 人 告 诉 王 说 ： 　 神 人 来 到 这 里 了 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "王 就 吩 咐 哈 薛 说 ： 你 带 着 礼 物 去 见 　 神 人 ， 托 他 求 问 耶 和 华 ， 我 这 病 能 好 不 能 好 ？\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "於 是 哈 薛 用 四 十 个 骆 驼 ， 驮 着 大 马 色 的 各 样 美 物 为 礼 物 ， 去 见 以 利 沙 。 到 了 他 那 里 ， 站 在 他 面 前 ， 说 ： 你 儿 子 亚 兰 王 便 哈 达 打 发 我 来 见 你 ， 他 问 说 ： 我 这 病 能 好 不 能 好 ？\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "以 利 沙 对 哈 薛 说 ： 你 回 去 告 诉 他 说 ， 这 病 必 能 好 ； 但 耶 和 华 指 示 我 ， 他 必 要 死 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "神 人 定 睛 看 着 哈 薛 ， 甚 至 他 惭 愧 。 　 神 人 就 哭 了 ；\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "哈 薛 说 ： 我 主 为 甚 麽 哭 ？ 回 答 说 ： 因 为 我 知 道 你 必 苦 害 以 色 列 人 ， 用 火 焚 烧 他 们 的 保 障 ， 用 刀 杀 死 他 们 的 壮 丁 ， 摔 死 他 们 的 婴 孩 ， 剖 开 他 们 的 孕 妇 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "哈 薛 说 ： 你 仆 人 算 甚 麽 ， 不 过 是 一 条 狗 ， 焉 能 行 这 大 事 呢 ？ 以 利 沙 回 答 说 ： 耶 和 华 指 示 我 ， 你 必 作 亚 兰 王 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "哈 薛 离 开 以 利 沙 ， 回 去 见 他 的 主 人 。 主 人 问 他 说 ： 以 利 沙 对 你 说 甚 麽 ？ 回 答 说 ： 他 告 诉 我 你 必 能 好 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "次 日 ， 哈 薛 拿 被 窝 浸 在 水 中 ， 蒙 住 王 的 脸 ， 王 就 死 了 。 於 是 哈 薛 篡 了 他 的 位 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "以 色 列 王 亚 哈 的 儿 子 约 兰 第 五 年 ， 犹 大 王 约 沙 法 还 在 位 的 时 候 ， 约 沙 法 的 儿 子 约 兰 登 基 作 了 犹 大 王 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "约 兰 登 基 的 时 候 年 三 十 二 岁 ， 在 耶 路 撒 冷 作 王 八 年 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "他 行 以 色 列 诸 王 所 行 的 ， 与 亚 哈 家 一 样 ； 因 为 他 娶 了 亚 哈 的 女 儿 为 妻 ， 行 耶 和 华 眼 中 看 为 恶 的 事 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "耶 和 华 却 因 他 仆 人 大 卫 的 缘 故 ， 仍 不 肯 灭 绝 犹 大 ， 照 他 所 应 许 大 卫 的 话 ， 永 远 赐 灯 光 与 他 的 子 孙 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "约 兰 年 间 ， 以 东 人 背 叛 犹 大 ， 脱 离 他 的 权 下 ， 自 己 立 王 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "约 兰 率 领 所 有 的 战 车 往 撒 益 去 ， 夜 间 起 来 ， 攻 打 围 困 他 的 以 东 人 和 车 兵 长 ； 犹 大 兵 就 逃 跑 ， 各 回 各 家 去 了 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "这 样 ， 以 东 人 背 叛 犹 大 ， 脱 离 他 的 权 下 ， 直 到 今 日 。 那 时 立 拿 人 也 背 叛 了 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "约 兰 其 馀 的 事 ， 凡 他 所 行 的 ， 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "约 兰 与 他 列 祖 同 睡 ， 葬 在 大 卫 城 他 列 祖 的 坟 地 里 。 他 儿 子 亚 哈 谢 接 续 他 作 王 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "以 色 列 王 亚 哈 的 儿 子 约 兰 十 二 年 ， 犹 大 王 约 兰 的 儿 子 亚 哈 谢 登 基 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "他 登 基 的 时 候 年 二 十 二 岁 ， 在 耶 路 撒 冷 作 王 一 年 。 他 母 亲 名 叫 亚 他 利 雅 ， 是 以 色 列 王 暗 利 的 孙 女 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "亚 哈 谢 效 法 亚 哈 家 行 耶 和 华 眼 中 看 为 恶 的 事 ， 与 亚 哈 家 一 样 ， 因 为 他 是 亚 哈 家 的 女 婿 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "他 与 亚 哈 的 儿 子 约 兰 同 往 基 列 的 拉 末 去 ， 与 亚 兰 王 哈 薛 争 战 。 亚 兰 人 打 伤 了 约 兰 ，\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "约 兰 王 回 到 耶 斯 列 ， 医 治 在 拉 末 与 亚 兰 王 哈 薛 打 仗 的 时 候 所 受 的 伤 。 犹 大 王 约 兰 的 儿 子 亚 哈 谢 因 为 亚 哈 的 儿 子 约 兰 病 了 ， 就 下 到 耶 斯 列 看 望 他 。\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "先 知 以 利 沙 叫 了 一 个 先 知 门 徒 来 ， 吩 咐 他 说 ： 你 束 上 腰 ， 手 拿 这 瓶 膏 油 往 基 列 的 拉 末 去 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "到 了 那 里 ， 要 寻 找 宁 示 的 孙 子 、 约 沙 法 的 儿 子 耶 户 ， 使 他 从 同 僚 中 起 来 ， 带 他 进 严 密 的 屋 子 ，\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "将 瓶 里 的 膏 油 倒 在 他 头 上 ， 说 ： 耶 和 华 如 此 说 ： 我 膏 你 作 以 色 列 王 。 说 完 了 ， 就 开 门 逃 跑 ， 不 要 迟 延 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "於 是 那 少 年 先 知 往 基 列 的 拉 末 去 了 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "到 了 那 里 ， 看 见 众 军 长 都 坐 着 ， 就 说 ： 将 军 哪 ， 我 有 话 对 你 说 。 耶 户 说 ： 我 们 众 人 里 ， 你 要 对 哪 一 个 说 呢 ？ 回 答 说 ： 将 军 哪 ， 我 要 对 你 说 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "耶 户 就 起 来 ， 进 了 屋 子 ， 少 年 人 将 膏 油 倒 在 他 头 上 ， 对 他 说 ： 耶 和 华 ─ 以 色 列 的 　 神 如 此 说 ： 我 膏 你 作 耶 和 华 民 以 色 列 的 王 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "你 要 击 杀 你 主 人 亚 哈 的 全 家 ， 我 好 在 耶 洗 别 身 上 伸 我 仆 人 众 先 知 和 耶 和 华 一 切 仆 人 流 血 的 冤 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "亚 哈 全 家 必 都 灭 亡 ， 凡 属 亚 哈 的 男 丁 ， 无 论 是 困 住 的 、 自 由 的 ， 我 必 从 以 色 列 中 剪 除 ，\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "使 亚 哈 的 家 像 尼 八 儿 子 耶 罗 波 安 的 家 ， 又 像 亚 希 雅 儿 子 巴 沙 的 家 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "耶 洗 别 必 在 耶 斯 列 田 里 被 狗 所 吃 ， 无 人 葬 埋 。 说 完 了 ， 少 年 人 就 开 门 逃 跑 了 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "耶 户 出 来 ， 回 到 他 主 人 的 臣 仆 那 里 ， 有 一 人 问 他 说 ： 平 安 麽 ？ 这 狂 妄 的 人 来 见 你 有 甚 麽 事 呢 ？ 回 答 说 ： 你 们 认 得 那 人 ， 也 知 道 他 说 甚 麽 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "他 们 说 ： 这 是 假 话 ， 你 据 实 地 告 诉 我 们 。 回 答 说 ： 他 如 此 如 此 对 我 说 。 他 说 ： 耶 和 华 如 此 说 ： 我 膏 你 作 以 色 列 王 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "他 们 就 急 忙 各 将 自 己 的 衣 服 铺 在 上 层 ? 阶 ， 使 耶 户 坐 在 其 上 ； 他 们 吹 角 ， 说 ： 耶 户 作 王 了 ！\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "这 样 ， 宁 示 的 孙 子 、 约 沙 法 的 儿 子 耶 户 背 叛 约 兰 。 先 是 约 兰 和 以 色 列 众 人 因 为 亚 兰 王 哈 薛 的 缘 故 ， 把 守 基 列 的 拉 末 ；\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "但 约 兰 王 回 到 耶 斯 列 ， 医 治 与 亚 兰 王 哈 薛 打 仗 所 受 的 伤 。 耶 户 说 ： 若 合 你 们 的 意 思 ， 就 不 容 人 逃 出 城 往 耶 斯 列 报 信 去 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "於 是 耶 户 坐 车 往 耶 斯 列 去 ， 因 为 约 兰 病 卧 在 那 里 。 犹 大 王 亚 哈 谢 已 经 下 去 看 望 他 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "有 一 个 守 望 的 人 站 在 耶 斯 列 的 楼 上 ， 看 见 耶 户 带 着 一 群 人 来 ， 就 说 ： 我 看 见 一 群 人 。 约 兰 说 ： 打 发 一 个 骑 马 的 去 迎 接 他 们 ， 问 说 ： 平 安 不 平 安 ？\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "骑 马 的 就 去 迎 接 耶 户 ， 说 ： 王 问 说 ， 平 安 不 平 安 ？ 耶 户 说 ： 平 安 不 平 安 与 你 何 干 ？ 你 转 在 我 後 头 罢 ！ 守 望 的 人 又 说 ： 使 者 到 了 他 们 那 里 ， 却 不 回 来 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "王 又 打 发 一 个 骑 马 的 去 。 这 人 到 了 他 们 那 里 ， 说 ： 王 问 说 ， 平 安 不 平 安 ？ 耶 户 说 ： 平 安 不 平 安 与 你 何 干 ？ 你 转 在 我 後 头 罢 ！\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "守 望 的 人 又 说 ： 他 到 了 他 们 那 里 ， 也 不 回 来 ； 车 赶 得 甚 猛 ， 像 宁 示 的 孙 子 耶 户 的 赶 法 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "约 兰 吩 咐 说 ： 套 车 ！ 人 就 给 他 套 车 。 以 色 列 王 约 兰 和 犹 大 王 亚 哈 谢 各 坐 自 己 的 车 出 去 迎 接 耶 户 ， 在 耶 斯 列 人 拿 伯 的 田 那 里 遇 见 他 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "约 兰 见 耶 户 就 说 ： 耶 户 啊 ， 平 安 麽 ？ 耶 户 说 ： 你 母 亲 耶 洗 别 的 淫 行 邪 术 这 样 多 ， 焉 能 平 安 呢 ？\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "约 兰 就 转 车 逃 跑 ， 对 亚 哈 谢 说 ： 亚 哈 谢 啊 ， 反 了 ！\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "耶 户 开 满 了 弓 ， 射 中 约 兰 的 脊 背 ， 箭 从 心 窝 穿 出 ， 约 兰 就 仆 倒 在 车 上 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "耶 户 对 他 的 军 长 毕 甲 说 ： 你 把 他 抛 在 耶 斯 列 人 拿 伯 的 田 间 。 你 当 追 想 ， 你 我 一 同 坐 车 跟 随 他 父 亚 哈 的 时 候 ， 耶 和 华 对 亚 哈 所 说 的 预 言 ，\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "说 ： 我 昨 日 看 见 拿 伯 的 血 和 他 众 子 的 血 ， 我 必 在 这 块 田 上 报 应 你 。 这 是 耶 和 华 说 的 ， 现 在 你 要 照 着 耶 和 华 的 话 ， 把 他 抛 在 这 田 间 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "犹 大 王 亚 哈 谢 见 这 光 景 ， 就 从 园 亭 之 路 逃 跑 。 耶 户 追 赶 他 ， 说 ： 把 这 人 也 杀 在 车 上 。 到 了 靠 近 以 伯 莲 的 姑 珥 坡 上 击 伤 了 他 。 他 逃 到 米 吉 多 ， 就 死 在 那 里 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "他 的 臣 仆 用 车 将 他 的 尸 首 送 到 耶 路 撒 冷 ， 葬 在 大 卫 城 他 自 己 的 坟 墓 里 ， 与 他 列 祖 同 葬 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "亚 哈 谢 登 基 作 犹 大 王 的 时 候 ， 是 在 亚 哈 的 儿 子 约 兰 第 十 一 年 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "耶 户 到 了 耶 斯 列 ； 耶 洗 别 听 见 就 擦 粉 、 梳 头 ， 从 窗 户 里 往 外 观 看 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "耶 户 进 门 的 时 候 ， 耶 洗 别 说 ： 杀 主 人 的 心 利 啊 ， 平 安 麽 ？\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "耶 户 抬 头 向 窗 户 观 看 ， 说 ： 谁 顺 从 我 ？ 有 两 三 个 太 监 从 窗 户 往 外 看 他 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "耶 户 说 ： 把 他 扔 下 来 ！ 他 们 就 把 他 扔 下 来 。 他 的 血 溅 在 墙 上 和 马 上 ； 於 是 把 他 践 踏 了 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "耶 户 进 去 ， 吃 了 喝 了 ， 吩 咐 说 ： 你 们 把 这 被 咒 诅 的 妇 人 葬 埋 了 ， 因 为 他 是 王 的 女 儿 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "他 们 就 去 葬 埋 他 ， 只 寻 得 他 的 头 骨 和 脚 ， 并 手 掌 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "他 们 回 去 告 诉 耶 户 ， 耶 户 说 ： 这 正 应 验 耶 和 华 藉 他 仆 人 提 斯 比 人 以 利 亚 所 说 的 话 ， 说 ： 在 耶 斯 列 田 间 ， 狗 必 吃 耶 洗 别 的 肉 ；\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "耶 洗 别 的 尸 首 必 在 耶 斯 列 田 间 如 同 粪 土 ， 甚 至 人 不 能 说 这 是 耶 洗 别 。\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "亚 哈 有 七 十 个 儿 子 在 撒 玛 利 亚 。 耶 户 写 信 送 到 撒 玛 利 亚 ， 通 知 耶 斯 列 的 首 领 ， 就 是 长 老 和 教 养 亚 哈 众 子 的 人 ， 说 ：\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "你 们 那 里 既 有 你 们 主 人 的 众 子 和 车 马 、 器 械 、 坚 固 城 ，\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "接 了 这 信 ， 就 可 以 在 你 们 主 人 的 众 子 中 选 择 一 个 贤 能 合 宜 的 ， 使 他 坐 他 父 亲 的 位 ， 你 们 也 可 以 为 你 们 主 人 的 家 争 战 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "他 们 却 甚 惧 怕 ， 彼 此 说 ： 二 王 在 他 面 前 尚 且 站 立 不 住 ， 我 们 怎 能 站 得 住 呢 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "家 宰 、 邑 宰 ， 和 长 老 ， 并 教 养 众 子 的 人 ， 打 发 人 去 见 耶 户 ， 说 ： 我 们 是 你 的 仆 人 ， 凡 你 所 吩 咐 我 们 的 都 必 遵 行 ， 我 们 不 立 谁 作 王 ， 你 看 怎 样 好 就 怎 样 行 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "耶 户 又 给 他 们 写 信 说 ： 你 们 若 归 顺 我 ， 听 从 我 的 话 ， 明 日 这 时 候 ， 要 将 你 们 主 人 众 子 的 首 级 带 到 耶 斯 列 来 见 我 。 那 时 王 的 儿 子 七 十 人 都 住 在 教 养 他 们 那 城 中 的 尊 贵 人 家 里 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "信 一 到 ， 他 们 就 把 王 的 七 十 个 儿 子 杀 了 ， 将 首 级 装 在 筐 里 ， 送 到 在 耶 斯 列 的 耶 户 那 里 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "有 使 者 来 告 诉 耶 户 说 ： 他 们 将 王 众 子 的 首 级 送 来 了 。 耶 户 说 ： 将 首 级 在 城 门 口 堆 作 两 堆 ， 搁 到 明 日 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "次 日 早 晨 ， 耶 户 出 来 ， 站 着 对 众 民 说 ： 你 们 都 是 公 义 的 ， 我 背 叛 我 主 人 ， 将 他 杀 了 ； 这 些 人 却 是 谁 杀 的 呢 ？\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "由 此 可 知 ， 耶 和 华 指 着 亚 哈 家 所 说 的 话 一 句 没 有 落 空 ， 因 为 耶 和 华 藉 他 仆 人 以 利 亚 所 说 的 话 都 成 就 了 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "凡 亚 哈 家 在 耶 斯 列 所 剩 下 的 人 和 他 的 大 臣 、 密 友 、 祭 司 ， 耶 户 尽 都 杀 了 ， 没 有 留 下 一 个 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "耶 户 起 身 往 撒 玛 利 亚 去 。 在 路 上 、 牧 人 剪 羊 毛 之 处 ，\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "遇 见 犹 大 王 亚 哈 谢 的 弟 兄 ， 问 他 们 说 ： 你 们 是 谁 ？ 回 答 说 ： 我 们 是 亚 哈 谢 的 弟 兄 ， 现 在 下 去 要 问 王 和 太 后 的 众 子 安 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "耶 户 吩 咐 说 ： 活 捉 他 们 ！ 跟 从 的 人 就 活 捉 了 他 们 ， 将 他 们 杀 在 剪 羊 毛 之 处 的 坑 边 ， 共 四 十 二 人 ， 没 有 留 下 一 个 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "耶 户 从 那 里 前 行 ， 恰 遇 利 甲 的 儿 子 约 拿 达 来 迎 接 他 ， 耶 户 问 他 安 ， 对 他 说 ： 你 诚 心 待 我 像 我 诚 心 待 你 麽 ？ 约 拿 达 回 答 说 ： 是 。 耶 户 说 ： 若 是 这 样 ， 你 向 我 伸 手 ， 他 就 伸 手 ； 耶 户 拉 他 上 车 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "耶 户 说 ： 你 和 我 同 去 ， 看 我 为 耶 和 华 怎 样 热 心 ； 於 是 请 他 坐 在 车 上 ，\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "到 了 撒 玛 利 亚 ， 就 把 撒 玛 利 亚 的 亚 哈 家 剩 下 的 人 都 杀 了 ， 直 到 灭 尽 ， 正 如 耶 和 华 对 以 利 亚 所 说 的 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "耶 户 招 聚 众 民 ， 对 他 们 说 ： 亚 哈 事 奉 巴 力 还 冷 淡 ， 耶 户 却 更 热 心 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "现 在 我 要 给 巴 力 献 大 祭 。 应 当 叫 巴 力 的 众 先 知 和 一 切 拜 巴 力 的 人 ， 并 巴 力 的 众 祭 司 ， 都 到 我 这 里 来 ， 不 可 缺 少 一 个 ； 凡 不 来 的 必 不 得 活 。 耶 户 这 样 行 ， 是 用 诡 计 要 杀 尽 拜 巴 力 的 人 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "耶 户 说 ： 要 为 巴 力 宣 告 严 肃 会 ！ 於 是 宣 告 了 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "耶 户 差 人 走 遍 以 色 列 地 ； 凡 拜 巴 力 的 人 都 来 齐 了 ， 没 有 一 个 不 来 的 。 他 们 进 了 巴 力 庙 ， 巴 力 庙 中 从 前 边 直 到 後 边 都 满 了 人 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "耶 户 吩 咐 掌 管 礼 服 的 人 说 ： 拿 出 礼 服 来 ， 给 一 切 拜 巴 力 的 人 穿 。 他 就 拿 出 礼 服 来 给 了 他 们 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "耶 户 和 利 甲 的 儿 子 约 拿 达 进 了 巴 力 庙 ， 对 拜 巴 力 的 人 说 ： 你 们 察 看 察 看 ， 在 你 们 这 里 不 可 有 耶 和 华 的 仆 人 ， 只 可 容 留 拜 巴 力 的 人 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "耶 户 和 约 拿 达 进 去 ， 献 平 安 祭 和 燔 祭 。 耶 户 先 安 排 八 十 人 在 庙 外 ， 吩 咐 说 ： 我 将 这 些 人 交 在 你 们 手 中 ， 若 有 一 人 脱 逃 ， 谁 放 的 必 叫 他 偿 命 ！\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "耶 户 献 完 了 燔 祭 ， 就 出 来 吩 咐 护 卫 兵 和 众 军 长 说 ： 你 们 进 去 杀 他 们 ， 不 容 一 人 出 来 ！ 护 卫 兵 和 军 长 就 用 刀 杀 他 们 ， 将 尸 首 抛 出 去 ， 便 到 巴 力 庙 的 城 去 了 ，\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "将 巴 力 庙 中 的 柱 像 都 拿 出 来 烧 了 ；\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "毁 坏 了 巴 力 柱 像 ， 拆 毁 了 巴 力 庙 作 为 厕 所 ， 直 到 今 日 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "这 样 ， 耶 户 在 以 色 列 中 灭 了 巴 力 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "只 是 耶 户 不 离 开 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 那 罪 ， 就 是 拜 伯 特 利 和 但 的 金 牛 犊 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "耶 和 华 对 耶 户 说 ： 因 你 办 好 我 眼 中 看 为 正 的 事 ， 照 我 的 心 意 待 亚 哈 家 ， 你 的 子 孙 必 接 续 你 坐 以 色 列 的 国 位 ， 直 到 四 代 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "只 是 耶 户 不 尽 心 遵 守 耶 和 华 ─ 以 色 列 　 神 的 律 法 ， 不 离 开 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 那 罪 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "在 那 些 日 子 ， 耶 和 华 才 割 裂 以 色 列 国 ， 使 哈 薛 攻 击 以 色 列 的 境 界 ，\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "乃 是 约 但 河 东 、 基 列 全 地 ， 从 靠 近 亚 嫩 谷 边 的 亚 罗 珥 起 ， 就 是 基 列 和 巴 珊 的 迦 得 人 、 流 便 人 、 玛 拿 西 人 之 地 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "耶 户 其 馀 的 事 ， 凡 他 所 行 的 和 他 的 勇 力 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "耶 户 与 他 列 祖 同 睡 ， 葬 在 撒 玛 利 亚 ； 他 儿 子 约 哈 斯 接 续 他 作 王 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "耶 户 在 撒 玛 利 亚 作 以 色 列 王 二 十 八 年 。\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "亚 哈 谢 的 母 亲 亚 他 利 雅 见 他 儿 子 死 了 ， 就 起 来 剿 灭 王 室 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "但 约 兰 王 的 女 儿 ， 亚 哈 谢 的 妹 子 约 示 巴 ， 将 亚 哈 谢 的 儿 子 约 阿 施 从 那 被 杀 的 王 子 中 偷 出 来 ， 把 他 和 他 的 乳 母 都 藏 在 卧 房 里 ， 躲 避 亚 他 利 雅 ， 免 得 被 杀 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "约 阿 施 和 他 的 乳 母 藏 在 耶 和 华 的 殿 里 六 年 ； 亚 他 利 雅 篡 了 国 位 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "第 七 年 ， 耶 何 耶 大 打 发 人 叫 迦 利 人 ( 或 作 亲 兵 ) 和 护 卫 兵 的 众 百 夫 长 来 ， 领 他 们 进 了 耶 和 华 的 殿 ， 与 他 们 立 约 ， 使 他 们 在 耶 和 华 殿 里 起 誓 ， 又 将 王 的 儿 子 指 给 他 们 看 ，\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "吩 咐 他 们 说 ： 你 们 当 这 样 行 ： 凡 安 息 日 进 班 的 三 分 之 一 要 看 守 王 宫 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "三 分 之 一 要 在 苏 珥 门 ， 三 分 之 一 要 在 护 卫 兵 院 的 後 门 。 这 样 把 守 王 宫 ， 拦 阻 ? 人 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "你 们 安 息 日 所 有 出 班 的 三 分 之 二 要 在 耶 和 华 的 殿 里 护 卫 王 ；\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "各 人 手 拿 兵 器 ， 四 围 护 卫 王 。 凡 擅 入 你 们 班 次 的 必 当 治 死 ， 王 出 入 的 时 候 ， 你 们 当 跟 随 他 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "众 百 夫 长 就 照 着 祭 司 耶 何 耶 大 一 切 所 吩 咐 的 去 行 ， 各 带 所 管 安 息 日 进 班 出 班 的 人 来 见 祭 司 耶 何 耶 大 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "祭 司 便 将 耶 和 华 殿 里 所 藏 大 卫 王 的 枪 和 盾 牌 交 给 百 夫 长 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "护 卫 兵 手 中 各 拿 兵 器 ， 在 坛 和 殿 那 里 ， 从 殿 右 直 到 殿 左 ， 站 在 王 子 的 四 围 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "祭 司 领 王 子 出 来 ， 给 他 戴 上 冠 冕 ， 将 律 法 书 交 给 他 ， 膏 他 作 王 ； 众 人 就 拍 掌 说 ： 愿 王 万 岁 ！\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "亚 他 利 雅 听 见 护 卫 兵 和 民 的 声 音 ， 就 到 民 那 里 ， 进 耶 和 华 的 殿 ，\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "看 见 王 照 例 站 在 柱 旁 ， 百 夫 长 和 吹 号 的 人 侍 立 在 王 左 右 ， 国 中 的 众 民 欢 乐 吹 号 ； 亚 他 利 雅 就 撕 裂 衣 服 ， 喊 叫 说 ： 反 了 ！ 反 了 ！\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "祭 司 耶 何 耶 大 吩 咐 管 辖 军 兵 的 百 夫 长 说 ： 将 他 赶 出 班 外 ， 凡 跟 随 他 的 必 用 刀 杀 死 ！ 因 为 祭 司 说 不 可 在 耶 和 华 殿 里 杀 他 ，\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "众 兵 就 闪 开 让 他 去 ； 他 从 马 路 上 王 宫 去 ， 便 在 那 里 被 杀 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "耶 何 耶 大 使 王 和 民 与 耶 和 华 立 约 ， 作 耶 和 华 的 民 ； 又 使 王 与 民 立 约 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "於 是 国 民 都 到 巴 力 庙 ， 拆 毁 了 庙 ， 打 碎 坛 和 像 ， 又 在 坛 前 将 巴 力 的 祭 司 玛 坦 杀 了 。 祭 司 耶 何 耶 大 派 官 看 守 耶 和 华 的 殿 ，\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "又 率 领 百 夫 长 和 迦 利 人 ( 或 作 亲 兵 ) 与 护 卫 兵 ， 以 及 国 中 的 众 民 ， 请 王 从 耶 和 华 殿 下 来 ， 由 护 卫 兵 的 门 进 入 王 宫 ， 他 就 坐 了 王 位 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "国 民 都 欢 乐 ， 阖 城 都 安 静 。 众 人 已 将 亚 他 利 雅 在 王 宫 那 里 用 刀 杀 了 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "约 阿 施 登 基 的 时 候 年 方 七 岁 。\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "耶 户 第 七 年 ， 约 阿 施 登 基 ， 在 耶 路 撒 冷 作 王 四 十 年 。 他 母 亲 名 叫 西 比 亚 ， 是 别 是 巴 人 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "约 阿 施 在 祭 司 耶 何 耶 大 教 训 他 的 时 候 ， 就 行 耶 和 华 眼 中 看 为 正 的 事 ；\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "只 是 邱 坛 还 没 有 废 去 ， 百 姓 仍 在 那 里 献 祭 烧 香 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "约 阿 施 对 众 祭 司 说 ： 凡 奉 到 耶 和 华 殿 分 别 为 圣 之 物 所 值 通 用 的 银 子 ， 或 各 人 当 纳 的 身 价 ， 或 乐 意 奉 到 耶 和 华 殿 的 银 子 ，\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "你 们 当 从 所 认 识 的 人 收 了 来 ， 修 理 殿 的 一 切 破 坏 之 处 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "无 奈 到 了 约 阿 施 王 二 十 三 年 ， 祭 司 仍 未 修 理 殿 的 破 坏 之 处 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "所 以 约 阿 施 王 召 了 大 祭 司 耶 何 耶 大 和 众 祭 司 来 ， 对 他 们 说 ： 你 们 怎 麽 不 修 理 殿 的 破 坏 之 处 呢 ？ 从 今 以 後 ， 你 们 不 要 从 所 认 识 的 人 再 收 银 子 ， 要 将 所 收 的 交 出 来 ， 修 理 殿 的 破 坏 之 处 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "众 祭 司 答 应 不 再 收 百 姓 的 银 子 ， 也 不 修 理 殿 的 破 坏 之 处 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "祭 司 耶 何 耶 大 取 了 一 个 柜 子 ， 在 柜 盖 上 钻 了 一 个 窟 窿 ， 放 於 坛 旁 ， 在 进 耶 和 华 殿 的 右 边 ； 守 门 的 祭 司 将 奉 到 耶 和 华 殿 的 一 切 银 子 投 在 柜 里 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "他 们 见 柜 里 的 银 子 多 了 ， 便 叫 王 的 书 记 和 大 祭 司 上 来 ， 将 耶 和 华 殿 里 的 银 子 数 算 包 起 来 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "把 所 平 的 银 子 交 给 督 工 的 ， 就 是 耶 和 华 殿 里 办 事 的 人 ； 他 们 把 银 子 转 交 修 理 耶 和 华 殿 的 木 匠 和 工 人 ，\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "并 瓦 匠 、 石 匠 ， 又 买 木 料 和 凿 成 的 石 头 ， 修 理 耶 和 华 殿 的 破 坏 之 处 ， 以 及 修 理 殿 的 各 样 使 用 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "但 那 奉 到 耶 和 华 殿 的 银 子 ， 没 有 用 以 做 耶 和 华 殿 里 的 银 杯 、 蜡 剪 、 碗 、 号 ， 和 别 样 的 金 银 器 皿 ，\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "乃 将 那 银 子 交 给 督 工 的 人 修 理 耶 和 华 的 殿 ；\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "且 将 银 子 交 给 办 事 的 人 转 交 做 工 的 人 ， 不 与 他 们 算 账 ， 因 为 他 们 办 事 诚 实 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "惟 有 赎 愆 祭 、 赎 罪 祭 的 银 子 没 有 奉 到 耶 和 华 的 殿 ， 都 归 祭 司 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "那 时 ， 亚 兰 王 哈 薛 上 来 攻 打 迦 特 ， 攻 取 了 ， 就 定 意 上 来 攻 打 耶 路 撒 冷 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "犹 大 王 约 阿 施 将 他 列 祖 犹 大 王 约 沙 法 、 约 兰 、 亚 哈 谢 所 分 别 为 圣 的 物 和 自 己 所 分 别 为 圣 的 物 ， 并 耶 和 华 殿 与 王 宫 府 库 里 所 有 的 金 子 都 送 给 亚 兰 王 哈 薛 ； 哈 薛 就 不 上 耶 路 撒 冷 来 了 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "约 阿 施 其 馀 的 事 ， 凡 他 所 行 的 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "约 阿 施 的 臣 仆 起 来 背 叛 ， 在 下 悉 拉 的 米 罗 宫 那 里 将 他 杀 了 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "杀 他 的 那 臣 仆 就 是 示 米 押 的 儿 子 约 撒 甲 和 朔 默 的 儿 子 约 萨 拔 。 众 人 将 他 葬 在 大 卫 城 他 列 祖 的 坟 地 里 。 他 儿 子 亚 玛 谢 接 续 他 作 王 。\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "犹 大 王 亚 哈 谢 的 儿 子 约 阿 施 二 十 三 年 ， 耶 户 的 儿 子 约 哈 斯 在 撒 玛 利 亚 登 基 作 以 色 列 王 十 七 年 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "约 哈 斯 行 耶 和 华 眼 中 看 为 恶 的 事 ， 效 法 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 那 罪 ， 总 不 离 开 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "於 是 ， 耶 和 华 的 怒 气 向 以 色 列 人 发 作 ， 将 他 们 屡 次 交 在 亚 兰 王 哈 薛 和 他 儿 子 便 哈 达 的 手 里 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "约 哈 斯 恳 求 耶 和 华 ， 耶 和 华 就 应 允 他 ， 因 为 见 以 色 列 人 所 受 亚 兰 王 的 欺 压 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "耶 和 华 赐 给 以 色 列 人 一 位 拯 救 者 ， 使 他 们 脱 离 亚 兰 人 的 手 ； 於 是 以 色 列 人 仍 旧 安 居 在 家 里 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "然 而  他 们 不 离 开 耶 罗 波 安 家 使 以 色 列 人 陷 在 罪 里 的 那 罪 ， 仍 然 去 行 ， 并 且 在 撒 玛 利 亚 留 下 亚 舍 拉 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "亚 兰 王 灭 绝 约 哈 斯 的 民 ， 践 踏 他 们 如 禾 场 上 的 尘 沙 ， 只 给 约 哈 斯 留 下 五 十 马 兵 ， 十 辆 战 车 ， 一 万 步 兵 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "约 哈 斯 其 馀 的 事 ， 凡 他 所 行 的 和 他 的 勇 力 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "约 哈 斯 与 他 列 祖 同 睡 ， 葬 在 撒 玛 利 亚 。 他 儿 子 约 阿 施 接 续 他 作 王 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "犹 大 王 约 阿 施 三 十 七 年 ， 约 哈 斯 的 儿 子 约 阿 施 在 撒 玛 利 亚 登 基 作 以 色 列 王 十 六 年 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "他 行 耶 和 华 眼 中 看 为 恶 的 事 ， 不 离 开 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 一 切 罪 ， 仍 然 去 行 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "约 阿 施 其 馀 的 事 ， 凡 他 所 行 的 和 他 与 犹 大 王 亚 玛 谢 争 战 的 勇 力 ， 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "约 阿 施 与 他 列 祖 同 睡 ， 耶 罗 波 安 坐 了 他 的 位 。 约 阿 施 与 以 色 列 诸 王 一 同 葬 在 撒 玛 利 亚 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "以 利 沙 得 了 必 死 的 病 ， 以 色 列 王 约 阿 施 下 来 看 他 ， 伏 在 他 脸 上 哭 泣 ， 说 ： 我 父 啊 ！ 我 父 啊 ！ 以 色 列 的 战 车 马 兵 啊 ！\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "以 利 沙 对 他 说 ： 你 取 弓 箭 来 。 王 就 取 了 弓 箭 来 ；\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "又 对 以 色 列 王 说 ： 你 用 手 拿 弓 。 王 就 用 手 拿 弓 。 以 利 沙 按 手 在 王 的 手 上 ，\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "说 ： 你 开 朝 东 的 窗 户 。 他 就 开 了 。 以 利 沙 说 ： 射 箭 罢 ！ 他 就 射 箭 。 以 利 沙 说 ： 这 是 耶 和 华 的 得 胜 箭 ， 就 是 战 胜 亚 兰 人 的 箭 ； 因 为 你 必 在 亚 弗 攻 打 亚 兰 人 ， 直 到 灭 尽 他 们 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "以 利 沙 又 说 ： 取 几 枝 箭 来 。 他 就 取 了 来 。 以 利 沙 说 ： 打 地 罢 ！ 他 打 了 三 次 ， 便 止 住 了 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "　 神 人 向 他 发 怒 ， 说 ： 应 当 击 打 五 六 次 ， 就 能 攻 打 亚 兰 人 直 到 灭 尽 ； 现 在 只 能 打 败 亚 兰 人 三 次 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "以 利 沙 死 了 ， 人 将 他 葬 埋 。 到 了 新 年 ， 有 一 群 摩 押 人 犯 境 ，\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "有 人 正 葬 死 人 ， 忽 然 看 见 一 群 人 ， 就 把 死 人 抛 在 以 利 沙 的 坟 墓 里 ， 一 碰 着 以 利 沙 的 骸 骨 ， 死 人 就 复 活 ， 站 起 来 了 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "约 哈 斯 年 间 ， 亚 兰 王 哈 薛 屡 次 欺 压 以 色 列 人 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "耶 和 华 却 因 与 亚 伯 拉 罕 、 以 撒 、 雅 各 所 立 的 约 ， 仍 施 恩 给 以 色 列 人 ， 怜 恤 他 们 ， 眷 顾 他 们 ， 不 肯 灭 尽 他 们 ， 尚 未 赶 逐 他 们 离 开 自 己 面 前 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "亚 兰 王 哈 薛 死 了 ， 他 儿 子 便 哈 达 接 续 他 作 王 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "从 前 哈 薛 和 约 阿 施 的 父 亲 约 哈 斯 争 战 ， 攻 取 了 些 城 邑 ， 现 在 约 哈 斯 的 儿 子 约 阿 施 三 次 打 败 哈 薛 的 儿 子 便 哈 达 ， 就 收 回 了 以 色 列 的 城 邑 。\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "以 色 列 王 约 哈 斯 的 儿 子 约 阿 施 第 二 年 ， 犹 大 王 约 阿 施 的 儿 子 亚 玛 谢 登 基 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "他 登 基 的 时 候 年 二 十 五 岁 ， 在 耶 路 撒 冷 作 王 二 十 九 年 。 他 母 亲 名 叫 约 耶 但 ， 是 耶 路 撒 冷 人 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "亚 玛 谢 行 耶 和 华 眼 中 看 为 正 的 事 ， 但 不 如 他 祖 大 卫 ， 乃 效 法 他 父 约 阿 施 一 切 所 行 的 ；\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "只 是 邱 坛 还 没 有 废 去 ， 百 姓 仍 在 那 里 献 祭 烧 香 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "国 一 坚 定 ， 就 把 杀 他 父 王 的 臣 仆 杀 了 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "却 没 有 治 死 杀 王 之 人 的 儿 子 ， 是 照 摩 西 律 法 书 上 耶 和 华 所 吩 咐 的 说 ： 不 可 因 子 杀 父 ， 也 不 可 因 父 杀 子 ， 各 人 要 为 本 身 的 罪 而 死 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "亚 玛 谢 在 盐 谷 杀 了 以 东 人 一 万 ， 又 攻 取 了 西 拉 ， 改 名 叫 约 帖 ， 直 到 今 日 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "那 时 ， 亚 玛 谢 差 遣 使 者 去 见 耶 户 的 孙 子 约 哈 斯 的 儿 子 以 色 列 王 约 阿 施 ， 说 ： 你 来 ， 我 们 二 人 相 见 於 战 场 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "以 色 列 王 约 阿 施 差 遣 使 者 去 见 犹 大 王 亚 玛 谢 ， 说 ： 利 巴 嫩 的 蒺 藜 差 遣 使 者 去 见 利 巴 嫩 的 香 柏 树 ， 说 ： 将 你 的 女 儿 给 我 儿 子 为 妻 。 後 来 利 巴 嫩 有 一 个 野 兽 经 过 ， 把 蒺 藜 践 踏 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "你 打 败 了 以 东 人 就 心 高 气 傲 ， 你 以 此 为 荣 耀 ， 在 家 里 安 居 就 罢 了 ， 为 何 要 惹 祸 ， 使 自 己 和 犹 大 国 一 同 败 亡 呢 ？\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "亚 玛 谢 却 不 肯 听 这 话 。 於 是 以 色 列 王 约 阿 施 上 来 ， 在 犹 大 的 伯 示 麦 与 犹 大 王 亚 玛 谢 相 见 於 战 场 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "犹 大 人 败 在 以 色 列 人 面 前 ， 各 自 逃 回 家 里 去 了 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "以 色 列 王 约 阿 施 在 伯 示 麦 擒 住 亚 哈 谢 的 孙 子 、 约 阿 施 的 儿 子 犹 大 王 亚 玛 谢 ， 就 来 到 耶 路 撒 冷 ， 拆 毁 耶 路 撒 冷 的 城 墙 ， 从 以 法 莲 门 直 到 角 门 共 四 百 肘 ，\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "又 将 耶 和 华 殿 里 与 王 宫 府 库 里 所 有 的 金 银 和 器 皿 都 拿 了 去 ， 并 带 人 去 为 质 ， 就 回 撒 玛 利 亚 去 了 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "约 阿 施 其 馀 所 行 的 事 和 他 的 勇 力 ， 并 与 犹 大 王 亚 玛 谢 争 战 的 事 ， 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "约 阿 施 与 他 列 祖 同 睡 ， 葬 在 撒 玛 利 亚 ， 以 色 列 诸 王 的 坟 地 里 。 他 儿 子 耶 罗 波 安 接 续 他 作 王 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "以 色 列 王 约 哈 斯 的 儿 子 约 阿 施 死 後 ， 犹 大 王 约 阿 施 的 儿 子 亚 玛 谢 又 活 了 十 五 年 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "亚 玛 谢 其 馀 的 事 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "耶 路 撒 冷 有 人 背 叛 亚 玛 谢 ， 他 就 逃 到 拉 吉 ； 叛 党 却 打 发 人 到 拉 吉 将 他 杀 了 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "人 就 用 马 将 他 的 尸 首 驮 到 耶 路 撒 冷 ， 葬 在 大 卫 城 他 列 祖 的 坟 地 里 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "犹 大 众 民 立 亚 玛 谢 的 儿 子 亚 撒 利 雅 ( 又 名 乌 西 雅 ) 接 续 他 父 作 王 ， 那 时 他 年 十 六 岁 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "亚 玛 谢 与 他 列 祖 同 睡 之 後 ， 亚 撒 利 雅 收 回 以 拉 他 仍 归 犹 大 ， 又 重 新 修 理 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "犹 大 王 约 阿 施 的 儿 子 亚 玛 谢 十 五 年 ， 以 色 列 王 约 阿 施 的 儿 子 耶 罗 波 安 在 撒 玛 利 亚 登 基 ， 作 王 四 十 一 年 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "他 行 耶 和 华 眼 中 看 为 恶 的 事 ， 不 离 开 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 一 切 罪 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "他 收 回 以 色 列 边 界 之 地 ， 从 哈 马 口 直 到 亚 拉 巴 海 ， 正 如 耶 和 华 ─ 以 色 列 的 　 神 藉 他 仆 人 迦 特 希 弗 人 亚 米 太 的 儿 子 先 知 约 拿 所 说 的 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "因 为 耶 和 华 看 见 以 色 列 人 甚 是 艰 苦 ， 无 论 困 住 的 、 自 由 的 都 没 有 了 ， 也 无 人 帮 助 以 色 列 人 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "耶 和 华 并 没 有 说 要 将 以 色 列 的 名 从 天 下 涂 抹 ， 乃 藉 约 阿 施 的 儿 子 耶 罗 波 安 拯 救 他 们 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "耶 罗 波 安 其 馀 的 事 ， 凡 他 所 行 的 和 他 的 勇 力 ， 他 怎 样 争 战 ， 怎 样 收 回 大 马 色 和 先 前 属 犹 大 的 哈 马 归 以 色 列 ， 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "耶 罗 波 安 与 他 列 祖 以 色 列 诸 王 同 睡 。 他 儿 子 撒 迦 利 雅 接 续 他 作 王 。\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "以 色 列 王 耶 罗 波 安 二 十 七 年 ， 犹 大 王 亚 玛 谢 的 儿 子 亚 撒 利 雅 登 基 ，\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "他 登 基 的 时 候 年 十 六 岁 ， 在 耶 路 撒 冷 作 王 五 十 二 年 。 他 母 亲 名 叫 耶 可 利 雅 ， 是 耶 路 撒 冷 人 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "亚 撒 利 雅 行 耶 和 华 眼 中 看 为 正 的 事 ， 效 法 他 父 亲 亚 玛 谢 一 切 所 行 的 ；\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "只 是 邱 坛 还 没 有 废 去 ， 百 姓 仍 在 那 里 献 祭 烧 香 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "耶 和 华 降 灾 与 王 ， 使 他 长 大 ? 疯 ， 直 到 死 日 ， 他 就 住 在 别 的 宫 里 。 他 的 儿 子 约 坦 管 理 家 事 ， 治 理 国 民 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "亚 撒 利 雅 其 馀 的 事 ， 凡 他 所 行 的 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "亚 撒 利 雅 与 他 列 祖 同 睡 ， 葬 在 大 卫 城 他 列 祖 的 坟 地 里 。 他 儿 子 约 坦 接 续 他 作 王 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "犹 大 王 亚 撒 利 雅 三 十 八 年 ， 耶 罗 波 安 的 儿 子 撒 迦 利 雅 在 撒 玛 利 亚 作 以 色 列 王 六 个 月 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "他 行 耶 和 华 眼 中 看 为 恶 的 事 ， 效 法 他 列 祖 所 行 的 ， 不 离 开 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 那 罪 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "雅 比 的 儿 子 沙 龙 背 叛 他 ， 在 百 姓 面 前 击 杀 他 ， 篡 了 他 的 位 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "撒 迦 利 雅 其 馀 的 事 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "这 是 从 前 耶 和 华 应 许 耶 户 说 ： 你 的 子 孙 必 坐 以 色 列 的 国 位 直 到 四 代 。 这 话 果 然 应 验 了 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "犹 大 王 乌 西 雅 ( 就 是 亚 撒 利 雅 ) 三 十 九 年 ， 雅 比 的 儿 子 沙 龙 登 基 在 撒 玛 利 亚 作 王 一 个 月 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "迦 底 的 儿 子 米 拿 现 从 得 撒 上 撒 玛 利 亚 ， 杀 了 雅 比 的 儿 子 沙 龙 ， 篡 了 他 的 位 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "沙 龙 其 馀 的 事 和 他 背 叛 的 情 形 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "那 时 米 拿 现 从 得 撒 起 攻 打 提 斐 萨 和 其 四 境 ， 击 杀 城 中 一 切 的 人 ， 剖 开 其 中 所 有 的 孕 妇 ， 都 因 他 们 没 有 给 他 开 城 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "犹 大 王 亚 撒 利 雅 三 十 九 年 ， 迦 底 的 儿 子 米 拿 现 登 基 ， 在 撒 玛 利 亚 作 以 色 列 王 十 年 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "他 行 耶 和 华 眼 中 看 为 恶 的 事 ， 终 身 不 离 开 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 那 罪 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "亚 述 王 普 勒 来 攻 击 以 色 列 国 ， 米 拿 现 给 他 一 千 他 连 得 银 子 ， 请 普 勒 帮 助 他 坚 定 国 位 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "米 拿 现 向 以 色 列 一 切 大 富 户 索 要 银 子 ， 使 他 们 各 出 五 十 舍 客 勒 ， 就 给 了 亚 述 王 。 於 是 亚 述 王 回 去 ， 不 在 国 中 停 留 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "米 拿 现 其 馀 的 事 ， 凡 他 所 行 的 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "米 拿 现 与 他 列 祖 同 睡 。 他 儿 子 比 加 辖 接 续 他 作 王 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "犹 大 王 亚 撒 利 雅 五 十 年 ， 米 拿 现 的 儿 子 比 加 辖 在 撒 玛 利 亚 登 基 作 以 色 列 王 二 年 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "他 行 耶 和 华 眼 中 看 为 恶 的 事 ， 不 离 开 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 那 罪 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "比 加 辖 的 将 军 、 利 玛 利 的 儿 子 比 加 背 叛 他 ， 在 撒 玛 利 亚 王 宫 里 的 卫 所 杀 了 他 。 亚 珥 歌 伯 和 亚 利 耶 并 基 列 的 五 十 人 帮 助 比 加 ； 比 加 击 杀 他 ， 篡 了 他 的 位 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "比 加 辖 其 馀 的 事 ， 凡 他 所 行 的 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "犹 大 王 亚 撒 利 雅 五 十 二 年 ， 利 玛 利 的 儿 子 比 加 在 撒 玛 利 亚 登 基 作 以 色 列 王 二 十 年 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "他 行 耶 和 华 眼 中 看 为 恶 的 事 ， 不 离 开 尼 八 的 儿 子 耶 罗 波 安 使 以 色 列 人 陷 在 罪 里 的 那 罪 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "以 色 列 王 比 加 年 间 ， 亚 述 王 提 革 拉 毗 列 色 来 夺 了 以 云 、 亚 伯 伯 玛 迦 、 亚 挪 、 基 低 斯 、 夏 琐 、 基 列 、 加 利 利 ， 和 拿 弗 他 利 全 地 ， 将 这 些 地 方 的 居 民 都 掳 到 亚 述 去 了 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "乌 西 雅 的 儿 子 约 坦 二 十 年 ， 以 拉 的 儿 子 何 细 亚 背 叛 利 玛 利 的 儿 子 比 加 ， 击 杀 他 ， 篡 了 他 的 位 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "比 加 其 馀 的 事 ， 凡 他 所 行 的 都 写 在 以 色 列 诸 王 记 上 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "以 色 列 王 利 玛 利 的 儿 子 比 加 第 二 年 ， 犹 大 王 乌 西 雅 的 儿 子 约 坦 登 基 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "他 登 基 的 时 候 年 二 十 五 岁 ， 在 耶 路 撒 冷 作 王 十 六 年 。 他 母 亲 名 叫 耶 路 沙 ， 是 撒 督 的 女 儿 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "约 坦 行 耶 和 华 眼 中 看 为 正 的 事 ， 效 法 他 父 亲 乌 西 雅 一 切 所 行 的 ；\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "只 是 邱 坛 还 没 有 废 去 ， 百 姓 仍 在 那 里 献 祭 烧 香 。 约 坦 建 立 耶 和 华 殿 的 上 门 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "约 坦 其 馀 的 事 ， 凡 他 所 行 的 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "在 那 些 日 子 ， 耶 和 华 才 使 亚 兰 王 利 汛 和 利 玛 利 的 儿 子 比 加 去 攻 击 犹 大 。\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "约 坦 与 他 列 祖 同 睡 ， 葬 在 他 祖 大 卫 城 他 列 祖 的 坟 地 里 。 他 儿 子 亚 哈 斯 接 续 他 作 王 。\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "利 玛 利 的 儿 子 比 加 十 七 年 ， 犹 大 王 约 坦 的 儿 子 亚 哈 斯 登 基 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "他 登 基 的 时 候 年 二 十 岁 ， 在 耶 路 撒 冷 作 王 十 六 年 ； 不 像 他 祖 大 卫 行 耶 和 华 ─ 他 　 神 眼 中 看 为 正 的 事 ，\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "却 效 法 以 色 列 诸 王 所 行 的 ， 又 照 着 耶 和 华 从 以 色 列 人 面 前 赶 出 的 外 邦 人 所 行 可 憎 的 事 ， 使 他 的 儿 子 经 火 ，\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "并 在 邱 坛 上 、 山 冈 上 、 各 青 翠 树 下 献 祭 烧 香 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "亚 兰 王 利 汛 和 以 色 列 王 利 玛 利 的 儿 子 比 加 上 来 攻 打 耶 路 撒 冷 ， 围 困 亚 哈 斯 ， 却 不 能 胜 他 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "当 时 亚 兰 王 利 汛 收 回 以 拉 他 归 与 亚 兰 ， 将 犹 大 人 从 以 拉 他 赶 出 去 。 亚 兰 人 ( 有 作 以 东 人 的 ) 就 来 到 以 拉 他 ， 住 在 那 里 ， 直 到 今 日 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "亚 哈 斯 差 遣 使 者 去 见 亚 述 王 提 革 拉 毗 列 色 ， 说 ： 我 是 你 的 仆 人 、 你 的 儿 子 。 现 在 亚 兰 王 和 以 色 列 王 攻 击 我 ， 求 你 来 救 我 脱 离 他 们 的 手 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "亚 哈 斯 将 耶 和 华 殿 里 和 王 宫 府 库 里 所 有 的 金 银 都 送 给 亚 述 王 为 礼 物 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "亚 述 王 应 允 了 他 ， 就 上 去 攻 打 大 马 色 ， 将 城 攻 取 ， 杀 了 利 汛 ， 把 居 民 掳 到 吉 珥 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "亚 哈 斯 王 上 大 马 色 去 迎 接 亚 述 王 提 革 拉 毗 列 色 ， 在 大 马 色 看 见 一 座 坛 ， 就 照 坛 的 规 模 样 式 作 法 画 了 图 样 ， 送 到 祭 司 乌 利 亚 那 里 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "祭 司 乌 利 亚 照 着 亚 哈 斯 王 从 大 马 色 送 来 的 图 样 ， 在 亚 哈 斯 王 没 有 从 大 马 色 回 来 之 先 ， 建 筑 一 座 坛 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "王 从 大 马 色 回 来 看 见 坛 ， 就 近 前 来 ， 在 坛 上 献 祭 ；\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "烧 燔 祭 、 素 祭 、 浇 奠 祭 ， 将 平 安 祭 牲 的 血 ? 在 坛 上 ，\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "又 将 耶 和 华 面 前 的 铜 坛 从 耶 和 华 殿 和 新 坛 的 中 间 搬 到 新 坛 的 北 边 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "亚 哈 斯 王 吩 咐 祭 司 乌 利 亚 说 ： 早 晨 的 燔 祭 、 晚 上 的 素 祭 ， 王 的 燔 祭 、 素 祭 ， 国 内 众 民 的 燔 祭 、 素 祭 、 奠 祭 都 要 烧 在 大 坛 上 。 燔 祭 牲 和 平 安 祭 牲 的 血 也 要 ? 在 这 坛 上 ， 只 是 铜 坛 我 要 用 以 求 问 耶 和 华 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "祭 司 乌 利 亚 就 照 着 亚 哈 斯 王 所 吩 咐 的 行 了 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "亚 哈 斯 王 打 掉 盆 座 四 面 镶 着 的 心 子 ， 把 盆 从 座 上 挪 下 来 ， 又 将 铜 海 从 驮 海 的 铜 牛 上 搬 下 来 ， 放 在 铺 石 地 ；\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "又 因 亚 述 王 的 缘 故 ， 将 耶 和 华 殿 为 安 息 日 所 盖 的 廊 子 和 王 从 外 入 殿 的 廊 子 挪 移 ， 围 绕 耶 和 华 的 殿 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "亚 哈 斯 其 馀 所 行 的 事 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "亚 哈 斯 与 他 列 祖 同 睡 ， 葬 在 大 卫 城 他 列 祖 的 坟 地 里 。 他 儿 子 希 西 家 接 续 他 作 王 。\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "犹 大 王 亚 哈 斯 十 二 年 ， 以 拉 的 儿 子 何 细 亚 在 撒 玛 利 亚 登 基 作 以 色 列 王 九 年 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "他 行 耶 和 华 眼 中 看 为 恶 的 事 ， 只 是 不 像 在 他 以 前 的 以 色 列 诸 王 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "亚 述 王 撒 缦 以 色 上 来 攻 击 何 细 亚 ， 何 细 亚 就 服 事 他 ， 给 他 进 贡 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "何 细 亚 背 叛 ， 差 人 去 见 埃 及 王 梭 ， 不 照 往 年 所 行 的 与 亚 述 王 进 贡 。 亚 述 王 知 道 了 ， 就 把 他 锁 禁 ， 囚 在 监 里 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "亚 述 王 上 来 攻 击 以 色 列 遍 地 ， 上 到 撒 玛 利 亚 ， 围 困 三 年 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "何 细 亚 第 九 年 亚 述 王 攻 取 了 撒 玛 利 亚 ， 将 以 色 列 人 掳 到 亚 述 ， 把 他 们 安 置 在 哈 腊 与 歌 散 的 哈 博 河 边 ， 并 玛 代 人 的 城 邑 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "这 是 因 以 色 列 人 得 罪 那 领 他 们 出 埃 及 地 、 脱 离 埃 及 王 法 老 手 的 耶 和 华 ─ 他 们 的 　 神 ， 去 敬 畏 别 　 神 ，\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "随 从 耶 和 华 在 他 们 面 前 所 赶 出 外 邦 人 的 风 俗 和 以 色 列 诸 王 所 立 的 条 规 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "以 色 列 人 暗 中 行 不 正 的 事 ， 违 背 耶 和 华 ─ 他 们 的 　 神 ， 在 他 们 所 有 的 城 邑 ， 从 了 望 楼 直 到 坚 固 城 ， 建 筑 邱 坛 ；\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "在 各 高 冈 上 、 各 青 翠 树 下 立 柱 像 和 木 偶 ；\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "在 邱 坛 上 烧 香 ， 效 法 耶 和 华 在 他 们 面 前 赶 出 的 外 邦 人 所 行 的 ， 又 行 恶 事 惹 动 耶 和 华 的 怒 气 ；\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "且 事 奉 偶 像 ， 就 是 耶 和 华 警 戒 他 们 不 可 行 的 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "但 耶 和 华 藉 众 先 知 、 先 见 劝 戒 以 色 列 人 和 犹 大 人 说 ： 当 离 开 你 们 的 恶 行 ， 谨 守 我 的 诫 命 律 例 ， 遵 行 我 吩 咐 你 们 列 祖 ， 并 藉 我 仆 人 众 先 知 所 传 给 你 们 的 律 法 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "他 们 却 不 听 从 ， 竟 硬 着 颈 项 ， 效 法 他 们 列 祖 ， 不 信 服 耶 和 华 ─ 他 们 的 　 神 ，\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "厌 弃 他 的 律 例 和 他 与 他 们 列 祖 所 立 的 约 ， 并 劝 戒 他 们 的 话 ， 随 从 虚 无 的 　 神 ， 自 己 成 为 虚 妄 ， 效 法 周 围 的 外 邦 人 ， 就 是 耶 和 华 嘱 咐 他 们 不 可 效 法 的 ；\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "离 弃 耶 和 华 ─ 他 们 　 神 的 一 切 诫 命 ， 为 自 己 铸 了 两 个 牛 犊 的 像 ， 立 了 亚 舍 拉 ， 敬 拜 天 上 的 万 象 ， 事 奉 巴 力 ，\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "又 使 他 们 的 儿 女 经 火 ， 用 占 卜 ， 行 法 术 卖 了 自 己 ， 行 耶 和 华 眼 中 看 为 恶 的 事 ， 惹 动 他 的 怒 气 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "所 以 耶 和 华 向 以 色 列 人 大 大 发 怒 ， 从 自 己 面 前 赶 出 他 们 ， 只 剩 下 犹 大 一 个 支 派 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "犹 大 人 也 不 遵 守 耶 和 华 ─ 他 们 　 神 的 诫 命 ， 随 从 以 色 列 人 所 立 的 条 规 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "耶 和 华 就 厌 弃 以 色 列 全 族 ， 使 他 们 受 苦 ， 把 他 们 交 在 抢 夺 他 们 的 人 手 中 ， 以 致 赶 出 他 们 离 开 自 己 面 前 ，\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "将 以 色 列 国 从 大 卫 家 夺 回 ； 他 们 就 立 尼 八 的 儿 子 耶 罗 波 安 作 王 。 耶 罗 波 安 引 诱 以 色 列 人 不 随 从 耶 和 华 ， 陷 在 大 罪 里 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "以 色 列 人 犯 耶 罗 波 安 所 犯 的 一 切 罪 ， 总 不 离 开 ，\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "以 致 耶 和 华 从 自 己 面 前 赶 出 他 们 ， 正 如 藉 他 仆 人 众 先 知 所 说 的 。 这 样 ， 以 色 列 人 从 本 地 被 掳 到 亚 述 ， 直 到 今 日 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "亚 述 王 从 巴 比 伦 、 古 他 、 亚 瓦 、 哈 马 ， 和 西 法 瓦 音 迁 移 人 来 ， 安 置 在 撒 玛 利 亚 的 城 邑 ， 代 替 以 色 列 人 ； 他 们 就 得 了 撒 玛 利 亚 ， 住 在 其 中 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "他 们 才 住 那 里 的 时 候 ， 不 敬 畏 耶 和 华 ， 所 以 耶 和 华 叫 狮 子 进 入 他 们 中 间 ， 咬 死 了 些 人 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "有 人 告 诉 亚 述 王 说 ： 你 所 迁 移 安 置 在 撒 玛 利 亚 各 城 的 那 些 民 ， 不 知 道 那 地 之 　 神 的 规 矩 ， 所 以 那 　 神 叫 狮 子 进 入 他 们 中 间 ， 咬 死 他 们 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "亚 述 王 就 吩 咐 说 ： 叫 所 掳 来 的 祭 司 回 去 一 个 ， 使 他 住 在 那 里 ， 将 那 地 之 　 神 的 规 矩 指 教 那 些 民 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "於 是 有 一 个 从 撒 玛 利 亚 掳 去 的 祭 司 回 来 ， 住 在 伯 特 利 ， 指 教 他 们 怎 样 敬 畏 耶 和 华 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "然 而 ， 各 族 之 人 在 所 住 的 城 里 各 为 自 己 制 造 　 神 像 ， 安 置 在 撒 玛 利 亚 人 所 造 有 邱 坛 的 殿 中 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "巴 比 伦 人 造 疏 割 ． 比 讷 像 ； 古 他 人 造 匿 甲 像 ； 哈 马 人 造 亚 示 玛 像 ；\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "亚 瓦 人 造 匿 哈 和 他 珥 他 像 ； 西 法 瓦 音 人 用 火 焚 烧 儿 女 ， 献 给 西 法 瓦 音 的 　 神 亚 得 米 勒 和 亚 拿 米 勒 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "他 们 惧 怕 耶 和 华 ， 也 从 他 们 中 间 立 邱 坛 的 祭 司 ， 为 他 们 在 有 邱 坛 的 殿 中 献 祭 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "他 们 又 惧 怕 耶 和 华 ， 又 事 奉 自 己 的 　 神 ， 从 何 邦 迁 移 ， 就 随 何 邦 的 风 俗 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "他 们 直 到 如 今 仍 照 先 前 的 风 俗 去 行 ， 不 专 心 敬 畏 耶 和 华 ， 不 全 守 自 己 的 规 矩 、 典 章 ， 也 不 遵 守 耶 和 华 吩 咐 雅 各 後 裔 的 律 法 、 诫 命 。 〈 雅 各 ， 就 是 从 前 耶 和 华 起 名 叫 以 色 列 的 。 〉\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "耶 和 华 曾 与 他 们 立 约 ， 嘱 咐 他 们 说 ： 不 可 敬 畏 别 　 神 ， 不 可 跪 拜 事 奉 他 ， 也 不 可 向 他 献 祭 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "但 那 用 大 能 和 伸 出 来 的 膀 臂 领 你 们 出 埃 及 地 的 耶 和 华 ， 你 们 当 敬 畏 ， 跪 拜 ， 向 他 献 祭 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "他 给 你 们 写 的 律 例 、 典 章 、 律 法 、 诫 命 ， 你 们 应 当 永 远 谨 守 遵 行 ， 不 可 敬 畏 别 　 神 。\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "我 ─ 耶 和 华 与 你 们 所 立 的 约 你 们 不 可 忘 记 ， 也 不 可 敬 畏 别 　 神 。\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "但 要 敬 畏 耶 和 华 ─ 你 们 的 　 神 ， 他 必 救 你 们 脱 离 一 切 仇 敌 的 手 。\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "他 们 却 不 听 从 ， 仍 照 先 前 的 风 俗 去 行 。\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "如 此 这 些 民 又 惧 怕 耶 和 华 ， 又 事 奉 他 们 的 偶 像 。 他 们 子 子 孙 孙 也 都 照 样 行 ， 效 法 他 们 的 祖 宗 ， 直 到 今 日 。\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "以 色 列 王 以 拉 的 儿 子 何 细 亚 第 三 年 ， 犹 大 王 亚 哈 斯 的 儿 子 希 西 家 登 基 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "他 登 基 的 时 候 年 二 十 五 岁 ， 在 耶 路 撒 冷 作 王 二 十 九 年 。 他 母 亲 名 叫 亚 比 ， 是 撒 迦 利 雅 的 女 儿 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "希 西 家 行 耶 和 华 眼 中 看 为 正 的 事 ， 效 法 他 祖 大 卫 一 切 所 行 的 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "他 废 去 邱 坛 ， 毁 坏 柱 像 ， 砍 下 木 偶 ， 打 碎 摩 西 所 造 的 铜 蛇 ， 因 为 到 那 时 以 色 列 人 仍 向 铜 蛇 烧 香 。 希 西 家 叫 铜 蛇 为 铜 块 ( 或 作 人 称 铜 蛇 为 铜 像 ) 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "希 西 家 倚 靠 耶 和 华 ─ 以 色 列 的 　 神 ， 在 他 前 後 的 犹 大 列 王 中 没 有 一 个 及 他 的 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "因 为 他 专 靠 耶 和 华 ， 总 不 离 开 ， 谨 守 耶 和 华 所 吩 咐 摩 西 的 诫 命 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "耶 和 华 与 他 同 在 ， 他 无 论 往 何 处 去 尽 都 亨 通 。 他 背 叛 、 不 肯 事 奉 亚 述 王 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "希 西 家 攻 击 非 利 士 人 ， 直 到 迦 萨 ， 并 迦 萨 的 四 境 ， 从 了 望 楼 到 坚 固 城 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "希 西 家 王 第 四 年 ， 就 是 以 色 列 王 以 拉 的 儿 子 何 细 亚 第 七 年 ， 亚 述 王 撒 缦 以 色 上 来 围 困 撒 玛 利 亚 ；\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "过 了 三 年 就 攻 取 了 城 。 希 西 家 第 六 年 ， 以 色 列 王 何 细 亚 第 九 年 ， 撒 玛 利 亚 被 攻 取 了 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "亚 述 王 将 以 色 列 人 掳 到 亚 述 ， 把 他 们 安 置 在 哈 腊 与 歌 散 的 哈 博 河 边 ， 并 玛 代 人 的 城 邑 ；\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "都 因 他 们 不 听 从 耶 和 华 ─ 他 们 　 神 的 话 ， 违 背 他 的 约 ， 就 是 耶 和 华 仆 人 摩 西 吩 咐 他 们 所 当 守 的 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "希 西 家 王 十 四 年 ， 亚 述 王 西 拿 基 立 上 来 攻 击 犹 大 的 一 切 坚 固 城 ， 将 城 攻 取 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "犹 大 王 希 西 家 差 人 往 拉 吉 去 见 亚 述 王 ， 说 ： 我 有 罪 了 ， 求 你 离 开 我 ； 凡 你 罚 我 的 ， 我 必 承 当 。 於 是 亚 述 王 罚 犹 大 王 希 西 家 银 子 三 百 他 连 得 ， 金 子 三 十 他 连 得 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "希 西 家 就 把 耶 和 华 殿 里 和 王 宫 府 库 里 所 有 的 银 子 都 给 了 他 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "那 时 ， 犹 大 王 希 西 家 将 耶 和 华 殿 门 上 的 金 子 和 他 自 己 包 在 柱 上 的 金 子 都 刮 下 来 ， 给 了 亚 述 王 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "亚 述 王 从 拉 吉 差 遣 他 珥 探 、 拉 伯 撒 利 ， 和 拉 伯 沙 基 率 领 大 军 往 耶 路 撒 冷 ， 到 希 西 家 王 那 里 去 。 他 们 上 到 耶 路 撒 冷 ， 就 站 在 上 池 的 水 沟 旁 ， 在 漂 布 地 的 大 路 上 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "他 们 呼 叫 王 的 时 候 ， 就 有 希 勒 家 的 儿 子 家 宰 以 利 亚 敬 ， 并 书 记 舍 伯 那 和 亚 萨 的 儿 子 史 官 约 亚 ， 出 来 见 他 们 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "拉 伯 沙 基 说 ： 你 们 去 告 诉 希 西 家 说 ， 亚 述 大 王 如 此 说 ： 你 所 倚 靠 的 有 甚 麽 可 仗 赖 的 呢 ？\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "你 说 有 打 仗 的 计 谋 和 能 力 ， 我 看 不 过 是 虚 话 。 你 到 底 倚 靠 谁 才 背 叛 我 呢 ？\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "看 哪 ， 你 所 倚 靠 的 埃 及 是 那 压 伤 的 苇 杖 ； 人 若 靠 这 杖 ， 就 必 刺 透 他 的 手 。 埃 及 王 法 老 向 一 切 倚 靠 他 的 人 也 是 这 样 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "你 们 若 对 我 说 ： 我 们 倚 靠 耶 和 华 ─ 我 们 的 　 神 ， 希 西 家 岂 不 是 将 　 神 的 邱 坛 和 祭 坛 废 去 ， 且 对 犹 大 和 耶 路 撒 冷 的 人 说 ： 你 们 当 在 耶 路 撒 冷 这 坛 前 敬 拜 麽 ？\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "现 在 你 把 当 头 给 我 主 亚 述 王 ， 我 给 你 二 千 匹 马 ， 看 你 这 一 面 骑 马 的 人 够 不 够 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "若 不 然 ， 怎 能 打 败 我 主 臣 仆 中 最 小 的 军 长 呢 ？ 你 竟 倚 靠 埃 及 的 战 车 马 兵 麽 ？\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "现 在 我 上 来 攻 击 毁 灭 这 地 ， 岂 没 有 耶 和 华 的 意 思 麽 ？ 耶 和 华 吩 咐 我 说 ： 你 上 去 攻 击 毁 灭 这 地 罢 ！\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "希 勒 家 的 儿 子 以 利 亚 敬 和 舍 伯 那 ， 并 约 亚 ， 对 拉 伯 沙 基 说 ： 求 你 用 亚 兰 言 语 和 仆 人 说 话 ， 因 为 我 们 懂 得 ； 不 要 用 犹 大 言 语 和 我 们 说 话 ， 达 到 城 上 百 姓 的 耳 中 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "拉 伯 沙 基 说 ： 我 主 差 遣 我 来 ， 岂 是 单 对 你 和 你 的 主 说 这 些 话 麽 ？ 不 也 是 对 这 些 坐 在 城 上 、 要 与 你 们 一 同 吃 自 己 粪 、 喝 自 己 尿 的 人 说 麽 ？\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "於 是 拉 伯 沙 基 站 着 ， 用 犹 大 言 语 大 声 喊 着 说 ： 你 们 当 听 亚 述 大 王 的 话 ！\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "王 如 此 说 ： 你 们 不 要 被 希 西 家 欺 哄 了 ； 因 他 不 能 救 你 们 脱 离 我 的 手 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "也 不 要 听 希 西 家 使 你 们 倚 靠 耶 和 华 ， 说 耶 和 华 必 要 拯 救 我 们 ， 这 城 必 不 交 在 亚 述 王 的 手 中 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "不 要 听 希 西 家 的 话 ！ 因 亚 述 王 如 此 说 ： 你 们 要 与 我 和 好 ， 出 来 投 降 我 ， 各 人 就 可 以 吃 自 己 葡 萄 树 和 无 花 果 树 的 果 子 ， 喝 自 己 井 里 的 水 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "等 我 来 领 你 们 到 一 个 地 方 与 你 们 本 地 一 样 ， 就 是 有 五 谷 和 新 酒 之 地 ， 有 粮 食 和 葡 萄 园 之 地 ， 有 橄 榄 树 和 蜂 蜜 之 地 ， 好 使 你 们 存 活 ， 不 至 於 死 。 希 西 家 劝 导 你 们 ， 说 耶 和 华 必 拯 救 我 们 ； 你 们 不 要 听 他 的 话 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "列 国 的 　 神 有 哪 一 个 救 他 本 国 脱 离 亚 述 王 的 手 呢 ？\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "哈 马 、 亚 珥 拔 的 　 神 在 哪 里 呢 ？ 西 法 瓦 音 、 希 拿 、 以 瓦 的 　 神 在 哪 里 呢 ？ 他 们 曾 救 撒 玛 利 亚 脱 离 我 的 手 麽 ？\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "这 些 国 的 　 神 有 谁 曾 救 自 己 的 国 脱 离 我 的 手 呢 ？ 难 道 耶 和 华 能 救 耶 路 撒 冷 脱 离 我 的 手 麽 ？\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "百 姓 静 默 不 言 ， 并 不 回 答 一 句 ， 因 为 王 曾 吩 咐 说 ： 不 要 回 答 他 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "当 下 ， 希 勒 家 的 儿 子 家 宰 以 利 亚 敬 和 书 记 舍 伯 那 ， 并 亚 萨 的 儿 子 史 官 约 亚 ， 都 撕 裂 衣 服 ， 来 到 希 西 家 那 里 ， 将 拉 伯 沙 基 的 话 告 诉 了 他 。\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "希 西 家 王 听 见 ， 就 撕 裂 衣 服 ， 披 上 麻 布 ， 进 了 耶 和 华 的 殿 ；\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "使 家 宰 以 利 亚 敬 和 书 记 舍 伯 那 ， 并 祭 司 中 的 长 老 ， 都 披 上 麻 布 ， 去 见 亚 摩 斯 的 儿 子 先 知 以 赛 亚 ，\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "对 他 说 ： 希 西 家 如 此 说 ： 今 日 是 急 难 、 责 罚 、 凌 辱 的 日 子 ， 就 如 妇 人 将 要 生 产 婴 孩 ， 却 没 有 力 量 生 产 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "或 者 耶 和 华 ─ 你 的 　 神 听 见 拉 伯 沙 基 的 一 切 话 ， 就 是 他 主 人 亚 述 王 打 发 他 来 辱 骂 永 生 　 神 的 话 ， 耶 和 华 ─ 你 的 　 神 听 见 这 话 ， 就 发 斥 责 。 故 此 ， 求 你 为 馀 剩 的 民 扬 声 祷 告 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "希 西 家 王 的 臣 仆 就 去 见 以 赛 亚 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "以 赛 亚 对 他 们 说 ： 要 这 样 对 你 们 的 主 人 说 ， 耶 和 华 如 此 说 ： 你 听 见 亚 述 王 的 仆 人 亵 渎 我 的 话 ， 不 要 惧 怕 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "我 必 惊 动 ( 原 文 作 使 灵 进 入 ) 他 的 心 ， 他 要 听 见 风 声 就 归 回 本 地 。 我 必 使 他 在 那 里 倒 在 刀 下 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "拉 伯 沙 基 回 去 ， 正 遇 见 亚 述 王 攻 打 立 拿 ， 原 来 他 早 听 见 亚 述 王 拔 营 离 开 拉 吉 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "亚 述 王 听 见 人 论 古 实 王 特 哈 加 说 ： 他 出 来 要 与 你 争 战 。 於 是 亚 述 王 又 打 发 使 者 去 见 希 西 家 ， 吩 咐 他 们 说 ：\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "你 们 对 犹 大 王 希 西 家 如 此 说 ： 不 要 听 你 所 倚 靠 的 　 神 欺 哄 你 ， 说 耶 路 撒 冷 必 不 交 在 亚 述 王 的 手 中 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "你 总 听 说 亚 述 诸 王 向 列 国 所 行 的 ， 乃 是 尽 行 灭 绝 ， 难 道 你 还 能 得 救 麽 ？\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "我 列 祖 所 毁 灭 的 ， 就 是 歌 散 、 哈 兰 、 利 色 ， 和 属 提 ． 拉 撒 的 伊 甸 人 ， 这 些 国 的 　 神 何 曾 拯 救 这 些 国 呢 ？\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "哈 马 的 王 、 亚 珥 拔 的 王 、 西 法 瓦 音 城 的 王 、 希 拿 ， 和 以 瓦 的 王 都 在 哪 里 呢 ？\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "希 西 家 从 使 者 手 里 接 过 书 信 来 ， 看 完 了 ， 就 上 耶 和 华 的 殿 ， 将 书 信 在 耶 和 华 面 前 展 开 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "希 西 家 向 耶 和 华 祷 告 说 ： 坐 在 二 基 路 伯 上 耶 和 华 ─ 以 色 列 的 　 神 啊 ， 你 是 天 下 万 国 的 　 神 ， 你 曾 创 造 天 地 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "耶 和 华 啊 ， 求 你 侧 耳 而 听 ！ 耶 和 华 啊 ， 求 你 睁 眼 而 看 ！ 要 听 西 拿 基 立 打 发 使 者 来 辱 骂 永 生 　 神 的 话 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "耶 和 华 啊 ， 亚 述 诸 王 果 然 使 列 国 和 列 国 之 地 变 为 荒 凉 ，\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "将 列 国 的 　 神 像 都 扔 在 火 里 ； 因 为 他 本 不 是 　 神 ， 乃 是 人 手 所 造 的 ， 是 木 头 石 头 的 ， 所 以 灭 绝 他 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "耶 和 华 ─ 我 们 的 　 神 啊 ， 现 在 求 你 救 我 们 脱 离 亚 述 王 的 手 ， 使 天 下 万 国 都 知 道 惟 独 你 ─ 耶 和 华 是 　 神 ！\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "亚 摩 斯 的 儿 子 以 赛 亚 就 打 发 人 去 见 希 西 家 ， 说 ： 耶 和 华 ─ 以 色 列 的 　 神 如 此 说 ： 你 既 然 求 我 攻 击 亚 述 王 西 拿 基 立 ， 我 已 听 见 了 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "耶 和 华 论 他 这 样 说 ： 锡 安 的 处 女 藐 视 你 ， 嗤 笑 你 ； 耶 路 撒 冷 的 女 子 向 你 摇 头 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "你 辱 骂 谁 ？ 亵 渎 谁 ？ 扬 起 声 来 ， 高 举 眼 目 攻 击 谁 呢 ？ 乃 是 攻 击 以 色 列 的 圣 者 ！\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "你 藉 你 的 使 者 辱 骂 主 ， 并 说 ： 我 率 领 许 多 战 车 上 山 顶 ， 到 利 巴 嫩 极 深 之 处 ； 我 要 砍 伐 其 中 高 大 的 香 柏 树 和 佳 美 的 松 树 ； 我 必 上 极 高 之 处 ， 进 入 肥 田 的 树 林 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "我 已 经 在 外 邦 挖 井 喝 水 ； 我 必 用 脚 掌 踏 乾 埃 及 的 一 切 河 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "耶 和 华 说 ， 我 早 先 所 做 的 ， 古 时 所 立 的 ， 就 是 现 在 藉 你 使 坚 固 城 荒 废 ， 变 为 乱 堆 ， 这 事 你 岂 没 有 听 见 麽 ？\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "所 以 其 中 的 居 民 力 量 甚 小 ， 惊 惶 羞 愧 。 他 们 像 野 草 ， 像 青 菜 ， 如 房 顶 上 的 草 ， 又 如 未 长 成 而 枯 乾 的 禾 稼 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "你 坐 下 ， 你 出 去 ， 你 进 来 ， 你 向 我 发 烈 怒 ， 我 都 知 道 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "因 你 向 我 发 烈 怒 ， 又 因 你 狂 傲 的 话 达 到 我 耳 中 ， 我 就 要 用 钩 子 钩 上 你 的 鼻 子 ， 把 嚼 环 放 在 你 口 里 ， 使 你 从 你 来 的 路 转 回 去 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "以 色 列 人 哪 ， 我 赐 你 们 一 个 证 据 ： 你 们 今 年 要 吃 自 生 的 ， 明 年 也 要 吃 自 长 的 ； 至 於 後 年 ， 你 们 要 耕 种 收 割 ， 栽 植 葡 萄 园 ， 吃 其 中 的 果 子 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "犹 大 家 所 逃 脱 馀 剩 的 ， 仍 要 往 下 扎 根 ， 向 上 结 果 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "必 有 馀 剩 的 民 从 耶 路 撒 冷 而 出 ； 必 有 逃 脱 的 人 从 锡 安 山 而 来 。 耶 和 华 的 热 心 必 成 就 这 事 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "所 以 ， 耶 和 华 论 亚 述 王 如 此 说 ： 他 必 不 得 来 到 这 城 ， 也 不 在 这 里 射 箭 ， 不 得 拿 盾 牌 到 城 前 ， 也 不 筑 垒 攻 城 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "他 从 哪 条 路 来 ， 必 从 那 条 路 回 去 ， 必 不 得 来 到 这 城 。 这 是 耶 和 华 说 的 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "因 我 为 自 己 的 缘 故 ， 又 为 我 仆 人 大 卫 的 缘 故 ， 必 保 护 拯 救 这 城 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "当 夜 ， 耶 和 华 的 使 者 出 去 ， 在 亚 述 营 中 杀 了 十 八 万 五 千 人 。 清 早 有 人 起 来 ， 一 看 ， 都 是 死 尸 了 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "亚 述 王 西 拿 基 立 就 拔 营 回 去 ， 住 在 尼 尼 微 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "一 日 在 他 的 　 神 尼 斯 洛 庙 里 叩 拜 ， 他 儿 子 亚 得 米 勒 和 沙 利 色 用 刀 杀 了 他 ， 就 逃 到 亚 拉 腊 地 。 他 儿 子 以 撒 哈 顿 接 续 他 作 王 。\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "那 时 ， 希 西 家 病 得 要 死 。 亚 摩 斯 的 儿 子 先 知 以 赛 亚 去 见 他 ， 对 他 说 ： 耶 和 华 如 此 说 ： 你 当 留 遗 命 与 你 的 家 ， 因 为 你 必 死 ， 不 能 活 了 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "希 西 家 就 转 脸 朝 墙 ， 祷 告 耶 和 华 说 ：\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "耶 和 华 啊 ， 求 你 记 念 我 在 你 面 前 怎 样 存 完 全 的 心 ， 按 诚 实 行 事 ， 又 做 你 眼 中 所 看 为 善 的 。 希 西 家 就 痛 哭 了 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "以 赛 亚 出 来 ， 还 没 有 到 中 院 ( 院 或 作 城 ) ， 耶 和 华 的 话 就 临 到 他 ， 说 ：\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "你 回 去 告 诉 我 民 的 君 希 西 家 说 ： 耶 和 华 ─ 你 祖 大 卫 的 　 神 如 此 说 ： 我 听 见 了 你 的 祷 告 ， 看 见 了 你 的 眼 泪 ， 我 必 医 治 你 ； 到 第 三 日 ， 你 必 上 到 耶 和 华 的 殿 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "我 必 加 增 你 十 五 年 的 寿 数 ， 并 且 我 要 救 你 和 这 城 脱 离 亚 述 王 的 手 。 我 为 自 己 和 我 仆 人 大 卫 的 缘 故 ， 必 保 护 这 城 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "以 赛 亚 说 ： 当 取 一 块 无 花 果 饼 来 。 人 就 取 了 来 ， 贴 在 疮 上 ， 王 便 痊 愈 了 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "希 西 家 问 以 赛 亚 说 ： 耶 和 华 必 医 治 我 ， 到 第 三 日 ， 我 能 上 耶 和 华 的 殿 ， 有 甚 麽 兆 头 呢 ？\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "以 赛 亚 说 ： 耶 和 华 必 成 就 他 所 说 的 。 这 是 他 给 你 的 兆 头 ： 你 要 日 影 向 前 进 十 度 呢 ？ 是 要 往 後 退 十 度 呢 ？\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "希 西 家 回 答 说 ： 日 影 向 前 进 十 度 容 易 ， 我 要 日 影 往 後 退 十 度 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "先 知 以 赛 亚 求 告 耶 和 华 ， 耶 和 就 使 亚 哈 斯 的 日 晷 向 前 进 的 日 影 ， 往 後 退 了 十 度 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "那 时 ， 巴 比 伦 王 巴 拉 但 的 儿 子 比 罗 达 ． 巴 拉 但 听 见 希 西 家 病 而 痊 愈 ， 就 送 书 信 和 礼 物 给 他 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "希 西 家 听 从 使 者 的 话 ， 就 把 他 宝 库 的 金 子 、 银 子 、 香 料 、 贵 重 的 膏 油 ， 和 他 武 库 的 一 切 军 器 ， 并 他 所 有 的 财 宝 ， 都 给 他 们 看 。 他 家 中 和 他 全 国 之 内 ， 希 西 家 没 有 一 样 不 给 他 们 看 的 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "於 是 先 知 以 赛 亚 来 见 希 西 家 王 ， 问 他 说 ： 这 些 人 说 甚 麽 ？ 他 们 从 哪 里 来 见 你 ？ 希 西 家 说 ： 他 们 从 远 方 的 巴 比 伦 来 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "以 赛 亚 说 ： 他 们 在 你 家 里 看 见 了 甚 麽 ？ 希 西 家 说 ： 凡 我 家 中 所 有 的 ， 他 们 都 看 见 了 ； 我 财 宝 中 没 有 一 样 不 给 他 们 看 的 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "以 赛 亚 对 希 西 家 说 ： 你 要 听 耶 和 华 的 话 ，\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "日 子 必 到 ， 凡 你 家 里 所 有 的 ， 并 你 列 祖 积 蓄 到 如 今 的 ， 都 要 被 掳 到 巴 比 伦 去 ， 不 留 下 一 样 。 这 是 耶 和 华 说 的 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "并 且 从 你 本 身 所 生 的 众 子 ， 其 中 必 有 被 掳 去 在 巴 比 伦 王 宫 里 当 太 监 的 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "希 西 家 对 以 赛 亚 说 ： 你 所 说 耶 和 华 的 话 甚 好 ！ 若 在 我 的 年 日 中 有 太 平 和 稳 固 的 景 况 ， 岂 不 是 好 麽 ？\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "希 西 家 其 馀 的 事 和 他 的 勇 力 ， 他 怎 样 挖 池 、 挖 沟 、 引 水 入 城 ， 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "希 西 家 与 他 列 祖 同 睡 。 他 儿 子 玛 拿 西 接 续 他 作 王 。\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "玛 拿 西 登 基 的 时 候 年 十 二 岁 ， 在 耶 路 撒 冷 作 王 五 十 五 年 。 他 母 亲 名 叫 协 西 巴 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "玛 拿 西 行 耶 和 华 眼 中 看 为 恶 的 事 ， 效 法 耶 和 华 在 以 色 列 人 面 前 赶 出 的 外 邦 人 所 行 可 憎 的 事 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "重 新 建 筑 他 父 希 西 家 所 毁 坏 的 邱 坛 ， 又 为 巴 力 筑 坛 ， 做 亚 舍 拉 像 ， 效 法 以 色 列 王 亚 哈 所 行 的 ， 且 敬 拜 事 奉 天 上 的 万 象 ；\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "在 耶 和 华 殿 宇 中 筑 坛 。 耶 和 华 曾 指 着 这 殿 说 ： 我 必 立 我 的 名 在 耶 路 撒 冷 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "他 在 耶 和 华 殿 的 两 院 中 为 天 上 的 万 象 筑 坛 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "并 使 他 的 儿 子 经 火 ， 又 观 兆 ， 用 法 术 ， 立 交 鬼 的 和 行 巫 术 的 ， 多 行 耶 和 华 眼 中 看 为 恶 的 事 ， 惹 动 他 的 怒 气 ；\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "又 在 殿 内 立 雕 刻 的 亚 舍 拉 像 。 耶 和 华 曾 对 大 卫 和 他 儿 子 所 罗 门 说 ： 我 在 以 色 列 众 支 派 中 所 选 择 的 耶 路 撒 冷 和 这 殿 ， 必 立 我 的 名 ， 直 到 永 远 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "以 色 列 人 若 谨 守 遵 行 我 一 切 所 吩 咐 他 们 的 和 我 仆 人 摩 西 所 吩 咐 他 们 的 一 切 律 法 ， 我 就 不 再 使 他 们 挪 移 离 开 我 所 赐 给 他 们 列 祖 之 地 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "他 们 却 不 听 从 。 玛 拿 西 引 诱 他 们 行 恶 ， 比 耶 和 华 在 以 色 列 人 面 前 所 灭 的 列 国 更 甚 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "耶 和 华 藉 他 仆 人 众 先 知 说 ：\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "因 犹 大 王 玛 拿 西 行 这 些 可 憎 的 恶 事 比 先 前 亚 摩 利 人 所 行 的 更 甚 ， 使 犹 大 人 拜 他 的 偶 像 ， 陷 在 罪 里 ；\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "所 以 耶 和 华 ─ 以 色 列 的 　 神 如 此 说 ： 我 必 降 祸 与 耶 路 撒 冷 和 犹 大 ， 叫 一 切 听 见 的 人 无 不 耳 鸣 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "我 必 用 量 撒 玛 利 亚 的 准 绳 和 亚 哈 家 的 线 铊 拉 在 耶 路 撒 冷 上 ， 必 擦 净 耶 路 撒 冷 ， 如 人 擦 盘 ， 将 盘 倒 扣 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "我 必 弃 掉 所 馀 剩 的 子 民 ( 原 文 作 产 业 ) ， 把 他 们 交 在 仇 敌 手 中 ， 使 他 们 成 为 一 切 仇 敌 掳 掠 之 物 ；\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "是 因 他 们 自 从 列 祖 出 埃 及 直 到 如 今 ， 常 行 我 眼 中 看 为 恶 的 事 ， 惹 动 我 的 怒 气 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "玛 拿 西 行 耶 和 华 眼 中 看 为 恶 的 事 ， 使 犹 大 人 陷 在 罪 里 ， 又 流 许 多 无 辜 人 的 血 ， 充 满 了 耶 路 撒 冷 ， 从 这 边 直 到 那 边 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "玛 拿 西 其 馀 的 事 ， 凡 他 所 行 的 和 他 所 犯 的 罪 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "玛 拿 西 与 他 列 祖 同 睡 ， 葬 在 自 己 宫 院 乌 撒 的 园 内 ； 他 儿 子 亚 们 接 续 他 作 王 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "亚 们 登 基 的 时 候 年 二 十 二 岁 ， 在 耶 路 撒 冷 作 王 二 年 。 他 母 亲 名 叫 米 舒 利 密 ， 是 约 提 巴 人 哈 鲁 斯 的 女 儿 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "亚 们 行 耶 和 华 眼 中 看 为 恶 的 事 ， 与 他 父 亲 玛 拿 西 所 行 的 一 样 ；\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "行 他 父 亲 一 切 所 行 的 ， 敬 奉 他 父 亲 所 敬 奉 的 偶 像 ，\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "离 弃 耶 和 华 ─ 他 列 祖 的 　 神 ， 不 遵 行 耶 和 华 的 道 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "亚 们 王 的 臣 仆 背 叛 他 ， 在 宫 里 杀 了 他 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "但 国 民 杀 了 那 些 背 叛 亚 们 王 的 人 ， 立 他 儿 子 约 西 亚 接 续 他 作 王 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "亚 们 其 馀 所 行 的 事 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "亚 们 葬 在 乌 撒 的 园 内 自 己 的 坟 墓 里 。 他 儿 子 约 西 亚 接 续 他 作 王 。\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "约 西 亚 登 基 的 时 候 年 八 岁 ， 在 耶 路 撒 冷 作 王 三 十 一 年 。 他 母 亲 名 叫 耶 底 大 ， 是 波 斯 加 人 亚 大 雅 的 女 儿 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "约 西 亚 行 耶 和 华 眼 中 看 为 正 的 事 ， 行 他 祖 大 卫 一 切 所 行 的 ， 不 偏 左 右 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "约 西 亚 王 十 八 年 ， 王 差 遣 米 书 兰 的 孙 子 、 亚 萨 利 的 儿 子 ─ 书 记 沙 番 上 耶 和 华 殿 去 ， 吩 咐 他 说 ：\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "你 去 见 大 祭 司 希 勒 家 ， 使 他 将 奉 到 耶 和 华 殿 的 银 子 ， 就 是 守 门 的 从 民 中 收 聚 的 银 子 ， 数 算 数 算 ，\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "交 给 耶 和 华 殿 里 办 事 的 人 ， 使 他 们 转 交 耶 和 华 殿 里 做 工 的 人 ， 好 修 理 殿 的 破 坏 之 处 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "就 是 转 交 木 匠 和 工 人 ， 并 瓦 匠 ， 又 买 木 料 和 凿 成 的 石 头 修 理 殿 宇 ，\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "将 银 子 交 在 办 事 的 人 手 里 ， 不 与 他 们 算 帐 ， 因 为 他 们 办 事 诚 实 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "大 祭 司 希 勒 家 对 书 记 沙 番 说 ： 我 在 耶 和 华 殿 里 得 了 律 法 书 。 希 勒 家 将 书 递 给 沙 番 ， 沙 番 就 看 了 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "书 记 沙 番 到 王 那 里 ， 回 覆 王 说 ： 你 的 仆 人 已 将 殿 里 的 银 子 倒 出 数 算 ， 交 给 耶 和 华 殿 里 办 事 的 人 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "书 记 沙 番 又 对 王 说 ： 祭 司 希 勒 家 递 给 我 一 卷 书 。 沙 番 就 在 王 面 前 读 那 书 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "王 听 见 律 法 书 上 的 话 ， 便 撕 裂 衣 服 ，\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "吩 咐 祭 司 希 勒 家 与 沙 番 的 儿 子 亚 希 甘 、 米 该 亚 的 儿 子 亚 革 波 、 书 记 沙 番 和 王 的 臣 仆 亚 撒 雅 ， 说 ：\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "你 们 去 为 我 、 为 民 、 为 犹 大 众 人 ， 以 这 书 上 的 话 求 问 耶 和 华 ； 因 为 我 们 列 祖 没 有 听 从 这 书 上 的 言 语 ， 没 有 遵 着 书 上 所 吩 咐 我 们 的 去 行 ， 耶 和 华 就 向 我 们 大 发 烈 怒 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "於 是 ， 祭 司 希 勒 家 和 亚 希 甘 、 亚 革 波 、 沙 番 、 亚 撒 雅 都 去 见 女 先 知 户 勒 大 。 户 勒 大 是 掌 管 礼 服 沙 龙 的 妻 ； 沙 龙 是 哈 珥 哈 斯 的 孙 子 、 特 瓦 的 儿 子 。 户 勒 大 住 在 耶 路 撒 冷 第 二 区 。 他 们 请 问 於 他 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "他 对 他 们 说 ： 耶 和 华 ─ 以 色 列 的 　 神 如 此 说 ： 你 们 可 以 回 覆 那 差 遣 你 们 来 见 我 的 人 说 ，\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "耶 和 华 如 此 说 ： 我 必 照 着 犹 大 王 所 读 那 书 上 的 一 切 话 ， 降 祸 与 这 地 和 其 上 的 居 民 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "因 为 他 们 离 弃 我 ， 向 别 　 神 烧 香 ， 用 他 们 手 所 做 的 惹 我 发 怒 ， 所 以 我 的 忿 怒 必 向 这 地 发 作 ， 总 不 止 息 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "然 而 ， 差 遣 你 们 来 求 问 耶 和 华 的 犹 大 王 ， 你 们 要 这 样 回 覆 他 说 ： 耶 和 华 ─ 以 色 列 的 　 神 如 此 说 ： 至 於 你 所 听 见 的 话 ，\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "就 是 听 见 我 指 着 这 地 和 其 上 的 居 民 所 说 、 要 使 这 地 变 为 荒 场 、 民 受 咒 诅 的 话 ， 你 便 心 里 敬 服 ， 在 我 面 前 自 卑 ， 撕 裂 衣 服 ， 向 我 哭 泣 ， 因 此 我 应 允 了 你 。 这 是 我 ─ 耶 和 华 说 的 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "我 必 使 你 平 平 安 安 地 归 到 坟 墓 到 你 列 祖 那 里 ； 我 要 降 与 这 地 的 一 切 灾 祸 ， 你 也 不 至 亲 眼 看 见 。 他 们 就 回 覆 王 去 了 。\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "王 差 遣 人 招 聚 犹 大 和 耶 路 撒 冷 的 众 长 老 来 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "王 和 犹 大 众 人 与 耶 路 撒 冷 的 居 民 ， 并 祭 司 、 先 知 ， 和 所 有 的 百 姓 ， 无 论 大 小 ， 都 一 同 上 到 耶 和 华 的 殿 ； 王 就 把 耶 和 华 殿 里 所 得 的 约 书 念 给 他 们 听 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "王 站 在 柱 旁 ， 在 耶 和 华 面 前 立 约 ， 要 尽 心 尽 性 地 顺 从 耶 和 华 ， 遵 守 他 的 诫 命 、 法 度 、 律 例 ， 成 就 这 书 上 所 记 的 约 言 。 众 民 都 服 从 这 约 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "王 吩 咐 大 祭 司 希 勒 家 和 副 祭 司 ， 并 把 门 的 ， 将 那 为 巴 力 和 亚 舍 拉 ， 并 天 上 万 象 所 造 的 器 皿 ， 都 从 耶 和 华 殿 里 搬 出 来 ， 在 耶 路 撒 冷 外 汲 沦 溪 旁 的 田 间 烧 了 ， 把 灰 拿 到 伯 特 利 去 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "从 前 犹 大 列 王 所 立 拜 偶 像 的 祭 司 ， 在 犹 大 城 邑 的 邱 坛 和 耶 路 撒 冷 的 周 围 烧 香 ， 现 在 王 都 废 去 ， 又 废 去 向 巴 力 和 日 、 月 、 行 星 ( 或 作 十 二 宫 ) ， 并 天 上 万 象 烧 香 的 人 ；\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "又 从 耶 和 华 殿 里 将 亚 舍 拉 搬 到 耶 路 撒 冷 外 汲 沦 溪 边 焚 烧 ， 打 碎 成 灰 ， 将 灰 撒 在 平 民 的 坟 上 ；\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "又 拆 毁 耶 和 华 殿 里 娈 童 的 屋 子 ， 就 是 妇 女 为 亚 舍 拉 织 帐 子 的 屋 子 ，\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "并 且 从 犹 大 的 城 邑 带 众 祭 司 来 ， 污 秽 祭 司 烧 香 的 邱 坛 ， 从 迦 巴 直 到 别 是 巴 ， 又 拆 毁 城 门 旁 的 邱 坛 ， 这 邱 坛 在 邑 宰 约 书 亚 门 前 ， 进 城 门 的 左 边 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "但 是 邱 坛 的 祭 司 不 登 耶 路 撒 冷 耶 和 华 的 坛 ， 只 在 他 们 弟 兄 中 间 吃 无 酵 饼 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "又 污 秽 欣 嫩 子 谷 的 陀 斐 特 ， 不 许 人 在 那 里 使 儿 女 经 火 献 给 摩 洛 ；\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "又 将 犹 大 列 王 在 耶 和 华 殿 门 旁 、 太 监 拿 单 米 勒 靠 近 游 廊 的 屋 子 、 向 日 头 所 献 的 马 废 去 ， 且 用 火 焚 烧 日 车 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "犹 大 列 王 在 亚 哈 斯 楼 顶 上 所 筑 的 坛 和 玛 拿 西 在 耶 和 华 殿 两 院 中 所 筑 的 坛 ， 王 都 拆 毁 打 碎 了 ， 就 把 灰 倒 在 汲 沦 溪 中 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "从 前 以 色 列 王 所 罗 门 在 耶 路 撒 冷 前 、 邪 僻 山 右 边 为 西 顿 人 可 憎 的 神 亚 斯 他 录 、 摩 押 人 可 憎 的 神 基 抹 、 亚 扪 人 可 憎 的 神 米 勒 公 所 筑 的 邱 坛 ， 王 都 污 秽 了 ，\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "又 打 碎 柱 像 ， 砍 下 木 偶 ， 将 人 的 骨 头 充 满 了 那 地 方 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "他 将 伯 特 利 的 坛 ， 就 是 叫 以 色 列 人 陷 在 罪 里 、 尼 八 的 儿 子 耶 罗 波 安 所 筑 的 那 坛 ， 都 拆 毁 焚 烧 ， 打 碎 成 灰 ， 并 焚 烧 了 亚 舍 拉 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "约 西 亚 回 头 ， 看 见 山 上 的 坟 墓 ， 就 打 发 人 将 坟 墓 里 的 骸 骨 取 出 来 ， 烧 在 坛 上 ， 污 秽 了 坛 ， 正 如 从 前 　 神 人 宣 传 耶 和 华 的 话 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "约 西 亚 问 说 ： 我 所 看 见 的 是 甚 麽 碑 ？ 那 城 里 的 人 回 答 说 ： 先 前 有 　 神 人 从 犹 大 来 ， 预 先 说 王 现 在 向 伯 特 利 坛 所 行 的 事 ， 这 就 是 他 的 墓 碑 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "约 西 亚 说 ： 由 他 罢 ！ 不 要 挪 移 他 的 骸 骨 。 他 们 就 不 动 他 的 骸 骨 ， 也 不 动 从 撒 玛 利 亚 来 那 先 知 的 骸 骨 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "从 前 以 色 列 诸 王 在 撒 玛 利 亚 的 城 邑 建 筑 邱 坛 的 殿 ， 惹 动 耶 和 华 的 怒 气 ， 现 在 约 西 亚 都 废 去 了 ， 就 如 他 在 伯 特 利 所 行 的 一 般 ；\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "又 将 邱 坛 的 祭 司 都 杀 在 坛 上 ， 并 在 坛 上 烧 人 的 骨 头 ， 就 回 耶 路 撒 冷 去 了 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "王 吩 咐 众 民 说 ： 你 们 当 照 这 约 书 上 所 写 的 ， 向 耶 和 华 ─ 你 们 的 　 神 守 逾 越 节 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "自 从 士 师 治 理 以 色 列 人 和 以 色 列 王 、 犹 大 王 的 时 候 ， 直 到 如 今 ， 实 在 没 有 守 过 这 样 的 逾 越 节 ；\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "只 有 约 西 亚 王 十 八 年 在 耶 路 撒 冷 向 耶 和 华 守 这 逾 越 节 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "凡 犹 大 国 和 耶 路 撒 冷 所 有 交 鬼 的 、 行 巫 术 的 ， 与 家 中 的 神 像 和 偶 像 ， 并 一 切 可 憎 之 物 ， 约 西 亚 尽 都 除 掉 ， 成 就 了 祭 司 希 勒 家 在 耶 和 华 殿 里 所 得 律 法 书 上 所 写 的 话 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "在 约 西 亚 以 前 没 有 王 像 他 尽 心 、 尽 性 、 尽 力 地 归 向 耶 和 华 ， 遵 行 摩 西 的 一 切 律 法 ； 在 他 以 後 也 没 有 兴 起 一 个 王 像 他 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "然 而 ， 耶 和 华 向 犹 大 所 发 猛 烈 的 怒 气 仍 不 止 息 ， 是 因 玛 拿 西 诸 事 惹 动 他 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "耶 和 华 说 ： 我 必 将 犹 大 人 从 我 面 前 赶 出 ， 如 同 赶 出 以 色 列 人 一 般 ； 我 必 弃 掉 我 从 前 所 选 择 的 这 城 ─ 耶 路 撒 冷 和 我 所 说 立 我 名 的 殿 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "约 西 亚 其 馀 的 事 ， 凡 他 所 行 的 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "约 西 亚 年 间 ， 埃 及 王 法 老 尼 哥 上 到 伯 拉 河 攻 击 亚 述 王 ； 约 西 亚 王 去 抵 挡 他 。 埃 及 王 遇 见 约 西 亚 在 米 吉 多 ， 就 杀 了 他 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "他 的 臣 仆 用 车 将 他 的 尸 首 从 米 吉 多 送 到 耶 路 撒 冷 ， 葬 在 他 自 己 的 坟 墓 里 。 国 民 膏 约 西 亚 的 儿 子 约 哈 斯 接 续 他 父 亲 作 王 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "约 哈 斯 登 基 的 时 候 年 二 十 三 岁 ， 在 耶 路 撒 冷 作 王 三 个 月 。 他 母 亲 名 叫 哈 慕 他 ， 是 立 拿 人 耶 利 米 的 女 儿 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "约 哈 斯 行 耶 和 华 眼 中 看 为 恶 的 事 ， 效 法 他 列 祖 一 切 所 行 的 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "法 老 尼 哥 将 约 哈 斯 锁 禁 在 哈 马 地 的 利 比 拉 ， 不 许 他 在 耶 路 撒 冷 作 王 ， 又 罚 犹 大 国 银 子 一 百 他 连 得 ， 金 子 一 他 连 得 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "法 老 尼 哥 立 约 西 亚 的 儿 子 以 利 亚 敬 接 续 他 父 亲 约 西 亚 作 王 ， 给 他 改 名 叫 约 雅 敬 ， 却 将 约 哈 斯 带 到 埃 及 ， 他 就 死 在 那 里 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "约 雅 敬 将 金 银 给 法 老 ， 遵 着 法 老 的 命 向 国 民 徵 取 金 银 ， 按 着 各 人 的 力 量 派 定 ， 索 要 金 银 ， 好 给 法 老 尼 哥 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "约 雅 敬 登 基 的 时 候 年 二 十 五 岁 ， 在 耶 路 撒 冷 作 王 十 一 年 。 他 母 亲 名 叫 西 布 大 ， 是 鲁 玛 人 毗 大 雅 的 女 儿 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "约 雅 敬 行 耶 和 华 眼 中 看 为 恶 的 事 ， 效 法 他 列 祖 一 切 所 行 的 。\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "约 雅 敬 年 间 ， 巴 比 伦 王 尼 布 甲 尼 撒 上 到 犹 大 ； 约 雅 敬 服 事 他 三 年 ， 然 後 背 叛 他 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "耶 和 华 使 迦 勒 底 军 、 亚 兰 军 、 摩 押 军 ， 和 亚 扪 人 的 军 来 攻 击 约 雅 敬 ， 毁 灭 犹 大 ， 正 如 耶 和 华 藉 他 仆 人 众 先 知 所 说 的 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "这 祸 临 到 犹 大 人 ， 诚 然 是 耶 和 华 所 命 的 ， 要 将 他 们 从 自 己 面 前 赶 出 ， 是 因 玛 拿 西 所 犯 的 一 切 罪 ；\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "又 因 他 流 无 辜 人 的 血 ， 充 满 了 耶 路 撒 冷 ； 耶 和 华 决 不 肯 赦 免 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "约 雅 敬 其 馀 的 事 ， 凡 他 所 行 的 都 写 在 犹 大 列 王 记 上 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "约 雅 敬 与 他 列 祖 同 睡 。 他 儿 子 约 雅 斤 接 续 他 作 王 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "埃 及 王 不 再 从 他 国 中 出 来 ； 因 为 巴 比 伦 王 将 埃 及 王 所 管 之 地 ， 从 埃 及 小 河 直 到 伯 拉 河 都 夺 去 了 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "约 雅 斤 登 基 的 时 候 年 十 八 岁 ， 在 耶 路 撒 冷 作 王 三 个 月 。 他 母 亲 名 叫 尼 护 施 他 ， 是 耶 路 撒 冷 人 以 利 拿 单 的 女 儿 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "约 雅 斤 行 耶 和 华 眼 中 看 为 恶 的 事 ， 效 法 他 父 亲 一 切 所 行 的 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "那 时 ， 巴 比 伦 王 尼 布 甲 尼 撒 的 军 兵 上 到 耶 路 撒 冷 ， 围 困 城 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "当 他 军 兵 围 困 城 的 时 候 ， 巴 比 伦 王 尼 布 甲 尼 撒 就 亲 自 来 了 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "犹 大 王 约 雅 斤 和 他 母 亲 、 臣 仆 、 首 领 、 太 监 一 同 出 城 ， 投 降 巴 比 伦 王 ； 巴 比 伦 王 便 拿 住 他 。 那 时 是 巴 比 伦 王 第 八 年 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "巴 比 伦 王 将 耶 和 华 殿 和 王 宫 里 的 宝 物 都 拿 去 了 ， 将 以 色 列 王 所 罗 门 所 造 耶 和 华 殿 里 的 金 器 都 毁 坏 了 ， 正 如 耶 和 华 所 说 的 ；\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "又 将 耶 路 撒 冷 的 众 民 和 众 首 领 ， 并 所 有 大 能 的 勇 士 ， 共 一 万 人 ， 连 一 切 木 匠 、 铁 匠 都 掳 了 去 ； 除 了 国 中 极 贫 穷 的 人 以 外 ， 没 有 剩 下 的 ；\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "并 将 约 雅 斤 和 王 母 、 后 妃 、 太 监 ， 与 国 中 的 大 官 ， 都 从 耶 路 撒 冷 掳 到 巴 比 伦 去 了 ；\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "又 将 一 切 勇 士 七 千 人 和 木 匠 、 铁 匠 一 千 人 ， 都 是 能 上 阵 的 勇 士 ， 全 掳 到 巴 比 伦 去 了 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "巴 比 伦 王 立 约 雅 斤 的 叔 叔 玛 探 雅 代 替 他 作 王 ， 给 玛 探 雅 改 名 叫 西 底 家 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "西 底 家 登 基 的 时 候 年 二 十 一 岁 ， 在 耶 路 撒 冷 作 王 十 一 年 。 他 母 亲 名 叫 哈 慕 他 ， 是 立 拿 人 耶 利 米 的 女 儿 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "西 底 家 行 耶 和 华 眼 中 看 为 恶 的 事 ， 是 照 约 雅 敬 一 切 所 行 的 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "因 此 耶 和 华 的 怒 气 在 耶 路 撒 冷 和 犹 大 发 作 ， 以 致 将 人 民 从 自 己 面 前 赶 出 。\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "西 底 家 背 叛 巴 比 伦 王 。 他 作 王 第 九 年 十 月 初 十 日 ， 巴 比 伦 王 尼 布 甲 尼 撒 率 领 全 军 来 攻 击 耶 路 撒 冷 ， 对 城 安 营 ， 四 围 筑 垒 攻 城 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "於 是 城 被 围 困 ， 直 到 西 底 家 王 十 一 年 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "四 月 初 九 日 ， 城 里 有 大 饥 荒 ， 甚 至 百 姓 都 没 有 粮 食 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "城 被 攻 破 ， 一 切 兵 丁 就 在 夜 间 从 靠 近 王 园 两 城 中 间 的 门 逃 跑 。 迦 勒 底 人 正 在 四 围 攻 城 ， 王 就 向 亚 拉 巴 逃 走 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "迦 勒 底 的 军 队 追 赶 王 ， 在 耶 利 哥 的 平 原 追 上 他 ； 他 的 全 军 都 离 开 他 四 散 了 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "迦 勒 底 人 就 拿 住 王 ， 带 他 到 在 利 比 拉 的 巴 比 伦 王 那 里 审 判 他 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "在 西 底 家 眼 前 杀 了 他 的 众 子 ， 并 且 剜 了 西 底 家 的 眼 睛 ， 用 铜 炼 锁 着 他 ， 带 到 巴 比 伦 去 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "巴 比 伦 王 尼 布 甲 尼 撒 十 九 年 五 月 初 七 日 ， 巴 比 伦 王 的 臣 仆 、 护 卫 长 尼 布 撒 拉 旦 来 到 耶 路 撒 冷 ，\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "用 火 焚 烧 耶 和 华 的 殿 和 王 宫 ， 又 焚 烧 耶 路 撒 冷 的 房 屋 ， 就 是 各 大 户 家 的 房 屋 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "跟 从 护 卫 长 迦 勒 底 的 全 军 就 拆 毁 耶 路 撒 冷 四 围 的 城 墙 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "那 时 护 卫 长 尼 布 撒 拉 旦 将 城 里 所 剩 下 的 百 姓 ， 并 已 经 投 降 巴 比 伦 王 的 人 ， 以 及 大 众 所 剩 下 的 人 ， 都 掳 去 了 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "但 护 卫 长 留 下 些 民 中 最 穷 的 ， 使 他 们 修 理 葡 萄 园 ， 耕 种 田 地 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "耶 和 华 殿 的 铜 柱 ， 并 耶 和 华 殿 的 盆 座 和 铜 海 ， 迦 勒 底 人 都 打 碎 了 ， 将 那 铜 运 到 巴 比 伦 去 了 ，\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "又 带 去 锅 、 铲 子 、 蜡 剪 、 调 羹 ， 并 所 用 的 一 切 铜 器 ，\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "火 鼎 、 碗 ， 无 论 金 的 银 的 ， 护 卫 长 也 都 带 去 了 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "所 罗 门 为 耶 和 华 殿 所 造 的 两 根 铜 柱 、 一 个 铜 海 ， 和 几 个 盆 座 ， 这 一 切 的 铜 ， 多 得 无 法 可 称 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "这 一 根 柱 子 高 十 八 肘 ， 柱 上 有 铜 顶 ， 高 三 肘 ； 铜 顶 的 周 围 有 网 子 和 石 榴 ， 都 是 铜 的 。 那 一 根 柱 子 ， 照 此 一 样 ， 也 有 网 子 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "护 卫 长 拿 住 大 祭 司 西 莱 雅 、 副 祭 司 西 番 亚 ， 和 三 个 把 门 的 ，\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "又 从 城 中 拿 住 一 个 管 理 兵 丁 的 官 ( 或 作 太 监 ) ， 并 在 城 里 所 遇 常 见 王 面 的 五 个 人 和 检 点 国 民 军 长 的 书 记 ， 以 及 城 里 遇 见 的 国 民 六 十 个 人 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "护 卫 长 尼 布 撒 拉 旦 将 这 些 人 带 到 在 利 比 拉 的 巴 比 伦 王 那 里 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "巴 比 伦 王 就 把 他 们 击 杀 在 哈 马 地 的 利 比 拉 。 这 样 ， 犹 大 人 被 掳 去 离 开 本 地 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "至 於 犹 大 国 剩 下 的 民 ， 就 是 巴 比 伦 王 尼 布 甲 尼 撒 所 剩 下 的 ， 巴 比 伦 王 立 了 沙 番 的 孙 子 、 亚 希 甘 的 儿 子 基 大 利 作 他 们 的 省 长 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "众 军 长 和 属 他 们 的 人 听 见 巴 比 伦 王 立 了 基 大 利 作 省 长 ， 於 是 军 长 尼 探 雅 的 儿 子 以 实 玛 利 、 加 利 亚 的 儿 子 约 哈 难 、 尼 陀 法 人 单 户 蔑 的 儿 子 西 莱 雅 、 玛 迦 人 的 儿 子 雅 撒 尼 亚 ， 和 属 他 们 的 人 都 到 米 斯 巴 见 基 大 利 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "基 大 利 向 他 们 和 属 他 们 的 人 起 誓 说 ： 你 们 不 必 惧 怕 迦 勒 底 臣 仆 ， 只 管 住 在 这 地 服 事 巴 比 伦 王 ， 就 可 以 得 福 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "七 月 间 ， 宗 室 以 利 沙 玛 的 孙 子 、 尼 探 雅 的 儿 子 以 实 玛 利 带 着 十 个 人 来 ， 杀 了 基 大 利 和 同 他 在 米 斯 巴 的 犹 大 人 与 迦 勒 底 人 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "於 是 众 民 ， 无 论 大 小 ， 连 众 军 长 ； 因 为 惧 怕 迦 勒 底 人 ， 都 起 身 往 埃 及 去 了 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "犹 大 王 约 雅 斤 被 掳 後 三 十 七 年 ， 巴 比 伦 王 以 未 米 罗 达 元 年 十 二 月 二 十 七 日 ， 使 犹 大 王 约 雅 斤 抬 头 ， 提 他 出 监 ；\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "又 对 他 说 恩 言 ， 使 他 的 位 高 过 与 他 一 同 在 巴 比 伦 众 王 的 位 ，\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "给 他 脱 了 囚 服 。 他 终 身 常 在 巴 比 伦 王 面 前 吃 饭 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "王 赐 他 所 需 用 的 食 物 ， 日 日 赐 他 一 分 ， 终 身 都 是 这 样 。\n"
                }
            }
        }
    }
}