{
    "version": "cus",
    "book_name": "2 Samuel",
    "book_nr": "10",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "扫 罗 死 後 ， 大 卫 击 杀 亚 玛 力 人 回 来 ， 在 洗 革 拉 住 了 两 天 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "第 三 天 ， 有 一 人 从 扫 罗 的 营 里 出 来 ， 衣 服 撕 裂 ， 头 蒙 灰 尘 ， 到 大 卫 面 前 伏 地 叩 拜 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "大 卫 问 他 说 ： 你 从 哪 里 来 ？ 他 说 ： 我 从 以 色 列 的 营 里 逃 来 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "大 卫 又 问 他 说 ： 事 情 怎 样 ？ 请 你 告 诉 我 。 他 回 答 说 ： 百 姓 从 阵 上 逃 跑 ， 也 有 许 多 人 仆 倒 死 亡 ； 扫 罗 和 他 儿 子 约 拿 单 也 死 了 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "大 卫 问 报 信 的 少 年 人 说 ： 你 怎 麽 知 道 扫 罗 和 他 儿 子 约 拿 单 死 了 呢 ？\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "报 信 的 少 年 人 说 ： 我 偶 然 到 基 利 波 山 ， 看 见 扫 罗 伏 在 自 己 枪 上 ， 有 战 车 、 马 兵 紧 紧 地 追 他 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "他 回 头 看 见 我 ， 就 呼 叫 我 。 我 说 ： 我 在 这 里 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "他 问 我 说 ： 你 是 甚 麽 人 ？ 我 说 ： 我 是 亚 玛 力 人 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "他 说 ： 请 你 来 ， 将 我 杀 死 ； 因 为 痛 苦 抓 住 我 ， 我 的 生 命 尚 存 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "我 准 知 他 仆 倒 必 不 能 活 ， 就 去 将 他 杀 死 ， 把 他 头 上 的 冠 冕 、 臂 上 的 镯 子 拿 到 我 主 这 里 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "大 卫 就 撕 裂 衣 服 ， 跟 随 他 的 人 也 是 如 此 ，\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "而 且 悲 哀 哭 号 ， 禁 食 到 晚 上 ， 是 因 扫 罗 和 他 儿 子 约 拿 单 ， 并 耶 和 华 的 民 以 色 列 家 的 人 ， 倒 在 刀 下 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "大 卫 问 报 信 的 少 年 人 说 ： 你 是 哪 里 的 人 ？ 他 说 ： 我 是 亚 玛 力 客 人 的 儿 子 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "大 卫 说 ： 你 伸 手 杀 害 耶 和 华 的 受 膏 者 ， 怎 麽 不 畏 惧 呢 ？\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "大 卫 叫 了 一 个 少 年 人 来 ， 说 ： 你 去 杀 他 罢 ！\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "大 卫 对 他 说 ： 你 流 人 血 的 罪 归 到 自 己 的 头 上 ， 因 为 你 亲 口 作 见 证 说 ： 我 杀 了 耶 和 华 的 受 膏 者 。 少 年 人 就 把 他 杀 了 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "大 卫 作 哀 歌 ， 吊 扫 罗 和 他 儿 子 约 拿 单 ，\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "且 吩 咐 将 这 歌 教 导 犹 大 人 。 这 歌 名 叫 弓 歌 ， 写 在 雅 煞 珥 书 上 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "歌 中 说 ： 以 色 列 啊 ， 你 尊 荣 者 在 山 上 被 杀 ！ 大 英 雄 何 竟 死 亡 ！\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "不 要 在 迦 特 报 告 ； 不 要 在 亚 实 基 伦 街 上 传 扬 ； 免 得 非 利 士 的 女 子 欢 乐 ； 免 得 未 受 割 礼 之 人 的 女 子 矜 夸 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "基 利 波 山 哪 ， 愿 你 那 里 没 有 雨 露 ！ 愿 你 田 地 无 土 产 可 作 供 物  ！ 因 为 英 雄 的 盾 牌 在 那 里 被 污 丢 弃 ； 扫 罗 的 盾 牌 彷 佛 未 曾 抹 油 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "约 拿 单 的 弓 箭 非 流 敌 人 的 血 不 退 缩 ； 扫 罗 的 刀 剑 非 剖 勇 士 的 油 不 收 回 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "扫 罗 和 约 拿 单 ─ 活 时 相 悦 相 爱 ， 死 时 也 不 分 离 ─ 他 们 比 鹰 更 快 ， 比 狮 子 还 强 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "以 色 列 的 女 子 啊 ， 当 为 扫 罗 哭 号 ！ 他 曾 使 你 们 穿 朱 红 色 的 美 衣 ， 使 你 们 衣 服 有 黄 金 的 妆 饰 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "英 雄 何 竟 在 阵 上 仆 倒 ！ 约 拿 单 何 竟 在 山 上 被 杀 ！\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "我 兄 约 拿 单 哪 ， 我 为 你 悲 伤 ！ 我 甚 喜 悦 你 ！ 你 向 我 发 的 爱 情 奇 妙 非 常 ， 过 於 妇 女 的 爱 情 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "英 雄 何 竟 仆 倒 ！ 战 具 何 竟 灭 没 ！\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "此 後 ， 大 卫 问 耶 和 华 说 ： 我 上 犹 大 的 一 个 城 去 可 以 麽 ？ 耶 和 华 说 ： 可 以 。 大 卫 说 ： 我 上 哪 一 个 城 去 呢 ？ 耶 和 华 说 ： 上 希 伯 仑 去 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "於 是 大 卫 和 他 的 两 个 妻 ─ 一 个 是 耶 斯 列 人 亚 希 暖 ， 一 个 是 作 过 迦 密 人 拿 八 妻 的 亚 比 该 ─ 都 上 那 里 去 了 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "大 卫 也 将 跟 随 他 的 人 和 他 们 各 人 的 眷 属 一 同 带 上 去 ， 住 在 希 伯 仑 的 城 邑 中 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "犹 大 人 来 到 希 伯 仑 ， 在 那 里 膏 大 卫 作 犹 大 家 的 王 。 有 人 告 诉 大 卫 说 ： 葬 埋 扫 罗 的 是 基 列 雅 比 人 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "大 卫 就 差 人 去 见 基 列 雅 比 人 ， 对 他 们 说 ： 你 们 厚 待 你 们 的 主 ─ 扫 罗 ， 将 他 葬 埋 。 愿 耶 和 华 赐 福 与 你 们 ！\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "你 们 既 行 了 这 事 ， 愿 耶 和 华 以 慈 爱 诚 实 待 你 们 ， 我 也 要 为 此 厚 待 你 们 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "现 在 你 们 的 主 ─ 扫 罗 死 了 ， 犹 大 家 已 经 膏 我 作 他 们 的 王 ， 所 以 你 们 要 刚 强 奋 勇 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "扫 罗 的 元 帅 尼 珥 的 儿 子 押 尼 珥 ， 曾 将 扫 罗 的 儿 子 伊 施 波 设 带 过 河 ， 到 玛 哈 念 ，\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "立 他 作 王 ， 治 理 基 列 、 亚 书 利 、 耶 斯 列 、 以 法 莲 、 便 雅 悯 ， 和 以 色 列 众 人 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "扫 罗 的 儿 子 伊 施 波 设 登 基 的 时 候 年 四 十 岁 ， 作 以 色 列 王 二 年 ； 惟 独 犹 大 家 归 从 大 卫 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "大 卫 在 希 伯 仑 作 犹 大 家 的 王 ， 共 七 年 零 六 个 月 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "尼 珥 的 儿 子 押 尼 珥 和 扫 罗 的 儿 子 伊 施 波 设 的 仆 人 从 玛 哈 念 出 来 ， 往 基 遍 去 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "洗 鲁 雅 的 儿 子 约 押 和 大 卫 的 仆 人 也 出 来 ， 在 基 遍 池 旁 与 他 们 相 遇 ； 一 班 坐 在 池 这 边 ， 一 班 坐 在 池 那 边 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "押 尼 珥 对 约 押 说 ： 让 少 年 人 起 来 ， 在 我 们 面 前 戏 耍 罢 ！ 约 押 说 ： 可 以 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "就 按 着 定 数 起 来 ： 属 扫 罗 儿 子 伊 施 波 设 的 便 雅 悯 人 过 去 十 二 名 ， 大 卫 的 仆 人 也 过 去 十 二 名 ，\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "彼 此 揪 头 ， 用 刀 刺 肋 ， 一 同 仆 倒 。 所 以 ， 那 地 叫 作 希 利 甲 哈 素 林 ， 就 在 基 遍 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "那 日 的 战 事 凶 猛 ， 押 尼 珥 和 以 色 列 人 败 在 大 卫 的 仆 人 面 前 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "在 那 里 有 洗 鲁 雅 的 三 个 儿 子 ： 约 押 、 亚 比 筛 、 亚 撒 黑 。 亚 撒 黑 脚 快 如 野 鹿 一 般 ；\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "亚 撒 黑 追 赶 押 尼 珥 ， 直 追 赶 他 不 偏 左 右 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "押 尼 珥 回 头 说 ： 你 是 亚 撒 黑 麽 ？ 回 答 说 ： 是 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "押 尼 珥 对 他 说 ： 你 或 转 向 左 转 向 右 ， 拿 住 一 个 少 年 人 ， 剥 去 他 的 战 衣 。 亚 撒 黑 却 不 肯 转 开 不 追 赶 他 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "押 尼 珥 又 对 亚 撒 黑 说 ： 你 转 开 不 追 赶 我 罢 ！ 我 何 必 杀 你 呢 ？ 若 杀 你 ， 有 甚 麽 脸 见 你 哥 哥 约 押 呢 ？\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "亚 撒 黑 仍 不 肯 转 开 。 故 此 ， 押 尼 珥 就 用 枪 ? 刺 入 他 的 肚 腹 ， 甚 至 枪 从 背 後 透 出 ， 亚 撒 黑 就 在 那 里 仆 倒 而 死 。 众 人 赶 到 亚 撒 黑 仆 倒 而 死 的 地 方 ， 就 都 站 住 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "约 押 和 亚 比 筛 追 赶 押 尼 珥 ， 日 落 的 时 候 ， 到 了 通 基 遍 旷 野 的 路 旁 ， 基 亚 对 面 的 亚 玛 山 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "便 雅 悯 人 聚 集 ， 跟 随 押 尼 珥 站 在 一 个 山 顶 上 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "押 尼 珥 呼 叫 约 押 说 ： 刀 剑 岂 可 永 远 杀 人 麽 ？ 你 岂 不 知 终 久 必 有 苦 楚 麽 ？ 你 要 等 何 时 才 叫 百 姓 回 去 、 不 追 赶 弟 兄 呢 ？\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "约 押 说 ： 我 指 着 永 生 的 　 神 起 誓 ： 你 若 不 说 戏 耍 的 那 句 话 ， 今 日 早 晨 百 姓 就 回 去 ， 不 追 赶 弟 兄 了 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "於 是 约 押 吹 角 ， 众 民 就 站 住 ， 不 再 追 赶 以 色 列 人 ， 也 不 再 打 仗 了 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "押 尼 珥 和 跟 随 他 的 人 整 夜 经 过 亚 拉 巴 ， 过 约 但 河 ， 走 过 毕 伦 ， 到 了 玛 哈 念 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "约 押 追 赶 押 尼 珥 回 来 ， 聚 集 众 民 ， 见 大 卫 的 仆 人 中 缺 少 了 十 九 个 人 和 亚 撒 黑 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "但 大 卫 的 仆 人 杀 了 便 雅 悯 人 和 跟 随 押 尼 珥 的 人 ， 共 三 百 六 十 名 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "众 人 将 亚 撒 黑 送 到 伯 利 恒 ， 葬 在 他 父 亲 的 坟 墓 里 。 约 押 和 跟 随 他 的 人 走 了 一 夜 ， 天 亮 的 时 候 到 了 希 伯 仑 。\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "扫 罗 家 和 大 卫 家 争 战 许 久 。 大 卫 家 日 见 强 盛 ； 扫 罗 家 日 见 衰 弱 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "大 卫 在 希 伯 仑 得 了 几 个 儿 子 ： 长 子 暗 嫩 是 耶 斯 列 人 亚 希 暖 所 生 的 ；\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "次 子 基 利 押 （ 在 历 代 上 三 章 一 节 作 但 以 利 ） 是 作 过 迦 密 人 拿 八 的 妻 亚 比 该 所 生 的 ； 三 子 押 沙 龙 是 基 述 王 达 买 的 女 儿 玛 迦 所 生 的 ；\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "四 子 亚 多 尼 雅 是 哈 及 所 生 的 ； 五 子 示 法 提 雅 是 亚 比 他 所 生 的 ；\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "六 子 以 特 念 是 大 卫 的 妻 以 格 拉 所 生 的 。 大 卫 这 六 个 儿 子 都 是 在 希 伯 仑 生 的 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "扫 罗 家 和 大 卫 家 争 战 的 时 候 ， 押 尼 珥 在 扫 罗 家 大 有 权 势 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "扫 罗 有 一 妃 嫔 ， 名 叫 利 斯 巴 ， 是 爱 亚 的 女 儿 。 一 日 ， 伊 施 波 设 对 押 尼 珥 说 ： 你 为 甚 麽 与 我 父 的 妃 嫔 同 房 呢 ？\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "押 尼 珥 因 伊 施 波 设 的 话 就 甚 发 怒 ， 说 ： 我 岂 是 犹 大 的 狗 头 呢 ？ 我 恩 待 你 父 扫 罗 的 家 和 他 的 弟 兄 、 朋 友 ， 不 将 你 交 在 大 卫 手 里 ， 今 日 你 竟 为 这 妇 人 责 备 我 麽 ？\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "我 若 不 照 着 耶 和 华 起 誓 应 许 大 卫 的 话 行 ， 废 去 扫 罗 的 位 ， 建 立 大 卫 的 位 ， 使 他 治 理 以 色 列 和 犹 大 ， 从 但 直 到 别 是 巴 ， 愿 　 神 重 重 地 降 罚 与 我 ！\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "a\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "伊 施 波 设 惧 怕 押 尼 珥 ， 不 敢 回 答 一 句 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "押 尼 珥 打 发 人 去 见 大 卫 ， 替 他 说 ： 这 国 归 谁 呢 ？ 又 说 ： 你 与 我 立 约 ， 我 必 帮 助 你 ， 使 以 色 列 人 都 归 服 你 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "大 卫 说 ： 好 ！ 我 与 你 立 约 。 但 有 一 件 ， 你 来 见 我 面 的 时 候 ， 若 不 将 扫 罗 的 女 儿 米 甲 带 来 ， 必 不 得 见 我 的 面 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "大 卫 就 打 发 人 去 见 扫 罗 的 儿 子 伊 施 波 设 ， 说 ： 你 要 将 我 的 妻 米 甲 归 还 我 ； 他 是 我 从 前 用 一 百 非 利 士 人 的 阳 皮 所 聘 定 的 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "伊 施 波 设 就 打 发 人 去 ， 将 米 甲 从 拉 亿 的 儿 子 、 他 丈 夫 帕 铁 那 里 接 回 来 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "米 甲 的 丈 夫 跟 着 他 ， 一 面 走 一 面 哭 ， 直 跟 到 巴 户 琳 。 押 尼 珥 说 ： 你 回 去 罢 ！ 帕 铁 就 回 去 了 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "押 尼 珥 对 以 色 列 长 老 说 ： 从 前 你 们 愿 意 大 卫 作 王 治 理 你 们 ，\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "现 在 你 们 可 以 照 心 愿 而 行 。 因 为 耶 和 华 曾 论 到 大 卫 说 ： 我 必 藉 我 仆 人 大 卫 的 手 ， 救 我 民 以 色 列 脱 离 非 利 士 人 和 众 仇 敌 的 手 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "押 尼 珥 也 用 这 话 说 给 便 雅 悯 人 听 ， 又 到 希 伯 仑 ， 将 以 色 列 人 和 便 雅 悯 全 家 一 切 所 喜 悦 的 事 说 给 大 卫 听 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "押 尼 珥 带 着 二 十 个 人 来 到 希 伯 仑 见 大 卫 ， 大 卫 就 为 押 尼 珥 和 他 带 来 的 人 设 摆 筵 席 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "押 尼 珥 对 大 卫 说 ： 我 要 起 身 去 招 聚 以 色 列 众 人 来 见 我 主 我 王 ， 与 你 立 约 ， 你 就 可 以 照 着 心 愿 作 王 。 於 是 大 卫 送 押 尼 珥 去 ， 押 尼 珥 就 平 平 安 安 地 去 了 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "约 押 和 大 卫 的 仆 人 攻 击 敌 军 ， 带 回 许 多 的 掠 物 。 那 时 押 尼 珥 不 在 希 伯 仑 大 卫 那 里 ， 因 大 卫 已 经 送 他 去 ， 他 也 平 平 安 安 地 去 了 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "约 押 和 跟 随 他 的 全 军 到 了 ， 就 有 人 告 诉 约 押 说 ： 尼 珥 的 儿 子 押 尼 珥 来 见 王 ， 王 送 他 去 ， 他 也 平 平 安 安 地 去 了 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "约 押 去 见 王 说 ： 你 这 是 做 甚 麽 呢 ？ 押 尼 珥 来 见 你 ， 你 为 何 送 他 去 ， 他 就 踪 影 不 见 了 呢 ？\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "你 当 晓 得 ， 尼 珥 的 儿 子 押 尼 珥 来 是 要 诓 哄 你 ， 要 知 道 你 的 出 入 和 你 一 切 所 行 的 事 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "约 押 从 大 卫 那 里 出 来 ， 就 打 发 人 去 追 赶 押 尼 珥 ， 在 西 拉 井 追 上 他 ， 将 他 带 回 来 ， 大 卫 却 不 知 道 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "押 尼 珥 回 到 希 伯 仑 ， 约 押 领 他 到 城 门 的 ? 洞 ， 假 作 要 与 他 说 机 密 话 ， 就 在 那 里 刺 透 他 的 肚 腹 ， 他 便 死 了 。 这 是 报 杀 他 兄 弟 亚 撒 黑 的 仇 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "大 卫 听 见 了 ， 就 说 ： 流 尼 珥 的 儿 子 押 尼 珥 的 血 ， 这 罪 在 耶 和 华 面 前 必 永 不 归 我 和 我 的 国 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "愿 流 他 血 的 罪 归 到 约 押 头 上 和 他 父 的 全 家 ； 又 愿 约 押 家 不 断 有 患 漏 症 的 ， 长 大 ? 疯 的 ， 架 ? 而 行 的 ， 被 刀 杀 死 的 ， 缺 乏 饮 食 的 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "约 押 和 他 兄 弟 亚 比 筛 杀 了 押 尼 珥 ， 是 因 押 尼 珥 在 基 遍 争 战 的 时 候 杀 了 他 们 的 兄 弟 亚 撒 黑 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "大 卫 吩 咐 约 押 和 跟 随 他 的 众 人 说 ： 你 们 当 撕 裂 衣 服 ， 腰 束 麻 布 ， 在 押 尼 珥 棺 前 哀 哭 。 大 卫 王 也 跟 在 棺 後 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "他 们 将 押 尼 珥 葬 在 希 伯 仑 。 王 在 押 尼 珥 的 墓 旁 放 声 而 哭 ， 众 民 也 都 哭 了 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "王 为 押 尼 珥 举 哀 ， 说 ： 押 尼 珥 何 竟 像 愚 顽 人 死 呢 ？\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "你 手 未 曾 捆 绑 ， 脚 未 曾 锁 住 。 你 死 ， 如 人 死 在 罪 孽 之 辈 手 下 一 样 。 於 是 众 民 又 为 押 尼 珥 哀 哭 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "日 头 未 落 的 时 候 ， 众 民 来 劝 大 卫 吃 饭 ， 但 大 卫 起 誓 说 ： 我 若 在 日 头 未 落 以 前 吃 饭 ， 或 吃 别 物 ， 愿 　 神 重 重 地 降 罚 与 我 ！\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "众 民 知 道 了 就 都 喜 悦 。 凡 王 所 行 的 ， 众 民 无 不 喜 悦 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "那 日 ， 以 色 列 众 民 才 知 道 杀 尼 珥 的 儿 子 押 尼 珥 并 非 出 於 王 意 。\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "王 对 臣 仆 说 ： 你 们 岂 不 知 今 日 以 色 列 人 中 死 了 一 个 作 元 帅 的 大 丈 夫 麽 ？\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "我 虽 然 受 膏 为 王 ， 今 日 还 是 软 弱 ； 这 洗 鲁 雅 的 两 个 儿 子 比 我 刚 强 。 愿 耶 和 华 照 着 恶 人 所 行 的 恶 报 应 他 。\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "扫 罗 的 儿 子 伊 施 波 设 听 见 押 尼 珥 死 在 希 伯 仑 ， 手 就 发 软 ； 以 色 列 众 人 也 都 惊 惶\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "扫 罗 的 儿 子 伊 施 波 设 有 两 个 军 长 ， 一 名 巴 拿 ， 一 名 利 甲 ， 是 便 雅 悯 支 派 、 比 录 人 临 门 的 儿 子 。 比 录 也 属 便 雅 悯 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "比 录 人 早 先 逃 到 基 他 音 ， 在 那 里 寄 居 ， 直 到 今 日 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "扫 罗 的 儿 子 约 拿 单 有 一 个 儿 子 名 叫 米 非 波 设 ， 是 瘸 腿 的 。 扫 罗 和 约 拿 单 死 亡 的 消 息 从 耶 斯 列 传 到 的 时 候 ， 他 才 五 岁 。 他 乳 母 抱 着 他 逃 跑 ； 因 为 跑 得 太 急 ， 孩 子 掉 在 地 上 ， 腿 就 瘸 了 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "一 日 ， 比 录 人 临 门 的 两 个 儿 子 利 甲 和 巴 拿 出 去 ， 约 在 午 热 的 时 候 到 了 伊 施 波 设 的 家 ； 伊 施 波 设 正 睡 午 觉 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "他 们 进 了 房 子 ， 假 作 要 取 麦 子 ， 就 刺 透 伊 施 波 设 的 肚 腹 ， 逃 跑 了 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "他 们 进 房 子 的 时 候 ， 伊 施 波 设 正 在 卧 房 里 躺 在 床 上 ， 他 们 将 他 杀 死 ， 割 了 他 的 首 级 ， 拿 着 首 级 在 亚 拉 巴 走 了 一 夜 ，\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "将 伊 施 波 设 的 首 级 拿 到 希 伯 仑 见 大 卫 王 ， 说 ： 王 的 仇 敌 扫 罗 曾 寻 索 王 的 性 命 。 看 哪 ， 这 是 他 儿 子 伊 施 波 设 的 首 级 ； 耶 和 华 今 日 为 我 主 我 王 在 扫 罗 和 他 後 裔 的 身 上 报 了 仇 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "大 卫 对 比 录 人 临 门 的 儿 子 利 甲 和 他 兄 弟 巴 拿 说 ： 我 指 着 救 我 性 命 脱 离 一 切 苦 难 、 永 生 的 耶 和 华 起 誓 ：\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "从 前 有 人 报 告 我 说 ， 扫 罗 死 了 ， 他 自 以 为 报 好 消 息 ； 我 就 拿 住 他 ， 将 他 杀 在 洗 革 拉 ， 这 就 作 了 他 报 消 息 的 赏 赐 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "何 况 恶 人 将 义 人 杀 在 他 的 床 上 ， 我 岂 不 向 你 们 讨 流 他 血 的 罪 、 从 世 上 除 灭 你 们 呢 ？\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "於 是 大 卫 吩 咐 少 年 人 将 他 们 杀 了 ， 砍 断 他 们 的 手 脚 ， 挂 在 希 伯 仑 的 池 旁 ， 却 将 伊 施 波 设 的 首 级 葬 在 希 伯 仑 押 尼 珥 的 坟 墓 里 。\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "以 色 列 众 支 派 来 到 希 伯 仑 见 大 卫 ， 说 ： 我 们 原 是 你 的 骨 肉 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "从 前 扫 罗 作 我 们 王 的 时 候 ， 率 领 以 色 列 人 出 入 的 是 你 ； 耶 和 华 也 曾 应 许 你 说 ： 你 必 牧 养 我 的 民 以 色 列 ， 作 以 色 列 的 君 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "於 是 以 色 列 的 长 老 都 来 到 希 伯 仑 见 大 卫 王 ， 大 卫 在 希 伯 仑 耶 和 华 面 前 与 他 们 立 约 ， 他 们 就 膏 大 卫 作 以 色 列 的 王 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "大 卫 登 基 的 时 候 年 三 十 岁 ， 在 位 四 十 年 ；\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "在 希 伯 仑 作 犹 大 王 七 年 零 六 个 月 ， 在 耶 路 撒 冷 作 以 色 列 和 犹 大 王 三 十 三 年 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "大 卫 和 跟 随 他 的 人 到 了 耶 路 撒 冷 ， 要 攻 打 住 那 地 方 的 耶 布 斯 人 。 耶 布 斯 人 对 大 卫 说 ： 你 若 不 赶 出 瞎 子 、 瘸 子 ， 必 不 能 进 这 地 方 ； 心 里 想 大 卫 决 不 能 进 去 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "然 而 大 卫 攻 取 锡 安 的 保 障 ， 就 是 大 卫 的 城 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "当 日 ， 大 卫 说 ： 谁 攻 打 耶 布 斯 人 ， 当 上 水 沟 攻 打 我 心 里 所 恨 恶 的 瘸 子 、 瞎 子 。 从 此 有 俗 语 说 ： 在 那 里 有 瞎 子 、 瘸 子 ， 他 不 能 进 屋 去 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "大 卫 住 在 保 障 里 ， 给 保 障 起 名 叫 大 卫 城 。 大 卫 又 从 米 罗 以 里 ， 周 围 筑 墙 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "大 卫 日 见 强 盛 ， 因 为 耶 和 华 ─ 万 军 之 　 神 与 他 同 在 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "推 罗 王 希 兰 将 香 柏 木 运 到 大 卫 那 里 ， 又 差 遣 使 者 和 木 匠 、 石 匠 给 大 卫 建 造 宫 殿 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "大 卫 就 知 道 耶 和 华 坚 立 他 作 以 色 列 王 ， 又 为 自 己 的 民 以 色 列 使 他 的 国 兴 旺 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "大 卫 离 开 希 伯 仑 之 後 ， 在 耶 路 撒 冷 又 立 后 妃 ， 又 生 儿 女 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "在 耶 路 撒 冷 所 生 的 儿 子 是 沙 母 亚 、 朔 罢 、 拿 单 、 所 罗 门 、\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "益 辖 、 以 利 书 亚 、 尼 斐 、 雅 非 亚 、\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "以 利 沙 玛 、 以 利 雅 大 、 以 利 法 列 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "非 利 士 人 听 见 人 膏 大 卫 作 以 色 列 王 ， 非 利 士 人 就 上 来 寻 索 大 卫 ； 大 卫 听 见 ， 就 下 到 保 障 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "非 利 士 人 来 了 ， 布 散 在 利 乏 音 谷 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "大 卫 求 问 耶 和 华 说 ： 我 可 以 上 去 攻 打 非 利 士 人 麽 ？ 你 将 他 们 交 在 我 手 里 麽 ？ 耶 和 华 说 ： 你 可 以 上 去 ， 我 必 将 非 利 士 人 交 在 你 手 里 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "大 卫 来 到 巴 力 毗 拉 心 ， 在 那 里 击 杀 非 利 士 人 ， 说 ： 耶 和 华 在 我 面 前 冲 破 敌 人 ， 如 同 水 冲 去 一 般 。 因 此 称 那 地 方 为 巴 力 毗 拉 心 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "非 利 士 人 将 偶 像 撇 在 那 里 ， 大 卫 和 跟 随 他 的 人 拿 去 了 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "非 利 士 人 又 上 来 ， 布 散 在 利 乏 音 谷 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "大 卫 求 问 耶 和 华 ； 耶 和 华 说 ： 不 要 一 直 地 上 去 ， 要 转 到 他 们 後 头 ， 从 桑 林 对 面 攻 打 他 们 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "你 听 见 桑 树 梢 上 有 脚 步 的 声 音 ， 就 要 急 速 前 去 ， 因 为 那 时 耶 和 华 已 经 在 你 前 头 去 攻 打 非 利 士 人 的 军 队 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "大 卫 就 遵 着 耶 和 华 所 吩 咐 的 去 行 ， 攻 打 非 利 士 人 ， 从 迦 巴 直 到 基 色 。\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "大 卫 又 聚 集 以 色 列 中 所 有 挑 选 的 人 三 万 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "大 卫 起 身 ， 率 领 跟 随 他 的 众 人 前 往 ， 要 从 巴 拉 犹 大 将 　 神 的 约 柜 运 来 ； 这 约 柜 就 是 坐 在 二 基 路 伯 上 万 军 之 耶 和 华 留 名 的 约 柜 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "他 们 将 　 神 的 约 柜 从 冈 上 亚 比 拿 达 的 家 里 抬 出 来 ， 放 在 新 车 上 ； 亚 比 拿 达 的 两 个 儿 子 乌 撒 和 亚 希 约 赶 这 新 车 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "他 们 将 　 神 的 约 柜 从 冈 上 亚 比 拿 达 家 里 抬 出 来 的 时 候 ， 亚 希 约 在 柜 前 行 走 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "大 卫 和 以 色 列 的 全 家 在 耶 和 华 面 前 ， 用 松 木 制 造 的 各 样 乐 器 和 琴 、 瑟 、 鼓 、 钹 、 锣 ， 作 乐 跳 舞 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "到 了 拿 艮 的 禾 场 ， 因 为 牛 失 前 蹄 （ 或 译 ： 惊 跳 ） ， 乌 撒 就 伸 手 扶 住 　 神 的 约 柜 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "　 神 耶 和 华 向 乌 撒 发 怒 ， 因 这 错 误 击 杀 他 ， 他 就 死 在 　 神 的 约 柜 旁 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "大 卫 因 耶 和 华 击 杀 （ 原 文 是 闯 杀 ） 乌 撒 ， 心 里 愁 烦 ， 就 称 那 地 方 为 毗 列 斯 乌 撒 ， 直 到 今 日 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "那 日 ， 大 卫 惧 怕 耶 和 华 ， 说 ： 耶 和 华 的 约 柜 怎 可 运 到 我 这 里 来 ？\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "於 是 大 卫 不 肯 将 耶 和 华 的 约 柜 运 进 大 卫 的 城 ， 却 运 到 迦 特 人 俄 别 以 东 的 家 中 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "耶 和 华 的 约 柜 在 迦 特 人 俄 别 以 东 家 中 三 个 月 ； 耶 和 华 赐 福 给 俄 别 以 东 和 他 的 全 家 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "有 人 告 诉 大 卫 王 说 ： 耶 和 华 因 为 约 柜 赐 福 给 俄 别 以 东 的 家 和 一 切 属 他 的 。 大 卫 就 去 ， 欢 欢 喜 喜 地 将 　 神 的 约 柜 从 俄 别 以 东 家 中 抬 到 大 卫 的 城 里 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "抬 耶 和 华 约 柜 的 人 走 了 六 步 ， 大 卫 就 献 牛 与 肥 羊 为 祭 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "大 卫 穿 着 细 麻 布 的 以 弗 得 ， 在 耶 和 华 面 前 极 力 跳 舞 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "这 样 ， 大 卫 和 以 色 列 的 全 家 欢 呼 吹 角 ， 将 耶 和 华 的 约 柜 抬 上 来 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "耶 和 华 的 约 柜 进 了 大 卫 城 的 时 候 ， 扫 罗 的 女 儿 米 甲 从 窗 户 里 观 看 ， 见 大 卫 王 在 耶 和 华 面 前 踊 跃 跳 舞 ， 心 里 就 轻 视 他 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "众 人 将 耶 和 华 的 约 柜 请 进 去 ， 安 放 在 所 预 备 的 地 方 ， 就 是 在 大 卫 所 搭 的 帐 幕 里 。 大 卫 在 耶 和 华 面 前 献 燔 祭 和 平 安 祭 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "大 卫 献 完 了 燔 祭 和 平 安 祭 ， 就 奉 万 军 之 耶 和 华 的 名 给 民 祝 福 ，\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "并 且 分 给 以 色 列 众 人 ， 无 论 男 女 ， 每 人 一 个 饼 ， 一 块 肉 ， 一 个 葡 萄 饼 ； 众 人 就 各 回 各 家 去 了 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "大 卫 回 家 要 给 眷 属 祝 福 ； 扫 罗 的 女 儿 米 甲 出 来 迎 接 他 ， 说 ： 以 色 列 王 今 日 在 臣 仆 的 婢 女 眼 前 露 体 ， 如 同 一 个 轻 贱 人 无 耻 露 体 一 样 ， 有 好 大 的 荣 耀 啊 ！\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "大 卫 对 米 甲 说 ： 这 是 在 耶 和 华 面 前 ； 耶 和 华 已 拣 选 我 ， 废 了 你 父 和 你 父 的 全 家 ， 立 我 作 耶 和 华 民 以 色 列 的 君 ， 所 以 我 必 在 耶 和 华 面 前 跳 舞 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "我 也 必 更 加 卑 微 ， 自 己 看 为 轻 贱 。 你 所 说 的 那 些 婢 女 ， 他 们 倒 要 尊 敬 我 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "扫 罗 的 女 儿 米 甲 ， 直 到 死 日 ， 没 有 生 养 儿 女 。\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "王 住 在 自 己 宫 中 ， 耶 和 华 使 他 安 靖 ， 不 被 四 围 的 仇 敌 扰 乱 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "那 时 ， 王 对 先 知 拿 单 说 ： 看 哪 ， 我 住 在 香 柏 木 的 宫 中 ， 　 神 的 约 柜 反 在 幔 子 里 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "拿 单 对 王 说 ： 你 可 以 照 你 的 心 意 而 行 ， 因 为 耶 和 华 与 你 同 在 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "当 夜 ， 耶 和 华 的 话 临 到 拿 单 说 ：\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "你 去 告 诉 我 仆 人 大 卫 ， 说 耶 和 华 如 此 说 ： 你 岂 可 建 造 殿 宇 给 我 居 住 呢 ？\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "自 从 我 领 以 色 列 人 出 埃 及 直 到 今 日 ， 我 未 曾 住 过 殿 宇 ， 常 在 会 幕 和 帐 幕 中 行 走 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "凡 我 同 以 色 列 人 所 走 的 地 方 ， 我 何 曾 向 以 色 列 一 支 派 的 士 师 ， 就 是 我 吩 咐 牧 养 我 民 以 色 列 的 说 ： 你 们 为 何 不 给 我 建 造 香 柏 木 的 殿 宇 呢 ？\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "现 在 ， 你 要 告 诉 我 仆 人 大 卫 ， 说 万 军 之 耶 和 华 如 此 说 ： 我 从 羊 圈 中 将 你 召 来 ， 叫 你 不 再 跟 从 羊 群 ， 立 你 作 我 民 以 色 列 的 君 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "你 无 论 往 哪 里 去 ， 我 常 与 你 同 在 ， 剪 除 你 的 一 切 仇 敌 。 我 必 使 你 得 大 名 ， 好 像 世 上 大 大 有 名 的 人 一 样 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "我 必 为 我 民 以 色 列 选 定 一 个 地 方 ， 栽 培 他 们 ， 使 他 们 住 自 己 的 地 方 ， 不 再 迁 移 ； 凶 恶 之 子 也 不 像 从 前 扰 害 他 们 ，\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "并 不 像 我 命 士 师 治 理 我 民 以 色 列 的 时 候 一 样 。 我 必 使 你 安 靖 ， 不 被 一 切 仇 敌 扰 乱 ， 并 且 我 ─ 耶 和 华 应 许 你 ， 必 为 你 建 立 家 室 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "你 寿 数 满 足 、 与 你 列 祖 同 睡 的 时 候 ， 我 必 使 你 的 後 裔 接 续 你 的 位 ； 我 也 必 坚 定 他 的 国 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "他 必 为 我 的 名 建 造 殿 宇 ； 我 必 坚 定 他 的 国 位 ， 直 到 永 远 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "我 要 作 他 的 父 ， 他 要 作 我 的 子 ； 他 若 犯 了 罪 ， 我 必 用 人 的 杖 责 打 他 ， 用 人 的 鞭 责 罚 他 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "但 我 的 慈 爱 仍 不 离 开 他 ， 像 离 开 在 你 面 前 所 废 弃 的 扫 罗 一 样 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "你 的 家 和 你 的 国 必 在 我 （ 原 文 是 你 ） 面 前 永 远 坚 立 。 你 的 国 位 也 必 坚 定 ， 直 到 永 远 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "拿 单 就 按 这 一 切 话 ， 照 这 默 示 ， 告 诉 大 卫 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "於 是 大 卫 王 进 去 ， 坐 在 耶 和 华 面 前 ， 说 ： 主 耶 和 华 啊 ， 我 是 谁 ？ 我 的 家 算 甚 麽 ？ 你 竟 使 我 到 这 地 步 呢 ？\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "主 耶 和 华 啊 ， 这 在 你 眼 中 还 看 为 小 ， 又 应 许 你 仆 人 的 家 至 於 久 远 。 主 耶 和 华 啊 ， 这 岂 是 人 所 常 遇 的 事 麽 ？\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "主 耶 和 华 啊 ， 我 还 有 何 言 可 以 对 你 说 呢 ？ 因 为 你 知 道 你 的 仆 人 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "你 行 这 大 事 使 仆 人 知 道 ， 是 因 你 所 应 许 的 话 ， 也 是 照 你 的 心 意 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "主 耶 和 华 啊 ， 你 本 为 大 ， 照 我 们 耳 中 听 见 ， 没 有 可 比 你 的 ； 除 你 以 外 再 无 　 神 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "世 上 有 何 民 能 比 你 的 民 以 色 列 呢 ？ 你 从 埃 及 救 赎 他 们 作 自 己 的 子 民 ， 又 在 你 赎 出 来 的 民 面 前 行 大 而 可 畏 的 事 ， 驱 逐 列 邦 人 和 他 们 的 　 神 ， 显 出 你 的 大 名 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "你 曾 坚 立 你 的 民 以 色 列 作 你 的 子 民 ， 直 到 永 远 ； 你 ─ 耶 和 华 也 作 了 他 们 的 　 神 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "耶 和 华 　 神 啊 ， 你 所 应 许 仆 人 和 仆 人 家 的 话 ， 求 你 坚 定 ， 直 到 永 远 ； 照 你 所 说 的 而 行 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "愿 人 永 远 尊 你 的 名 为 大 ， 说 ： 万 军 之 耶 和 华 是 治 理 以 色 列 的 　 神 。 这 样 ， 你 仆 人 大 卫 的 家 必 在 你 面 前 坚 立 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "万 军 之 耶 和 华 ─ 以 色 列 的 　 神 啊 ， 因 你 启 示 你 的 仆 人 说 ： 我 必 为 你 建 立 家 室 ， 所 以 仆 人 大 胆 向 你 如 此 祈 祷 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "主 耶 和 华 啊 ， 惟 有 你 是 　 神 。 你 的 话 是 真 实 的 ； 你 也 应 许 将 这 福 气 赐 给 仆 人 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "现 在 求 你 赐 福 与 仆 人 的 家 ， 可 以 永 存 在 你 面 前 。 主 耶 和 华 啊 ， 这 是 你 所 应 许 的 。 愿 你 永 远 赐 福 与 仆 人 的 家 ！\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "此 後 ， 大 卫 攻 打 非 利 士 人 ， 把 他 们 治 服 ， 从 他 们 手 下 夺 取 了 京 城 的 权 柄 （ 原 文 是 母 城 的 嚼 环 ） ；\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "又 攻 打 摩 押 人 ， 使 他 们 躺 卧 在 地 上 ， 用 绳 量 一 量 ： 量 二 绳 的 杀 了 ， 量 一 绳 的 存 留 。 摩 押 人 就 归 服 大 卫 ， 给 他 进 贡 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "琐 巴 王 利 合 的 儿 子 哈 大 底 谢 往 大 河 去 ， 要 夺 回 他 的 国 权 。 大 卫 就 攻 打 他 ，\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "擒 拿 了 他 的 马 兵 一 千 七 百 ， 步 兵 二 万 ， 将 拉 战 车 的 马 砍 断 蹄 筋 ， 但 留 下 一 百 辆 车 . 的 马 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "大 马 色 的 亚 兰 人 来 帮 助 琐 巴 王 哈 大 底 谢 ， 大 卫 就 杀 了 亚 兰 人 二 万 二 千 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "於 是 大 卫 在 大 马 色 的 亚 兰 地 设 立 防 营 ， 亚 兰 人 就 归 服 他 ， 给 他 进 贡 。 大 卫 无 论 往 哪 里 去 ， 耶 和 华 都 使 他 得 胜 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "他 夺 了 哈 大 底 谢 臣 仆 所 拿 的 金 盾 牌 ， 带 到 耶 路 撒 冷 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "大 卫 王 又 从 属 哈 大 底 谢 的 比 他 和 比 罗 他 城 中 夺 取 了 许 多 的 铜 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "哈 马 王 陀 以 听 见 大 卫 杀 败 哈 大 底 谢 的 全 军 ，\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "就 打 发 他 儿 子 约 兰 去 见 大 卫 王 ， 问 他 的 安 ， 为 他 祝 福 ， 因 为 他 杀 败 了 哈 大 底 谢 （ 原 来 陀 以 与 哈 大 底 谢 常 常 争 战 ） 。 约 兰 带 了 金 银 铜 的 器 皿 来 ，\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "大 卫 王 将 这 些 器 皿 和 他 治 服 各 国 所 得 来 的 金 银 都 分 别 为 圣 ， 献 给 耶 和 华 ，\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "就 是 从 亚 兰 、 摩 押 、 亚 扪 、 非 利 士 、 亚 玛 力 人 所 得 来 的 ， 以 及 从 琐 巴 王 利 合 的 儿 子 哈 大 底 谢 所 掠 之 物 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "大 卫 在 盐 谷 击 杀 了 亚 兰 （ 或 译 ： 以 东 ， 见 诗 篇 六 十 篇 诗 题 ） 一 万 八 千 人 回 来 ， 就 得 了 大 名 ；\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "又 在 以 东 全 地 设 立 防 营 ， 以 东 人 就 都 归 服 大 卫 。 大 卫 无 论 往 哪 里 去 ， 耶 和 华 都 使 他 得 胜 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "大 卫 作 以 色 列 众 人 的 王 ， 又 向 众 民 秉 公 行 义 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "洗 鲁 雅 的 儿 子 约 押 作 元 帅 ； 亚 希 律 的 儿 子 约 沙 法 作 史 官 ；\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "亚 希 突 的 儿 子 撒 督 和 亚 比 亚 他 的 儿 子 亚 希 米 勒 作 祭 司 长 ； 西 莱 雅 作 书 记 ；\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "耶 何 耶 大 的 儿 子 比 拿 雅 统 辖 基 利 提 人 和 比 利 提 人 。 大 卫 的 众 子 都 作 领 袖 。\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "大 卫 问 说 ： 扫 罗 家 还 有 剩 下 的 人 没 有 ？ 我 要 因 约 拿 单 的 缘 故 向 他 施 恩 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "扫 罗 家 有 一 个 仆 人 ， 名 叫 洗 巴 ， 有 人 叫 他 来 见 大 卫 ， 王 问 他 说 ： 你 是 洗 巴 麽 。 回 答 说 ： 仆 人 是 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "王 说 ： 扫 罗 家 还 有 人 没 有 ？ 我 要 照 　 神 的 慈 爱 恩 待 他 。 洗 巴 对 王 说 ： 还 有 约 拿 单 的 一 个 儿 子 ， 是 瘸 腿 的 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "王 说 ： 他 在 哪 里 ？ 洗 巴 对 王 说 ： 他 在 罗 底 巴 ， 亚 米 利 的 儿 子 玛 吉 家 里 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "於 是 大 卫 王 打 发 人 去 ， 从 罗 底 巴 亚 米 利 的 儿 子 玛 吉 家 里 召 了 他 来 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "扫 罗 的 孙 子 、 约 拿 单 的 儿 子 米 非 波 设 来 见 大 卫 ， 伏 地 叩 拜 。 大 卫 说 ： 米 非 波 设 ！ 米 非 波 设 说 ： 仆 人 在 此 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "大 卫 说 ： 你 不 要 惧 怕 ， 我 必 因 你 父 亲 约 拿 单 的 缘 故 施 恩 与 你 ， 将 你 祖 父 扫 罗 的 一 切 田 地 都 归 还 你 ； 你 也 可 以 常 与 我 同 席 吃 饭 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "米 非 波 设 又 叩 拜 ， 说 ： 仆 人 算 甚 麽 ， 不 过 如 死 狗 一 般 ， 竟 蒙 王 这 样 眷 顾 ！\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "王 召 了 扫 罗 的 仆 人 洗 巴 来 ， 对 他 说 ： 我 已 将 属 扫 罗 和 他 的 一 切 家 产 都 赐 给 你 主 人 的 儿 子 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "你 和 你 的 众 子 、 仆 人 要 为 你 主 人 的 儿 子 米 非 波 设 耕 种 田 地 ， 把 所 产 的 拿 来 供 他 食 用 ； 他 却 要 常 与 我 同 席 吃 饭 。 洗 巴 有 十 五 个 儿 子 ， 二 十 个 仆 人 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "洗 巴 对 王 说 ： 凡 我 主 我 王 吩 咐 仆 人 的 ， 仆 人 都 必 遵 行 。 王 又 说 ： 米 非 波 设 必 与 我 同 席 吃 饭 ， 如 王 的 儿 子 一 样 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "米 非 波 设 有 一 个 小 儿 子 ， 名 叫 米 迦 。 凡 住 在 洗 巴 家 里 的 人 都 作 了 米 非 波 设 的 仆 人 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "於 是 米 非 波 设 住 在 耶 路 撒 冷 ， 常 与 王 同 席 吃 饭 。 他 两 腿 都 是 瘸 的 。\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "此 後 ， 亚 扪 人 的 王 死 了 ， 他 儿 子 哈 嫩 接 续 他 作 王 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "大 卫 说 ： 我 要 照 哈 嫩 的 父 亲 拿 辖 厚 待 我 的 恩 典 厚 待 哈 嫩 。 於 是 大 卫 差 遣 臣 仆 ， 为 他 丧 父 安 慰 他 。 大 卫 的 臣 仆 到 了 亚 扪 人 的 境 内 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "但 亚 扪 人 的 首 领 对 他 们 的 主 哈 嫩 说 ： 大 卫 差 人 来 安 慰 你 ， 你 想 他 是 尊 敬 你 父 亲 麽 ？ 他 差 臣 仆 来 不 是 详 察 窥 探 、 要 倾 覆 这 城 麽 ？\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "哈 嫩 便 将 大 卫 臣 仆 的 胡 须 剃 去 一 半 ， 又 割 断 他 们 下 半 截 的 衣 服 ， 使 他 们 露 出 下 体 ， 打 发 他 们 回 去 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "有 人 告 诉 大 卫 ， 他 就 差 人 去 迎 接 他 们 ， （ 因 为 他 们 甚 觉 羞 耻 ） ， 告 诉 他 们 说 ： 可 以 住 在 耶 利 哥 ， 等 到 胡 须 长 起 再 回 来 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "亚 扪 人 知 道 大 卫 憎 恶 他 们 ， 就 打 发 人 去 ， 招 募 伯 利 合 的 亚 兰 人 和 琐 巴 的 亚 兰 人 ， 步 兵 二 万 ， 与 玛 迦 王 的 人 一 千 、 陀 伯 人 一 万 二 千 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "大 卫 听 见 了 ， 就 差 派 约 押 统 带 勇 猛 的 全 军 出 去 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "亚 扪 人 出 来 ， 在 城 门 前 摆 阵 ； 琐 巴 与 利 合 的 亚 兰 人 、 陀 伯 人 ， 并 玛 迦 人 ， 另 在 郊 野 摆 阵 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "约 押 看 见 敌 人 在 他 前 後 摆 阵 ， 就 从 以 色 列 军 中 挑 选 精 兵 ， 使 他 们 对 着 亚 兰 人 摆 阵 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "其 馀 的 兵 交 与 他 兄 弟 亚 比 筛 ， 对 着 亚 扪 人 摆 阵 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "约 押 对 亚 比 筛 说 ： 亚 兰 人 若 强 过 我 ， 你 就 来 帮 助 我 ； 亚 扪 人 若 强 过 你 ， 我 就 去 帮 助 你 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "我 们 都 当 刚 强 ， 为 本 国 的 民 和 　 神 的 城 邑 作 大 丈 夫 。 愿 耶 和 华 凭 他 的 意 旨 而 行 ！\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "於 是 ， 约 押 和 跟 随 他 的 人 前 进 攻 打 亚 兰 人 ； 亚 兰 人 在 约 押 面 前 逃 跑 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "亚 扪 人 见 亚 兰 人 逃 跑 ， 他 们 也 在 亚 比 筛 面 前 逃 跑 进 城 。 约 押 就 离 开 亚 扪 人 那 里 ， 回 耶 路 撒 冷 去 了 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "亚 兰 人 见 自 己 被 以 色 列 人 打 败 ， 就 又 聚 集 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "哈 大 底 谢 差 遣 人 ， 将 大 河 那 边 的 亚 兰 人 调 来 ； 他 们 到 了 希 兰 ， 哈 大 底 谢 的 将 军 朔 法 率 领 他 们 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "有 人 告 诉 大 卫 ， 他 就 聚 集 以 色 列 众 人 ， 过 约 但 河 ， 来 到 希 兰 。 亚 兰 人 迎 着 大 卫 摆 阵 ， 与 他 打 仗 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "亚 兰 人 在 以 色 列 人 面 前 逃 跑 ； 大 卫 杀 了 亚 兰 七 百 辆 战 车 的 人 ， 四 万 马 兵 ， 又 杀 了 亚 兰 的 将 军 朔 法 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "属 哈 大 底 谢 的 诸 王 见 自 己 被 以 色 列 人 打 败 ， 就 与 以 色 列 人 和 好 ， 归 服 他 们 。 於 是 亚 兰 人 不 敢 再 帮 助 亚 扪 人 了 。\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "过 了 一 年 ， 到 列 王 出 战 的 时 候 ， 大 卫 又 差 派 约 押 ， 率 领 臣 仆 和 以 色 列 众 人 出 战 。 他 们 就 打 败 亚 扪 人 ， 围 攻 拉 巴 。 大 卫 仍 住 在 耶 路 撒 冷 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "一 日 ， 太 阳 平 西 ， 大 卫 从 床 上 起 来 ， 在 王 宫 的 平 顶 上 游 行 ， 看 见 一 个 妇 人 沐 浴 ， 容 貌 甚 美 ，\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "大 卫 就 差 人 打 听 那 妇 人 是 谁 。 有 人 说 ： 他 是 以 连 的 女 儿 ， 赫 人 乌 利 亚 的 妻 拔 示 巴 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "大 卫 差 人 去 ， 将 妇 人 接 来 ； 那 时 他 的 月 经 才 得 洁 净 。 他 来 了 ， 大 卫 与 他 同 房 ， 他 就 回 家 去 了 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "於 是 他 怀 了 孕 ， 打 发 人 去 告 诉 大 卫 说 ： 我 怀 了 孕 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "大 卫 差 人 到 约 押 那 里 ， 说 ： 你 打 发 赫 人 乌 利 亚 到 我 这 里 来 。 约 押 就 打 发 乌 利 亚 去 见 大 卫 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "乌 利 亚 来 了 ， 大 卫 问 约 押 好 ， 也 问 兵 好 ， 又 问 争 战 的 事 怎 样 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "大 卫 对 乌 利 亚 说 ： 你 回 家 去 ， 洗 洗 脚 罢 ！ 乌 利 亚 出 了 王 宫 ， 随 後 王 送 他 一 分 食 物 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "乌 利 亚 却 和 他 主 人 的 仆 人 一 同 睡 在 宫 门 外 ， 没 有 回 家 去 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "有 人 告 诉 大 卫 说 ： 乌 利 亚 没 有 回 家 去 。 大 卫 就 问 乌 利 亚 说 ： 你 从 远 路 上 来 ， 为 甚 麽 不 回 家 去 呢 ？\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "乌 利 亚 对 大 卫 说 ： 约 柜 和 以 色 列 与 犹 大 兵 都 住 在 棚 里 ， 我 主 约 押 和 我 主 （ 或 译 ： 王 ） 的 仆 人 都 在 田 野 安 营 ， 我 岂 可 回 家 吃 喝 、 与 妻 子 同 寝 呢 ？ 我 敢 在 王 面 前 起 誓 （ 原 文 是 我 指 着 王 和 王 的 性 命 起 誓 ） ： 我 决 不 行 这 事 ！\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "大 卫 吩 咐 乌 利 亚 说 ： 你 今 日 仍 住 在 这 里 ， 明 日 我 打 发 你 去 。 於 是 乌 利 亚 那 日 和 次 日 住 在 耶 路 撒 冷 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "大 卫 召 了 乌 利 亚 来 ， 叫 他 在 自 己 面 前 吃 喝 ， 使 他 喝 醉 。 到 了 晚 上 ， 乌 利 亚 出 去 与 他 主 的 仆 人 一 同 住 宿 ， 还 没 有 回 到 家 里 去 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "次 日 早 晨 ， 大 卫 写 信 与 约 押 ， 交 乌 利 亚 随 手 带 去 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "信 内 写 着 说 ： 要 派 乌 利 亚 前 进 ， 到 阵 势 极 险 之 处 ， 你 们 便 退 後 ， 使 他 被 杀 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "约 押 围 城 的 时 候 ， 知 道 敌 人 那 里 有 勇 士 ， 便 将 乌 利 亚 派 在 那 里 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "城 里 的 人 出 来 和 约 押 打 仗 ； 大 卫 的 仆 人 中 有 几 个 被 杀 的 ， 赫 人 乌 利 亚 也 死 了 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "於 是 ， 约 押 差 人 去 将 争 战 的 一 切 事 告 诉 大 卫 ，\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "又 嘱 咐 使 者 说 ： 你 把 争 战 的 一 切 事 对 王 说 完 了 ，\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "王 若 发 怒 ， 问 你 说 ： 你 们 打 仗 为 甚 麽 挨 近 城 墙 呢 ？ 岂 不 知 敌 人 必 从 城 上 射 箭 麽 ？\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "从 前 打 死 耶 路 比 设 （ 就 是 耶 路 巴 力 ， 见 士 师 记 九 章 一 节 ） 儿 子 亚 比 米 勒 的 是 谁 呢 ？ 岂 不 是 一 个 妇 人 从 城 上 抛 下 一 块 上 磨 石 来 ， 打 在 他 身 上 ， 他 就 死 在 提 备 斯 麽 ？ 你 们 为 甚 麽 挨 近 城 墙 呢 ？ 你 就 说 ： 王 的 仆 人 ─ 赫 人 乌 利 亚 也 死 了 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "使 者 起 身 ， 来 见 大 卫 ， 照 着 约 押 所 吩 咐 他 的 话 奏 告 大 卫 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "使 者 对 大 卫 说 ： 敌 人 强 过 我 们 ， 出 到 郊 野 与 我 们 打 仗 ， 我 们 追 杀 他 们 ， 直 到 城 门 口 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "射 箭 的 从 城 上 射 王 的 仆 人 ， 射 死 几 个 ， 赫 人 乌 利 亚 也 死 了 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "王 向 使 者 说 ： 你 告 诉 约 押 说 ： 不 要 因 这 事 愁 闷 ， 刀 剑 或 吞 灭 这 人 或 吞 灭 那 人 ， 没 有 一 定 的 ； 你 只 管 竭 力 攻 城 ， 将 城 倾 覆 。 可 以 用 这 话 勉 励 约 押 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "乌 利 亚 的 妻 听 见 丈 夫 乌 利 亚 死 了 ， 就 为 他 哀 哭 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "哀 哭 的 日 子 过 了 ， 大 卫 差 人 将 他 接 到 宫 里 ， 他 就 作 了 大 卫 的 妻 ， 给 大 卫 生 了 一 个 儿 子 。 但 大 卫 所 行 的 这 事 ， 耶 和 华 甚 不 喜 悦 。\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "耶 和 华 差 遣 拿 单 去 见 大 卫 。 拿 单 到 了 大 卫 那 里 ， 对 他 说 ： 在 一 座 城 里 有 两 个 人 ： 一 个 是 富 户 ， 一 个 是 穷 人 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "富 户 有 许 多 牛 群 羊 群 ；\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "穷 人 除 了 所 买 来 养 活 的 一 只 小 母 羊 羔 之 外 ， 别 无 所 有 。 羊 羔 在 他 家 里 和 他 儿 女 一 同 长 大 ， 吃 他 所 吃 的 ， 喝 他 所 喝 的 ， 睡 在 他 怀 中 ， 在 他 看 来 如 同 女 儿 一 样 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "有 一 客 人 来 到 这 富 户 家 里 ； 富 户 舍 不 得 从 自 己 的 牛 群 羊 群 中 取 一 只 预 备 给 客 人 吃 ， 却 取 了 那 穷 人 的 羊 羔 ， 预 备 给 客 人 吃 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "大 卫 就 甚 恼 怒 那 人 ， 对 拿 单 说 ： 我 指 着 永 生 的 耶 和 华 起 誓 ， 行 这 事 的 人 该 死 ！\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "他 必 偿 还 羊 羔 四 倍 ； 因 为 他 行 这 事 ， 没 有 怜 恤 的 心 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "拿 单 对 大 卫 说 ： 你 就 是 那 人 ！ 耶 和 华 ─ 以 色 列 的 　 神 如 此 说 ： 我 膏 你 作 以 色 列 的 王 ， 救 你 脱 离 扫 罗 的 手 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "我 将 你 主 人 的 家 业 赐 给 你 ， 将 你 主 人 的 妻 交 在 你 怀 里 ， 又 将 以 色 列 和 犹 大 家 赐 给 你 ； 你 若 还 以 为 不 足 ， 我 早 就 加 倍 地 赐 给 你 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "你 为 甚 麽 藐 视 耶 和 华 的 命 令 ， 行 他 眼 中 看 为 恶 的 事 呢 ？ 你 借 亚 扪 人 的 刀 杀 害 赫 人 乌 利 亚 ， 又 娶 了 他 的 妻 为 妻 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "你 既 藐 视 我 ， 娶 了 赫 人 乌 利 亚 的 妻 为 妻 ， 所 以 刀 剑 必 永 不 离 开 你 的 家 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "耶 和 华 如 此 说 ： 我 必 从 你 家 中 兴 起 祸 患 攻 击 你 ； 我 必 在 你 眼 前 把 你 的 妃 嫔 赐 给 别 人 ， 他 在 日 光 之 下 就 与 他 们 同 寝 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "你 在 暗 中 行 这 事 ， 我 却 要 在 以 色 列 众 人 面 前 ， 日 光 之 下 ， 报 应 你 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "大 卫 对 拿 单 说 ： 我 得 罪 耶 和 华 了 ！ 拿 单 说 ： 耶 和 华 已 经 除 掉 你 的 罪 ， 你 必 不 至 於 死 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "只 是 你 行 这 事 ， 叫 耶 和 华 的 仇 敌 大 得 亵 渎 的 机 会 ， 故 此 ， 你 所 得 的 孩 子 必 定 要 死 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "拿 单 就 回 家 去 了 。 耶 和 华 击 打 乌 利 亚 妻 给 大 卫 所 生 的 孩 子 ， 使 他 得 重 病 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "所 以 大 卫 为 这 孩 子 恳 求 　 神 ， 而 且 禁 食 ， 进 入 内 室 ， 终 夜 躺 在 地 上 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "他 家 中 的 老 臣 来 到 他 旁 边 ， 要 把 他 从 地 上 扶 起 来 ， 他 却 不 肯 起 来 ， 也 不 同 他 们 吃 饭 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "到 第 七 日 ， 孩 子 死 了 。 大 卫 的 臣 仆 不 敢 告 诉 他 孩 子 死 了 ， 因 他 们 说 ： 孩 子 还 活 着 的 时 候 ， 我 们 劝 他 ， 他 尚 且 不 肯 听 我 们 的 话 ， 若 告 诉 他 孩 子 死 了 ， 岂 不 更 加 忧 伤 麽 ？\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "大 卫 见 臣 仆 彼 此 低 声 说 话 ， 就 知 道 孩 子 死 了 ， 问 臣 仆 说 ： 孩 子 死 了 麽 ？ 他 们 说 ： 死 了 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "大 卫 就 从 地 上 起 来 ， 沐 浴 ， 抹 膏 ， 换 了 衣 裳 ， 进 耶 和 华 的 殿 敬 拜 ； 然 後 回 宫 ， 吩 咐 人 摆 饭 ， 他 便 吃 了 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "臣 仆 问 他 说 ： 你 所 行 的 是 甚 麽 意 思 ？ 孩 子 活 着 的 时 候 ， 你 禁 食 哭 泣 ； 孩 子 死 了 ， 你 倒 起 来 吃 饭 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "大 卫 说 ： 孩 子 还 活 着 ， 我 禁 食 哭 泣 ； 因 为 我 想 ， 或 者 耶 和 华 怜 恤 我 ， 使 孩 子 不 死 也 未 可 知 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "孩 子 死 了 ， 我 何 必 禁 食 ， 我 岂 能 使 他 返 回 呢 ？ 我 必 往 他 那 里 去 ， 他 却 不 能 回 我 这 里 来 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "大 卫 安 慰 他 的 妻 拔 示 巴 ， 与 他 同 寝 ， 他 就 生 了 儿 子 ， 给 他 起 名 叫 所 罗 门 。 耶 和 华 也 喜 爱 他 ，\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "就 藉 先 知 拿 单 赐 他 一 个 名 字 ， 叫 耶 底 底 亚 ， 因 为 耶 和 华 爱 他 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "约 押 攻 取 亚 扪 人 的 京 城 拉 巴 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "约 押 打 发 使 者 去 见 大 卫 ， 说 ： 我 攻 打 拉 巴 ， 取 其 水 城 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "现 在 你 要 聚 集 其 馀 的 军 兵 来 ， 安 营 围 攻 这 城 ， 恐 怕 我 取 了 这 城 ， 人 就 以 我 的 名 叫 这 城 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "於 是 大 卫 聚 集 众 军 ， 往 拉 巴 去 攻 城 ， 就 取 了 这 城 ，\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "夺 了 亚 扪 人 之 王 所 戴 的 金 冠 冕 （ 王 ： 或 译 玛 勒 堪 ； 玛 勒 堪 就 是 米 勒 公 ， 又 名 摩 洛 ， 亚 扪 族 之 神 名 ） ， 其 上 的 金 子 重 一 他 连 得 ， 又 嵌 着 宝 石 。 人 将 这 冠 冕 戴 在 大 卫 头 上 。 大 卫 从 城 里 夺 了 许 多 财 物 ，\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "将 城 里 的 人 拉 出 来 ， 放 在 锯 下 ， 或 铁 耙 下 ， 或 铁 斧 下 ， 或 叫 他 经 过 砖 窑 （ 或 译 ： 强 他 们 用 锯 ， 或 用 打 粮 食 的 铁 器 ， 或 用 铁 斧 做 工 ， 或 使 在 砖 窑 里 服 役 ） ； 大 卫 待 亚 扪 各 城 的 居 民 都 是 如 此 。 其 後 ， 大 卫 和 众 军 都 回 耶 路 撒 冷 去 了 。\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "大 卫 的 儿 子 押 沙 龙 有 一 个 美 貌 的 妹 子 ， 名 叫 他 玛 。 大 卫 的 儿 子 暗 嫩 爱 他 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "暗 嫩 为 他 妹 子 他 玛 忧 急 成 病 。 他 玛 还 是 处 女 ， 暗 嫩 以 为 难 向 他 行 事 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "暗 嫩 有 一 个 朋 友 ， 名 叫 约 拿 达 ， 是 大 卫 长 兄 示 米 亚 的 儿 子 。 这 约 拿 达 为 人 极 其 狡 猾 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "他 问 暗 嫩 说 ： 王 的 儿 子 啊 ， 为 何 一 天 比 一 天 瘦 弱 呢 ？ 请 你 告 诉 我 。 暗 嫩 回 答 说 ： 我 爱 我 兄 弟 押 沙 龙 的 妹 子 他 玛 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "约 拿 达 说 ： 你 不 如 躺 在 床 上 装 病 ； 你 父 亲 来 看 你 ， 就 对 他 说 ： 求 父 叫 我 妹 子 他 玛 来 ， 在 我 眼 前 预 备 食 物 ， 递 给 我 吃 ， 使 我 看 见 ， 好 从 他 手 里 接 过 来 吃 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "於 是 暗 嫩 躺 卧 装 病 。 王 来 看 他 ， 他 对 王 说 ： 求 父 叫 我 妹 子 他 玛 来 ， 在 我 眼 前 为 我 做 两 个 饼 ， 我 好 从 他 手 里 接 过 来 吃 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "大 卫 就 打 发 人 到 宫 里 ， 对 他 玛 说 ： 你 往 你 哥 哥 暗 嫩 的 屋 里 去 ， 为 他 预 备 食 物 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "他 玛 就 到 他 哥 哥 暗 嫩 的 屋 里 ； 暗 嫩 正 躺 卧 。 他 玛 抟 面 ， 在 他 眼 前 做 饼 ， 且 烤 熟 了 ，\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "在 他 面 前 将 饼 从 锅 里 倒 出 来 ， 他 却 不 肯 吃 ， 便 说 ： 众 人 离 开 我 出 去 罢 ！ 众 人 就 都 离 开 他 ， 出 去 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "暗 嫩 对 他 玛 说 ： 你 把 食 物 拿 进 卧 房 ， 我 好 从 你 手 里 接 过 来 吃 。 他 玛 就 把 所 做 的 饼 拿 进 卧 房 ， 到 他 哥 哥 暗 嫩 那 里 ，\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "拿 着 饼 上 前 给 他 吃 ， 他 便 拉 住 他 玛 ， 说 ： 我 妹 妹 ， 你 来 与 我 同 寝 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "他 玛 说 ： 我 哥 哥 ， 不 要 玷 辱 我 。 以 色 列 人 中 不 当 这 样 行 ， 你 不 要 做 这 丑 事 ；\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "你 玷 辱 了 我 ， 我 何 以 掩 盖 我 的 羞 耻 呢 ？ 你 在 以 色 列 中 也 成 了 愚 妄 人 。 你 可 以 求 王 ， 他 必 不 禁 止 我 归 你 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "但 暗 嫩 不 肯 听 他 的 话 ， 因 比 他 力 大 ， 就 玷 辱 他 ， 与 他 同 寝 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "随 後 ， 暗 嫩 极 其 恨 他 ， 那 恨 他 的 心 比 先 前 爱 他 的 心 更 甚 ， 对 他 说 ： 你 起 来 ， 去 罢 ！\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "他 玛 说 ： 不 要 这 样 ！ 你 赶 出 我 去 的 这 罪 比 你 才 行 的 更 重 ！ 但 暗 嫩 不 肯 听 他 的 话 ，\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "就 叫 伺 候 自 己 的 仆 人 来 ， 说 ： 将 这 个 女 子 赶 出 去 ！ 他 一 出 去 ， 你 就 关 门 ， 上 闩 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "那 时 他 玛 穿 着 彩 衣 ， 因 为 没 有 出 嫁 的 公 主 都 是 这 样 穿 。 暗 嫩 的 仆 人 就 把 他 赶 出 去 ， 关 门 上 闩 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "他 玛 把 灰 尘 撒 在 头 上 ， 撕 裂 所 穿 的 彩 衣 ， 以 手 抱 头 ， 一 面 行 走 ， 一 面 哭 喊 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "他 胞 兄 押 沙 龙 问 他 说 ： 莫 非 你 哥 哥 暗 嫩 与 你 亲 近 了 麽 ？ 我 妹 妹 ， 暂 且 不 要 作 声 ， 他 是 你 的 哥 哥 ， 不 要 将 这 事 放 在 心 上 。 他 玛 就 孤 孤 单 单 地 住 在 他 胞 兄 押 沙 龙 家 里 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "大 卫 王 听 见 这 事 ， 就 甚 发 怒 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "押 沙 龙 并 不 和 他 哥 哥 暗 嫩 说 好 说 歹 ； 因 为 暗 嫩 玷 辱 他 妹 妹 他 玛 ， 所 以 押 沙 龙 恨 恶 他 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "过 了 二 年 ， 在 靠 近 以 法 莲 的 巴 力 夏 琐 有 人 为 押 沙 龙 剪 羊 毛 ； 押 沙 龙 请 王 的 众 子 与 他 同 去 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "押 沙 龙 来 见 王 ， 说 ： 现 在 有 人 为 仆 人 剪 羊 毛 ， 请 王 和 王 的 臣 仆 与 仆 人 同 去 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "王 对 押 沙 龙 说 ： 我 儿 ， 我 们 不 必 都 去 ， 恐 怕 使 你 耗 费 太 多 。 押 沙 龙 再 三 请 王 ， 王 仍 是 不 肯 去 ， 只 为 他 祝 福 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "押 沙 龙  说 ： 王 若 不 去 ， 求 王 许 我 哥 哥 暗 嫩 同 去 。 王 说 ： 何 必 要 他 去 呢 ？\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "押 沙 龙 再 三 求 王 ， 王 就 许 暗 嫩 和 王 的 众 子 与 他 同 去 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "押 沙 龙 吩 咐 仆 人 说 ： 你 们 注 意 ， 看 暗 嫩 饮 酒 畅 快 的 时 候 ， 我 对 你 们 说 杀 暗 嫩 ， 你 们 便 杀 他 ， 不 要 惧 怕 。 这 不 是 我 吩 咐 你 们 的 麽 ？ 你 们 只 管 壮 胆 奋 勇 ！\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "押 沙 龙 的 仆 人 就 照 押 沙 龙 所 吩 咐 的 ， 向 暗 嫩 行 了 。 王 的 众 子 都 起 来 ， 各 人 骑 上 骡 子 ， 逃 跑 了 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "他 们 还 在 路 上 ， 有 风 声 传 到 大 卫 那 里 ， 说 ： 押 沙 龙 将 王 的 众 子 都 杀 了 ， 没 有 留 下 一 个 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "王 就 起 来 ， 撕 裂 衣 服 ， 躺 在 地 上 。 王 的 臣 仆 也 都 撕 裂 衣 服 ， 站 在 旁 边 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "大 卫 的 长 兄 ， 示 米 亚 的 儿 子 约 拿 达 说 ： 我 主 ， 不 要 以 为 王 的 众 子 ─ 少 年 人 都 杀 了 ， 只 有 暗 嫩 一 个 人 死 了 。 自 从 暗 嫩 玷 辱 押 沙 龙 妹 子 他 玛 的 那 日 ， 押 沙 龙 就 定 意 杀 暗 嫩 了 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "现 在 ， 我 主 我 王 ， 不 要 把 这 事 放 在 心 上 ， 以 为 王 的 众 子 都 死 了 ， 只 有 暗 嫩 一 个 人 死 了 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "押 沙 龙 逃 跑 了 。 守 望 的 少 年 人 举 目 观 看 ， 见 有 许 多 人 从 山 坡 的 路 上 来 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "约 拿 达 对 王 说 ： 看 哪 ， 王 的 众 子 都 来 了 ， 果 然 与 你 仆 人 所 说 的 相 合 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "话 才 说 完 ， 王 的 众 子 都 到 了 ， 放 声 大 哭 。 王 和 臣 仆 也 都 哭 得 甚 恸 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "押 沙 龙 逃 到 基 述 王 亚 米 忽 的 儿 子 达 买 那 里 去 了 。 大 卫 天 天 为 他 儿 子 悲 哀 。\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "押 沙 龙 逃 到 基 述 ， 在 那 里 住 了 三 年 。\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "暗 嫩 死 了 以 後 ， 大 卫 王 得 了 安 慰 ， 心 里 切 切 想 念 押 沙 龙 。\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "洗 鲁 雅 的 儿 子 约 押 ， 知 道 王 心 里 想 念 押 沙 龙 ，\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "就 打 发 人 往 提 哥 亚 去 ， 从 那 里 叫 了 一 个 聪 明 的 妇 人 来 ， 对 他 说 ： 请 你 假 装 居 丧 的 ， 穿 上 孝 衣 ， 不 要 用 膏 抹 身 ， 要 装 作 为 死 者 许 久 悲 哀 的 妇 人 ；\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "进 去 见 王 ， 对 王 如 此 如 此 说 。 於 是 约 押 将 当 说 的 话 教 导 了 妇 人 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "提 哥 亚 妇 人 到 王 面 前 ， 伏 地 叩 拜 ， 说 ： 王 啊 ， 求 你 拯 救 ！\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "王 问 他 说 ： 你 有 甚 麽 事 呢 ？ 回 答 说 ： 婢 女 实 在 是 寡 妇 ， 我 丈 夫 死 了 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "我 有 两 个 儿 子 ， 一 日 在 田 间 争 斗 ， 没 有 人 解 劝 ， 这 个 就 打 死 那 个 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "现 在 全 家 的 人 都 起 来 攻 击 婢 女 ， 说 ： 你 将 那 打 死 兄 弟 的 交 出 来 ， 我 们 好 治 死 他 ， 偿 他 打 死 兄 弟 的 命 ， 灭 绝 那 承 受 家 业 的 。 这 样 ， 他 们 要 将 我 剩 下 的 炭 火 灭 尽 ， 不 与 我 丈 夫 留 名 留 後 在 世 上 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "王 对 妇 人 说 ： 你 回 家 去 罢 ！ 我 必 为 你 下 令 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "提 哥 亚 妇 人 又 对 王 说 ： 我 主 我 王 ， 愿 这 罪 归 我 和 我 父 家 ， 与 王 和 王 的 位 无 干 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "王 说 ： 凡 难 为 你 的 ， 你 就 带 他 到 我 这 里 来 ， 他 必 不 再 搅 扰 你 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "妇 人 说 ： 愿 王 记 念 耶 和 华 ─ 你 的 　 神 ， 不 许 报 血 仇 的 人 施 行 灭 绝 ， 恐 怕 他 们 灭 绝 我 的 儿 子 。 王 说 ： 我 指 着 永 生 的 耶 和 华 起 誓 ： 你 的 儿 子 连 一 根 头 发 也 不 致 落 在 地 上 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "妇 人 说 ： 求 我 主 我 王 容 婢 女 再 说 一 句 话 。 王 说 ： 你 说 罢 ！\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "妇 人 说 ： 王 为 何 也 起 意 要 害 　 神 的 民 呢 ？ 王 不 使 那 逃 亡 的 人 回 来 ， 王 的 这 话 就 是 自 证 己 错 了 ！\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "我 们 都 是 必 死 的 ， 如 同 水 泼 在 地 上 ， 不 能 收 回 。 　 神 并 不 夺 取 人 的 性 命 ， 乃 设 法 使 逃 亡 的 人 不 致 成 为 赶 出 、 回 不 来 的 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "我 来 将 这 话 告 诉 我 主 我 王 ， 是 因 百 姓 使 我 惧 怕 。 婢 女 想 ， 不 如 将 这 话 告 诉 王 ， 或 者 王 成 就 婢 女 所 求 的 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "人 要 将 我 和 我 儿 子 从 　 神 的 地 业 上 一 同 除 灭 ， 王 必 应 允 救 我 脱 离 他 的 手 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "婢 女 又 想 ， 我 主 我 王 的 话 必 安 慰 我 ； 因 为 我 主 我 王 能 辨 别 是 非 ， 如 同 　 神 的 使 者 一 样 。 惟 愿 耶 和 华 ─ 你 的 　 神 与 你 同 在 ！\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "王 对 妇 人 说 ： 我 要 问 你 一 句 话 ， 你 一 点 不 要 瞒 我 。 妇 人 说 ： 愿 我 主 我 王 说 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "王 说 ： 你 这 些 话 莫 非 是 约 押 的 主 意 麽 ？ 妇 人 说 ： 我 敢 在 我 主 我 王 面 前 起 誓 ： 王 的 话 正 对 ， 不 偏 左 右 ， 是 王 的 仆 人 约 押 吩 咐 我 的 ， 这 些 话 是 他 教 导 我 的 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "王 的 仆 人 约 押 如 此 行 ， 为 要 挽 回 这 事 。 我 主 的 智 慧 却 如 　 神 使 者 的 智 慧 ， 能 知 世 上 一 切 事 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "王 对 约 押 说 ： 我 应 允 你 这 事 。 你 可 以 去 ， 把 那 少 年 人 押 沙 龙 带 回 来 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "约 押 就 面 伏 於 地 叩 拜 ， 祝 谢 於 王 ， 又 说 ： 王 既 应 允 仆 人 所 求 的 ， 仆 人 今 日 知 道 在 我 主 我 王 眼 前 蒙 恩 了 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "於 是 约 押 起 身 往 基 述 去 ， 将 押 沙 龙 带 回 耶 路 撒 冷 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "王 说 ： 使 他 回 自 己 家 里 去 ， 不 要 见 我 的 面 。 押 沙 龙 就 回 自 己 家 里 去 ， 没 有 见 王 的 面 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "以 色 列 全 地 之 中 ， 无 人 像 押 沙 龙 那 样 俊 美 ， 得 人 的 称 赞 ， 从 脚 底 到 头 顶 毫 无 暇 疵 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "他 的 头 发 甚 重 ， 每 到 年 底 剪 发 一 次 ； 所 剪 下 来 的 ， 按 王 的 平 称 一 称 ， 重 二 百 舍 客 勒 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "押 沙 龙 生 了 三 个 儿 子 ， 一 个 女 儿 。 女 儿 名 叫 他 玛 ， 是 个 容 貌 俊 美 的 女 子 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "押 沙 龙 住 在 耶 路 撒 冷 足 有 二 年 ， 没 有 见 王 的 面 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "押 沙 龙 打 发 人 去 叫 约 押 来 ， 要 托 他 去 见 王 ， 约 押 却 不 肯 来 。 第 二 次 打 发 人 去 叫 他 ， 他 仍 不 肯 来 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "所 以 押 沙 龙 对 仆 人 说 ： 你 们 看 ， 约 押 有 一 块 田 ， 与 我 的 田 相 近 ， 其 中 有 大 麦 ， 你 们 去 放 火 烧 了 。 押 沙 龙 的 仆 人 就 去 放 火 烧 了 那 田 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "於 是 约 押 起 来 ， 到 了 押 沙 龙 家 里 ， 问 他 说 ： 你 的 仆 人 为 何 放 火 烧 了 我 的 田 呢 ？\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "押 沙 龙 回 答 约 押 说 ： 我 打 发 人 去 请 你 来 ， 好 托 你 去 见 王 ， 替 我 说 ： 我 为 何 从 基 述 回 来 呢 ？ 不 如 仍 在 那 里 。 现 在 要 许 我 见 王 的 面 ； 我 若 有 罪 ， 任 凭 王 杀 我 就 是 了 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "於 是 约 押 去 见 王 ， 将 这 话 奏 告 王 ， 王 便 叫 押 沙 龙 来 。 押 沙 龙 来 见 王 ， 在 王 面 前 俯 伏 於 地 ， 王 就 与 押 沙 龙 亲 嘴 。\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "此 後 ， 押 沙 龙 为 自 己 预 备 车 马 ， 又 派 五 十 人 在 他 前 头 奔 走 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "押 沙 龙 常 常 早 晨 起 来 ， 站 在 城 门 的 道 旁 ， 凡 有 争 讼 要 去 求 王  判 断 的 ， 押 沙 龙 就 叫 他 过 来 ， 问 他 说 ： 你 是 哪 一 城 的 人 ？ 回 答 说 ： 仆 人 是 以 色 列 某 支 派 的 人 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "押 沙 龙 对 他 说 ： 你 的 事 有 情 有 理 ， 无 奈 王 没 有 委 人 听 你 伸 诉 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "押 沙 龙 又 说 ： 恨 不 得 我 作 国 中 的 士 师 ！ 凡 有 争 讼 求 审 判 的 到 我 这 里 来 ， 我 必 秉 公 判 断 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "若 有 人 近 前 来 要 拜 押 沙 龙 ， 押 沙 龙 就 伸 手 拉 住 他 ， 与 他 亲 嘴 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "以 色 列 人 中 ， 凡 去 见 王 求 判 断 的 ， 押 沙 龙 都 是 如 此 待 他 们 。 这 样 ， 押 沙 龙 暗 中 得 了 以 色 列 人 的 心 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "满 了 四 十 年 （ 有 作 四 年 的 ） ， 押 沙 龙 对 王 说 ： 求 你 准 我 往 希 伯 仑 去 ， 还 我 向 耶 和 华 所 许 的 愿 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "因 为 仆 人 住 在 亚 兰 的 基 述 ， 曾 许 愿 说 ： 耶 和 华 若 使 我 再 回 耶 路 撒 冷 ， 我 必 事 奉 他 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "王 说 ： 你 平 平 安 安 地 去 罢 ！ 押 沙 龙 就 起 身 ， 往 希 伯 仑 去 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "押 沙 龙 打 发 探 子 走 遍 以 色 列 各 支 派 ， 说 ： 你 们 一 听 见 角 声 就 说 ： 押 沙 龙 在 希 伯 仑 作 王 了 ！\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "押 沙 龙 在 耶 路 撒 冷 请 了 二 百 人 与 他 同 去 ， 都 是 诚 诚 实 实 去 的 ， 并 不 知 道 其 中 的 真 情 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "押 沙 龙 献 祭 的 时 候 ， 打 发 人 去 将 大 卫 的 谋 士 、 基 罗 人 亚 希 多 弗 从 他 本 城 请 了 来 。 於 是 叛 逆 的 势 派 甚 大 ； 因 为 随 从 押 沙 龙 的 人 民 ， 日 渐 增 多 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "有 人 报 告 大 卫 说 ： 以 色 列 人 的 心 都 归 向 押 沙 龙 了 ！\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "大 卫 就 对 耶 路 撒 冷 跟 随 他 的 臣 仆 说 ： 我 们 要 起 来 逃 走 ， 不 然 都 不 能 躲 避 押 沙 龙 了 ； 要 速 速 地 去 ， 恐 怕 他 忽 然 来 到 ， 加 害 於 我 们 ， 用 刀 杀 尽 合 城 的 人 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "王 的 臣 仆 对 王 说 ： 我 主 我 王 所 定 的 ， 仆 人 都 愿 遵 行 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "於 是 王 带 着 全 家 的 人 出 去 了 ， 但 留 下 十 个 妃 嫔 看 守 宫 殿 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "王 出 去 ， 众 民 都 跟 随 他 ， 到 伯 墨 哈 ， 就 住 下 了 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "王 的 臣 仆 都 在 他 面 前 过 去 。 基 利 提 人 、 比 利 提 人 ， 就 是 从 迦 特 跟 随 王 来 的 六 百 人 ， 也 都 在 他 面 前 过 去 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "王 对 迦 特 人 以 太 说 ： 你 是 外 邦 逃 来 的 人 ， 为 甚 麽 与 我 们 同 去 呢 ？ 你 可 以 回 去 与 新 王 同 住 ， 或 者 回 你 本 地 去 罢 ！\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "你 来 的 日 子 不 多 ， 我 今 日 怎 好 叫 你 与 我 们 一 同 飘 流 、 没 有 一 定 的 住 处 呢 ？ 你 不 如 带 你 的 弟 兄 回 去 罢 ！ 愿 耶 和 华 用 慈 爱 诚 实 待 你 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "以 太 对 王 说 ： 我 指 着 永 生 的 耶 和 华 起 誓 ， 又 敢 在 王 面 前 起 誓 ： 无 论 生 死 ， 王 在 哪 里 ， 仆 人 也 必 在 那 里 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "大 卫 对 以 太 说 ： 你 前 去 过 河 罢 ！ 於 是 迦 特 人 以 太 带 着 跟 随 他 的 人 和 所 有 的 妇 人 孩 子 ， 就 都 过 去 了 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "本 地 的 人 都 放 声 大 哭 。 众 民 尽 都 过 去 ， 王 也 过 了 汲 沦 溪 ； 众 民 往 旷 野 去 了 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "撒 督 和 抬 　 神 约 柜 的 利 未 人 也 一 同 来 了 ， 将 　 神 的 约 柜 放 下 。 亚 比 亚 他 上 来 ， 等 着 众 民 从 城 里 出 来 过 去 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "王 对 撒 督 说 ： 你 将 　 神 的 约 柜 抬 回 城 去 。 我 若 在 耶 和 华 眼 前 蒙 恩 ， 他 必 使 我 回 来 ， 再 见 约 柜 和 他 的 居 所 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "倘 若 他 说 ： 我 不 喜 悦 你 ， 看 哪 ， 我 在 这 里 ， 愿 他 凭 自 己 的 意 旨 待 我 ！\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "王 又 对 祭 司 撒 督 说 ： 你 不 是 先 见 麽 ？ 你 可 以 安 然 回 城 ； 你 儿 子 亚 希 玛 斯 和 亚 比 亚 他 的 儿 子 约 拿 单 都 可 以 与 你 同 去 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "我 在 旷 野 的 渡 口 那 里 等 你 们 报 信 给 我 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "於 是 撒 督 和 亚 比 亚 他 将 　 神 的 约 柜 抬 回 耶 路 撒 冷 ， 他 们 就 住 在 那 里 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "大 卫 蒙 头 赤 脚 上 橄 榄 山 ， 一 面 上 一 面 哭 。 跟 随 他 的 人 也 都 蒙 头 哭 着 上 去 ；\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "有 人 告 诉 大 卫 说 ： 亚 希 多 弗 也 在 叛 党 之 中 ， 随 从 押 沙 龙 。 大 卫 祷 告 说 ： 耶 和 华 啊 ， 求 你 使 亚 希 多 弗 的 计 谋 变 为 愚 拙 ！\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "大 卫 到 了 山 顶 、 敬 拜 　 神 的 地 方 ， 见 亚 基 人 户 筛 ， 衣 服 撕 裂 ， 头 蒙 灰 尘 来 迎 接 他 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "大 卫 对 他 说 ： 你 若 与 我 同 去 ， 必 累 赘 我 ；\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "你 若 回 城 去 ， 对 押 沙 龙 说 ： 王 啊 ， 我 愿 作 你 的 仆 人 ； 我 向 来 作 你 父 亲 的 仆 人 ， 现 在 我 也 照 样 作 你 的 仆 人 。 这 样 ， 你 就 可 以 为 我 破 坏 亚 希 多 弗 的 计 谋 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "祭 司 撒 督 和 亚 比 亚 他 岂 不 都 在 那 里 麽 ？ 你 在 王 宫 里 听 见 甚 麽 ， 就 要 告 诉 祭 司 撒 督 和 亚 比 亚 他 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "撒 督 的 儿 子 亚 希 玛 斯 ， 亚 比 亚 他 的 儿 子 约 拿 单 ， 也 都 在 那 里 。 凡 你 们 所 听 见 的 可 以 托 这 二 人 来 报 告 我 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "於 是 ， 大 卫 的 朋 友 户 筛 进 了 城 ； 押 沙 龙 也 进 了 耶 路 撒 冷 。\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "大 卫 刚 过 山 顶 ， 见 米 非 波 设 的 仆 人 洗 巴 拉 着 备 好 了 的 两 匹 驴 ， 驴 上 驮 着 二 百 面 饼 ， 一 百 葡 萄 饼 ， 一 百 个 夏 天 的 果 饼 ， 一 皮 袋 酒 来 迎 接 他 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "王 问 洗 巴 说 ： 你 带 这 些 来 是 甚 麽 意 思 呢 ？ 洗 巴 说 ： 驴 是 给 王 的 家 眷 骑 的 ； 面 饼 和 夏 天 的 果 饼 是 给 少 年 人 吃 的 ； 酒 是 给 在 旷 野 疲 乏 人 喝 的 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "王 问 说 ： 你 主 人 的 儿 子 在 哪 里 呢 ？ 洗 巴 回 答 王 说 ： 他 仍 在 耶 路 撒 冷 ， 因 他 说 ： 以 色 列 人 今 日 必 将 我 父 的 国 归 还 我 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "王 对 洗 巴 说 ： 凡 属 米 非 波 设 的 都 归 你 了 。 洗 巴 说 ： 我 叩 拜 我 主 我 王 ， 愿 我 在 你 眼 前 蒙 恩 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "大 卫 王 到 了 巴 户 琳 ， 见 有 一 个 人 出 来 ， 是 扫 罗 族 基 拉 的 儿 子 ， 名 叫 示 每 。 他 一 面 走 一 面 咒 骂 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "又 拿 石 头 砍 大 卫 王 和 王 的 臣 仆 ； 众 民 和 勇 士 都 在 王 的 左 右 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "示 每 咒 骂 说 ： 你 这 流 人 血 的 坏 人 哪 ， 去 罢 去 罢 ！\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "你 流 扫 罗 全 家 的 血 ， 接 续 他 作 王 ； 耶 和 华 把 这 罪 归 在 你 身 上 ， 将 这 国 交 给 你 儿 子 押 沙 龙 。 现 在 你 自 取 其 祸 ， 因 为 你 是 流 人 血 的 人 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "洗 鲁 雅 的 儿 子 亚 比 筛 对 王 说 ： 这 死 狗 岂 可 咒 骂 我 主 我 王 呢 ？ 求 你 容 我 过 去 ， 割 下 他 的 头 来 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "王 说 ： 洗 鲁 雅 的 儿 子 ， 我 与 你 们 有 何 关 涉 呢 ？ 他 咒 骂 是 因 耶 和 华 吩 咐 他 说 ： 你 要 咒 骂 大 卫 。 如 此 ， 谁 敢 说 你 为 甚 麽 这 样 行 呢 ？\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "大 卫 又 对 亚 比 筛 和 众 臣 仆 说 ： 我 亲 生 的 儿 子 尚 且 寻 索 我 的 性 命 ， 何 况 这 便 雅 悯 人 呢 ？ 由 他 咒 骂 罢 ！ 因 为 这 是 耶 和 华 吩 咐 他 的 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "或 者 耶 和 华 见 我 遭 难 ， 为 我 今 日 被 这 人 咒 骂 ， 就 施 恩 与 我 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "於 是 大 卫 和 跟 随 他 的 人 往 前 行 走 。 示 每 在 大 卫 对 面 山 坡 ， 一 面 行 走 一 面 咒 骂 ， 又 拿 石 头 砍 他 ， 拿 土 扬 他 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "王 和 跟 随 他 的 众 人 疲 疲 乏 乏 地 到 了 一 个 地 方 ， 就 在 那 里 歇 息 歇 息 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "押 沙 龙 和 以 色 列 众 人 来 到 耶 路 撒 冷 ； 亚 希 多 弗 也 与 他 同 来 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "大 卫 的 朋 友 亚 基 人 户 筛 去 见 押 沙 龙 ， 对 他 说 ： 愿 王 万 岁 ！ 愿 王 万 岁 ！\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "押 沙 龙 问 户 筛 说 ： 这 是 你 恩 待 朋 友 麽 ？ 为 甚 麽 不 与 你 的 朋 友 同 去 呢 ？\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "户 筛 对 押 沙 龙 说 ： 不 然 ， 耶 和 华 和 这 民 ， 并 以 色 列 众 人 所 拣 选 的 ， 我 必 归 顺 他 ， 与 他 同 住 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "再 者 ， 我 当 服 事 谁 呢 ？ 岂 不 是 前 王 的 儿 子 麽 ？ 我 怎 样 服 事 你 父 亲 ， 也 必 照 样 服 事 你 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "押 沙 龙 对 亚 希 多 弗 说 ： 你 们 出 个 主 意 ， 我 们 怎 样 行 才 好 ？\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "亚 希 多 弗 对 押 沙 龙 说 ： 你 父 所 留 下 看 守 宫 殿 的 妃 嫔 ， 你 可 以 与 他 们 亲 近 。 以 色 列 众 人 听 见 你 父 亲 憎 恶 你 ， 凡 归 顺 你 人 的 手 就 更 坚 强 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "於 是 人 为 押 沙 龙 在 宫 殿 的 平 顶 上 支 搭 帐 棚 ； 押 沙 龙 在 以 色 列 众 人 眼 前 ， 与 他 父 的 妃 嫔 亲 近 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "那 时 亚 希 多 弗 所 出 的 主 意 好 像 人 问 　 神 的 话 一 样 ； 他 昔 日 给 大 卫 ， 今 日 给 押 沙 龙 所 出 的 主 意 ， 都 是 这 样 。\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "亚 希 多 弗 又 对 押 沙 龙 说 ： 求 你 准 我 挑 选 一 万 二 千 人 ， 今 夜 我 就 起 身 追 赶 大 卫 ，\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "趁 他 疲 乏 手 软 ， 我 忽 然 追 上 他 ， 使 他 惊 惶 ； 跟 随 他 的 民 必 都 逃 跑 ， 我 就 单 杀 王  一 人 ，\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "使 众 民 都 归 顺 你 。 你 所 寻 找 的 人 既 然 死 了 ， 众 民 就 如 已 经 归 顺 你 ； 这 样 ， 也 都 平 安 无 事 了 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "押 沙 龙 和 以 色 列 的 长 老 都 以 这 话 为 美 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "押 沙 龙 说 ： 要 召 亚 基 人 户 筛 来 ， 我 们 也 要 听 他 怎 样 说 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "户 筛 到 了 押 沙 龙 面 前 ， 押 沙 龙 向 他 说 ： 亚 希 多 弗 是 如 此 如 此 说 的 ， 我 们 照 着 他 的 话 行 可 以 不 可 以 ？ 若 不 可 ， 你 就 说 罢 ！\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "户 筛 对 押 沙 龙 说 ： 亚 希 多 弗 这 次 所 定 的 谋 不 善 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "户 筛 又 说 ： 你 知 道 ， 你 父 亲 和 跟 随 他 的 人 都 是 勇 士 ， 现 在 他 们 心 里 恼 怒 ， 如 同 田 野 丢 崽 子 的 母 熊 一 般 ， 而 且 你 父 亲 是 个 战 士 ， 必 不 和 民 一 同 住 宿 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "他 现 今 或 藏 在 坑 中 或 在 别 处 ， 若 有 人 首 先 被 杀 ， 凡 听 见 的 必 说 ： 跟 随 押 沙 龙 的 民 被 杀 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "虽 有 人 胆 大 如 狮 子 ， 他 的 心 也 必 消 化 ； 因 为 以 色 列 人 都 知 道 你 父 亲 是 英 雄 ， 跟 随 他 的 人 也 都 是 勇 士 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "依 我 之 计 ， 不 如 将 以 色 列 众 人 ─ 从 但 直 到 别 是 巴 ， 如 同 海 边 的 沙 那 样 多 ─ 聚 集 到 你 这 里 来 ， 你 也 亲 自 率 领 他 们 出 战 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "这 样 ， 我 们 在 何 处 遇 见 他 ， 就 下 到 他 那 里 ， 如 同 露 水 下 在 地 上 一 般 ， 连 他 带 跟 随 他 的 人 ， 一 个 也 不 留 下 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "他 若 进 了 哪 一 座 城 ， 以 色 列 众 人 必 带 绳 子 去 ， 将 那 城 拉 到 河 里 ， 甚 至 连 一 块 小 石 头 都 不 剩 下 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "押 沙 龙 和 以 色 列 众 人 说 ： 亚 基 人 户 筛 的 计 谋 比 亚 希 多 弗 的 计 谋 更 好 ！ 这 是 因 耶 和 华 定 意 破 坏 亚 希 多 弗 的 良 谋 ， 为 要 降 祸 与 押 沙 龙 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "户 筛 对 祭 司 撒 督 和 亚 比 亚 他 说 ： 亚 希 多 弗 为 押 沙 龙 和 以 色 列 的 长 老 所 定 的 计 谋 是 如 此 如 此 ， 我 所 定 的 计 谋 是 如 此 如 此 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "现 在 你 们 要 急 速 打 发 人 去 ， 告 诉 大 卫 说 ： 今 夜 不 可 住 在 旷 野 的 渡 口 ， 务 要 过 河 ， 免 得 王 和 跟 随 他 的 人 都 被 吞 灭 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "那 时 ， 约 拿 单 和 亚 希 玛 斯 在 隐 罗 结 那 里 等 候 ， 不 敢 进 城 ， 恐 怕 被 人 看 见 。 有 一 个 使 女 出 来 ， 将 这 话 告 诉 他 们 ， 他 们 就 去 报 信 给 大 卫 王 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "然 而 有 一 个 童 子 看 见 他 们 ， 就 去 告 诉 押 沙 龙 。 他 们 急 忙 跑 到 巴 户 琳 某 人 的 家 里 ； 那 人 院 中 有 一 口 井 ， 他 们 就 下 到 井 里 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "那 家 的 妇 人 用 盖 盖 上 井 口 ， 又 在 上 头 铺 上 碎 麦 ， 事 就 没 有 ? 漏 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "押 沙 龙 的 仆 人 来 到 那 家 ， 问 妇 人 说 ： 亚 希 玛 斯 和 约 拿 单 在 哪 里 ？ 妇 人 说 ： 他 们 过 了 河 了 。 仆 人 找 他 们 ， 找 不 着 ， 就 回 耶 路 撒 冷 去 了 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "他 们 走 後 ， 二 人 从 井 里 上 来 ， 去 告 诉 大 卫 王 说 ： 亚 希 多 弗 如 此 如 此 定 计 害 你 ， 你 们 务 要 起 来 ， 快 快 过 河 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "於 是 大 卫 和 跟 随 他 的 人 都 起 来 ， 过 约 但 河 。 到 了 天 亮 ， 无 一 人 不 过 约 但 河 的 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "亚 希 多 弗 见 不 依 从 他 的 计 谋 ， 就 备 上 驴 ， 归 回 本 城 ； 到 了 家 ， 留 下 遗 言 ， 便 吊 死 了 ， 葬 在 他 父 亲 的 坟 墓 里 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "大 卫 到 了 玛 哈 念 ， 押 沙 龙 和 跟 随 他 的 以 色 列 人 也 都 过 了 约 但 河 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "押 沙 龙 立 亚 玛 撒 作 元 帅 ， 代 替 约 押 。 亚 玛 撒 是 以 实 玛 利 人 （ 又 作 以 色 列 人 ） 以 特 拉 的 儿 子 。 以 特 拉 曾 与 拿 辖 的 女 儿 亚 比 该 亲 近 ； 这 亚 比 该 与 约 押 的 母 亲 洗 鲁 雅 是 姊 妹 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "押 沙 龙 和 以 色 列 人 都 安 营 在 基 列 地 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "大 卫 到 了 玛 哈 念 ， 亚 扪 族 的 拉 巴 人 拿 辖 的 儿 子 朔 比 ， 罗 底 巴 人 亚 米 利 的 儿 子 玛 吉 ， 基 列 的 罗 基 琳 人 巴 西 莱 ，\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "带 着 被 、 褥 、 盆 、 碗 、 瓦 器 、 小 麦 、 大 麦 、 麦 面 、 炒 谷 、 豆 子 、 红 豆 、 炒 豆 、\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "蜂 蜜 、 奶 油 、 绵 羊 、 奶 饼 ， 供 给 大 卫 和 跟 随 他 的 人 吃 ； 他 们 说 ： 民 在 旷 野 ， 必 饥 渴 困 乏 了 。\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "大 卫 数 点 跟 随 他 的 人 ， 立 千 夫 长 、 百 夫 长 率 领 他 们 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "大 卫 打 发 军 兵 出 战 ， 分 为 三 队 ： 一 队 在 约 押 手 下 ， 一 队 在 洗 鲁 雅 的 儿 子 、 约 押 兄 弟 亚 比 筛 手 下 ， 一 队 在 迦 特 人 以 太 手 下 。 大 卫 对 军 兵 说 ： 我 必 与 你 们 一 同 出 战 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "军 兵 却 说 ： 你 不 可 出 战 。 若 是 我 们 逃 跑 ， 敌 人 必 不 介 意 ； 我 们 阵 亡 一 半 ， 敌 人 也 不 介 意 。 因 为 你 一 人 强 似 我 们 万 人 ， 你 不 如 在 城 里 预 备 帮 助 我 们 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "王 向 他 们 说 ： 你 们 以 为 怎 样 好 ， 我 就 怎 样 行 。 於 是 王 站 在 城 门 旁 ， 军 兵 或 百 或 千 地 挨 次 出 去 了 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "王 嘱 咐 约 押 、 亚 比 筛 、 以 太 说 ： 你 们 要 为 我 的 缘 故 宽 待 那 少 年 人 押 沙 龙 。 王 为 押 沙 龙 嘱 咐 众 将 的 话 ， 兵 都 听 见 了 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "兵 就 出 到 田 野 迎 着 以 色 列 人 ， 在 以 法 莲 树 林 里 交 战 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "以 色 列 人 败 在 大 卫 的 仆 人 面 前 ； 那 日 阵 亡 的 甚 多 ， 共 有 二 万 人 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "因 为 在 那 里 四 面 打 仗 ， 死 於 树 林 的 比 死 於 刀 剑 的 更 多 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "押 沙 龙 偶 然 遇 见 大 卫 的 仆 人 。 押 沙 龙 骑 着 骡 子 ， 从 大 橡 树 密 枝 底 下 经 过 ， 他 的 头 发 被 树 枝 绕 住 ， 就 悬 挂 起 来 ， 所 骑 的 骡 子 便 离 他 去 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "有 个 人 看 见 ， 就 告 诉 约 押 说 ： 我 看 见 押 沙 龙 挂 在 橡 树 上 了 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "约 押 对 报 信 的 人 说 ： 你 既 看 见 他 ， 为 甚 麽 不 将 他 打 死 落 在 地 上 呢 ？ 你 若 打 死 他 ， 我 就 赏 你 十 舍 客 勒 银 子 ， 一 条 带 子 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "那 人 对 约 押 说 ： 我 就 是 得 你 一 千 舍 客 勒 银 子 ， 我 也 不 敢 伸 手 害 王 的 儿 子 ； 因 为 我 们 听 见 王 嘱 咐 你 和 亚 比 筛 并 以 太 说 ： 你 们 要 谨 慎 ， 不 可 害 那 少 年 人 押 沙 龙 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "我 若 妄 为 害 了 他 的 性 命 ， 就 是 你 自 己 也 必 与 我 为 敌 （ 原 来 ， 无 论 何 事 都 瞒 不 过 王 。 ）\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "约 押 说 ： 我 不 能 与 你 留 连 。 约 押 手 拿 三 杆 短 枪 ， 趁 押 沙 龙 在 橡 树 上 还 活 着 ， 就 刺 透 他 的 心 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "给 约 押 拿 兵 器 的 十 个 少 年 人 围 绕 押 沙 龙 ， 将 他 杀 死 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "约 押 吹 角 ， 拦 阻 众 人 ， 他 们 就 回 来 ， 不 再 追 赶 以 色 列 人 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "他 们 将 押 沙 龙 丢 在 林 中 一 个 大 坑 里 ， 上 头 堆 起 一 大 堆 石 头 。 以 色 列 众 人 都 逃 跑 ， 各 回 各 家 去 了 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "押 沙 龙 活 着 的 时 候 ， 在 王 谷 立 了 一 根 石 柱 ， 因 他 说 ： 我 没 有 儿 子 为 我 留 名 。 他 就 以 自 己 的 名 称 那 石 柱 叫 押 沙 龙 柱 ， 直 到 今 日 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "撒 督 的 儿 子 亚 希 玛 斯 说 ： 容 我 跑 去 ， 将 耶 和 华 向 仇 敌 给 王 报 仇 的 信 息 报 与 王 知 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "约 押 对 他 说 ： 你 今 日 不 可 去 报 信 ， 改 日 可 以 报 信 ； 因 为 今 日 王 的 儿 子 死 了 ， 所 以 你 不 可 去 报 信 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "约 押 对 古 示 人 说 ： 你 去 将 你 所 看 见 的 告 诉 王 。 古 示 人 在 约 押 面 前 下 拜 ， 就 跑 去 了 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "撒 督 的 儿 子 亚 希 玛 斯 又 对 约 押 说 ： 无 论 怎 样 ， 求 你 容 我 随 着 古 示 人 跑 去 。 约 押 说 ： 我 儿 ， 你 报 这 信 息 ， 既 不 得 赏 赐 ， 何 必 要 跑 去 呢 ？\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "他 又 说 ： 无 论 怎 样 ， 我 要 跑 去 。 约 押 说 ： 你 跑 去 罢 ！ 亚 希 玛 斯 就 从 平 原 往 前 跑 ， 跑 过 古 示 人 去 了 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "大 卫 正 坐 在 城 ? 里 。 守 望 的 人 上 城 门 楼 的 顶 上 ， 举 目 观 看 ， 见 有 一 个 人 独 自 跑 来 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "守 望 的 人 就 大 声 告 诉 王 。 王 说 ： 他 若 独 自 来 ， 必 是 报 口 信 的 。 那 人 跑 得 渐 渐 近 了 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "守 望 的 人 又 见 一 人 跑 来 ， 就 对 守 城 门 的 人 说 ： 又 有 一 人 独 自 跑 来 。 王 说 ： 这 也 必 是 报 信 的 。\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "守 望 的 人 说 ： 我 看 前 头 人 的 跑 法 ， 好 像 撒 督 的 儿 子 亚 希 玛 斯 的 跑 法 一 样 。 王 说 ： 他 是 个 好 人 ， 必 是 报 好 信 息 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "亚 希 玛 斯 向 王 呼 叫 说 ： 平 安 了 ！ 就 在 王 面 前 脸 伏 於 地 叩 拜 ， 说 ： 耶 和 华 ─ 你 的 　 神 是 应 当 称 颂 的 ， 因 他 已 将 那 举 手 攻 击 我 主 我 王 的 人 交 给 王 了 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "王 问 说 ： 少 年 人 押 沙 龙 平 安 不 平 安 ？ 亚 希 玛 斯 回 答 说 ： 约 押 打 发 王 的 仆 人 ， 那 时 仆 人 听 见 众 民 大 声 喧 哗 ， 却 不 知 道 是 甚 麽 事 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "王 说 ： 你 退 去 ， 站 在 旁 边 。 他 就 退 去 ， 站 在 旁 边 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "古 示 人 也 来 到 ， 说 ： 有 信 息 报 给 我 主 我 王 ！ 耶 和 华 今 日 向 一 切 兴 起 攻 击 你 的 人 给 你 报 仇 了 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "王 问 古 示 人 说 ： 少 年 人 押 沙 龙 平 安 不 平 安 ？ 古 示 人 回 答 说 ： 愿 我 主 我 王 的 仇 敌 ， 和 一 切 兴 起 要 杀 害 你 的 人 ， 都 与 那 少 年 人 一 样 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "王 就 心 里 伤 恸 ， 上 城 门 楼 去 哀 哭 ， 一 面 走 一 面 说 ： 我 儿 押 沙 龙 啊 ！ 我 儿 ， 我 儿 押 沙 龙 啊 ！ 我 恨 不 得 替 你 死 ， 押 沙 龙 啊 ， 我 儿 ！ 我 儿 ！\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "有 人 告 诉 约 押 说 ： 王 为 押 沙 龙 哭 泣 悲 哀 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "众 民 听 说 王 为 他 儿 子 忧 愁 ， 他 们 得 胜 的 欢 乐 却 变 成 悲 哀 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "那 日 众 民 暗 暗 地 进 城 ， 就 如 败 阵 逃 跑 、 惭 愧 的 民 一 般 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "王 蒙 着 脸 ， 大 声 哭 号 说 ： 我 儿 押 沙 龙 啊 ！ 押 沙 龙 ， 我 儿 ， 我 儿 啊 ！\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "约 押 进 去 见 王 ， 说 ： 你 今 日 使 你 一 切 仆 人 脸 面 惭 愧 了 ！ 他 们 今 日 救 了 你 的 性 命 和 你 儿 女 妻 妾 的 性 命 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "你 却 爱 那 恨 你 的 人 ， 恨 那 爱 你 的 人 。 你 今 日 明 明 地 不 以 将 帅 、 仆 人 为 念 。 我 今 日 看 明 ， 若 押 沙 龙 活 着 ， 我 们 都 死 亡 ， 你 就 喜 悦 了 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "现 在 你 当 出 去 ， 安 慰 你 仆 人 的 心 。 我 指 着 耶 和 华 起 誓 ： 你 若 不 出 去 ， 今 夜 必 无 一 人 与 你 同 在 一 处 ； 这 祸 患 就 比 你 从 幼 年 到 如 今 所 遭 的 更 甚 ！\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "於 是 王 起 来 ， 坐 在 城 门 口 。 众 民 听 说 王 坐 在 城 门 口 ， 就 都 到 王 面 前 。 以 色 列 人 已 经 逃 跑 ， 各 回 各 家 . 去 了 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "以 色 列 众 支 派 的 人 纷 纷 议 论 说 ： 王 曾 救 我 们 脱 离 仇 敌 的 手 ， 又 救 我 们 脱 离 非 利 士 人 的 手 ， 现 在 他 躲 避 押 沙 龙 逃 走 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "我 们 膏 押 沙 龙 治 理 我 们 ， 他 已 经 阵 亡 。 现 在 为 甚 麽 不 出 一 言 请 王 回 来 呢 ？\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "大 卫 王 差 人 去 见 祭 司 撒 督 和 亚 比 亚 他 ， 说 ： 你 们 当 向 犹 大 长 老 说 ： 以 色 列 众 人 已 经 有 话 请 王 回 宫 ， 你 们 为 甚 麽 落 在 他 们 後 头 呢 ？\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "你 们 是 我 的 弟 兄 ， 是 我 的 骨 肉 ， 为 甚 麽 在 人 後 头 请 王 回 来 呢 ？\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "也 要 对 亚 玛 撒 说 ： 你 不 是 我 的 骨 肉 麽 ？ 我 若 不 立 你 替 约 押 常 作 元 帅 ， 愿 　 神 重 重 地 降 罚 与 我 ！\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "如 此 就 挽 回 犹 大 众 人 的 心 ， 如 同 一 人 的 心 。 他 们 便 打 发 人 去 见 王 ， 说 ： 请 王 和 王 的 一 切 臣 仆 回 来 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "王 就 回 来 ， 到 了 约 但 河 。 犹 大 人 来 到 吉 甲 ， 要 去 迎 接 王 ， 请 他 过 约 但 河 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "巴 户 琳 的 便 雅 悯 人 、 基 拉 的 儿 子 示 每 急 忙 与 犹 大 人 一 同 下 去 迎 接 大 卫 王 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "跟 从 示 每 的 有 一 千 便 雅 悯 人 ， 还 有 扫 罗 家 的 仆 人 洗 巴 和 他 十 五 个 儿 子 ， 二 十 个 仆 人 ； 他 们 都 ? 过 约 但 河 迎 接 王 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "有 摆 渡 船 过 去 ， 渡 王 的 家 眷 ， 任 王 使 用 。 王 要 过 约 但 河 的 时 候 ， 基 拉 的 儿 子 示 每 就 俯 伏 在 王 面 前 ，\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "对 王 说 ： 我 主 我 王 出 耶 路 撒 冷 的 时 候 ， 仆 人 行 悖 逆 的 事 ， 现 在 求 我 主 不 要 因 此 加 罪 与 仆 人 ， 不 要 记 念 ， 也 不 要 放 在 心 上 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "仆 人 明 知 自 己 有 罪 ， 所 以 约 瑟 全 家 之 中 ， 今 日 我 首 先 下 来 迎 接 我 主 我 王 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "洗 鲁 雅 的 儿 子 亚 比 筛 说 ： 示 每 既 咒 骂 耶 和 华 的 受 膏 者 ， 不 应 当 治 死 他 麽 ？\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "大 卫 说 ： 洗 鲁 雅 的 儿 子 ， 我 与 你 们 有 何 关 涉 ， 使 你 们 今 日 与 我 反 对 呢 ？ 今 日 在 以 色 列 中 岂 可 治 死 人 呢 ？ 我 岂 不 知 今 日 我 作 以 色 列 的 王 麽 ？\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "於 是 王 对 示 每 说 ： 你 必 不 死 。 王 就 向 他 起 誓 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "扫 罗 的 孙 子 米 非 波 设 也 下 去 迎 接 王 。 他 自 从 王 去 的 日 子 ， 直 到 王 平 平 安 安 地 回 来 ， 没 有 修 脚 ， 没 有 剃 胡 须 ， 也 没 有 洗 衣 服 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "他 来 到 耶 路 撒 冷 迎 接 王 的 时 候 ， 王 问 他 说 ： 米 非 波 设 ， 你 为 甚 麽 没 有 与 我 同 去 呢 ？\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "他 回 答 说 ： 我 主 我 王 ， 仆 人 是 瘸 腿 的 。 那 日 我 想 要 备 驴 骑 上 ， 与 王 同 去 ， 无 奈 我 的 仆 人 欺 哄 了 我 ，\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "又 在 我 主 我 王 面 前 谗 毁 我 。 然 而 我 主 我 王 如 同 　 神 的 使 者 一 般 ， 你 看 怎 样 好 ， 就 怎 样 行 罢 ！\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "因 为 我 祖 全 家 的 人 ， 在 我 主 我 王 面 前 都 算 为 死 人 ， 王 却 使 仆 人 在 王 的 席 上 同 人 吃 饭 ， 我 现 在 向 王 还 能 辨 理 诉 冤 麽 ？\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "王 对 他 说 ： 你 何 必 再 提 你 的 事 呢 ？ 我 说 ， 你 与 洗 巴 均 分 地 土 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "米 非 波 设 对 王 说 ： 我 主 我 王 既 平 平 安 安 地 回 宫 ， 就 任 凭 洗 巴 都 取 了 也 可 以 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "基 列 人 巴 西 莱 从 罗 基 琳 下 来 ， 要 送 王 过 约 但 河 ， 就 与 王 一 同 过 了 约 但 河 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "巴 西 莱 年 纪 老 迈 ， 已 经 八 十 岁 了 。 王 住 在 玛 哈 念 的 时 候 ， 他 就 拿 食 物 来 供 给 王 ； 他 原 是 大 富 户 。\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "王 对 巴 西 莱 说 ： 你 与 我 同 去 ， 我 要 在 耶 路 撒 冷 那 里 养 你 的 老 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "巴 西 莱 对 王 说 ： 我 在 世 的 年 日 还 能 有 多 少 ， 使 我 与 王 同 上 耶 路 撒 冷 呢 ？\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "仆 人 现 在 八 十 岁 了 ， 还 能 尝 出 饮 食 的 滋 味 、 辨 别 美 恶 麽 ？ 还 能 听 男 女 歌 唱 的 声 音 麽 ？ 仆 人 何 必 累 赘 我 主 我 王 呢 ？\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "仆 人 只 要 送 王 过 约 但 河 ， 王 何 必 赐 我 这 样 的 恩 典 呢 ？\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "求 你 准 我 回 去 ， 好 死 在 我 本 城 ， 葬 在 我 父 母 的 墓 旁 。 这 里 有 王 的 仆 人 金 罕 ， 让 他 同 我 主 我 王 过 去 ， 可 以 随 意 待 他 。\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "王 说 ： 金 罕 可 以 与 我 同 去 ， 我 必 照 你 的 心 愿 待 他 。 你 向 我 求 甚 麽 ， 我 都 必 为 你 成 就 。\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "於 是 众 民 过 约 但 河 ， 王 也 过 去 。 王 与 巴 西 莱 亲 嘴 ， 为 他 祝 福 ， 巴 西 莱 就 回 本 地 去 了 。\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "王 过 去 ， 到 了 吉 甲 ， 金 罕 也 跟 他 过 去 。 犹 大 众 民 和 以 色 列 民 的 一 半 也 都 送 王 过 去 。\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "以 色 列 众 人 来 见 王 ， 对 他 说 ： 我 们 弟 兄 犹 大 人 为 甚 麽 暗 暗 送 王 和 王 的 家 眷 ， 并 跟 随 王 的 人 过 约 但 河 ？\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "犹 大 众 人 回 答 以 色 列 人 说 ： 因 为 王 与 我 们 是 亲 属 ， 你 们 为 何 因 这 事 发 怒 呢 ？ 我 们 吃 了 王 的 甚 麽 呢 ？ 王 赏 赐 了 我 们 甚 麽 呢 ？\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "以 色 列 人 回 答 犹 大 人 说 ： 按 支 派 ， 我 们 与 王 有 十 分 的 情 分 ； 在 大 卫 身 上 ， 我 们 也 比 你 们 更 有 情 分 。 你 们 为 何 藐 视 我 们 ， 请 王 回 来 不 先 与 我 们 商 量 呢 ？ 但 犹 大 人 的 话 比 以 色 列 人 的 话 更 硬 。\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "在 那 里 恰 巧 有 一 个 匪 徒 ， 名 叫 示 巴 ， 是 便 雅 悯 人 比 基 利 的 儿 子 。 他 吹 角 ， 说 ： 我 们 与 大 卫 无 分 ， 与 耶 西 的 儿 子 无 涉 。 以 色 列 人 哪 ， 你 们 各 回 各 家 去 罢 ！\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "於 是 以 色 列 人 都 离 开 大 卫 ， 跟 随 比 基 利 的 儿 子 示 巴 。 但 犹 大 人 从 约 但 河 直 到 耶 路 撒 冷 ， 都 紧 紧 跟 随 他 们 的 王 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "大 卫 王 来 到 耶 路 撒 冷 ， 进 了 宫 殿 ， 就 把 从 前 留 下 看 守 宫 殿 的 十 个 妃 嫔 禁 闭 在 冷 宫 ， 养 活 他 们 ， 不 与 他 们 亲 近 。 他 们 如 同 寡 妇 被 禁 ， 直 到 死 的 日 子 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "王 对 亚 玛 撒 说 ： 你 要 在 三 日 之 内 将 犹 大 人 招 聚 了 来 ， 你 也 回 到 这 里 来 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "亚 玛 撒 就 去 招 聚 犹 大 人 ， 却 耽 延 过 了 王 所 限 的 日 期 。\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "大 卫 对 亚 比 筛 说 ： 现 在 恐 怕 比 基 利 的 儿 子 示 巴 加 害 於 我 们 比 押 沙 龙 更 甚 。 你 要 带 领 你 主 的 仆 人 追 赶 他 ， 免 得 他 得 了 坚 固 城 ， 躲 避 我 们 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "约 押 的 人 和 基 利 提 人 、 比 利 提 人 ， 并 所 有 的 勇 士 ， 都 跟 着 亚 比 筛 ， 从 耶 路 撒 冷 出 去 追 赶 比 基 利 的 儿 子 示 巴 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "他 们 到 了 基 遍 的 大 磐 石 那 里 ， 亚 玛 撒 来 迎 接 他 们 。 那 时 约 押 穿 着 战 衣 ， 腰 束 佩 刀 的 带 子 ， 刀 在 鞘 内 ； 约 押 前 行 ， 刀 从 鞘 内 掉 出 来 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "约 押 左 手 拾 起 刀 来 ， 对 亚 玛 撒 说 ： 我 兄 弟 ， 你 好 啊 ！ 就 用 右 手 抓 住 亚 玛 撒 的 胡 子 ， 要 与 他 亲 嘴 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "亚 玛 撒 没 有 防 备 约 押 手 里 所 拿 的 刀 ； 约 押 用 刀 刺 入 他 的 肚 腹 ， 他 的 肠 子 流 在 地 上 ， 没 有 再 刺 他 ， 就 死 了 。 约 押 和 他 兄 弟 亚 比 筛 往 前 追 赶 比 基 利 的 儿 子 示 巴 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "有 约 押 的 一 个 少 年 人 站 在 亚 玛 撒 尸 身 旁 边 ， 对 众 人 说 ： 谁 喜 悦 约 押 ， 谁 归 顺 大 卫 ， 就 当 跟 随 约 押 去 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "亚 玛 撒 在 道 路 上 滚 在 自 己 的 血 里 。 那 人 见 众 民 经 过 都 站 住 ， 就 把 亚 玛 撒 的 尸 身 从 路 上 挪 到 田 间 ， 用 衣 服 遮 盖 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "尸 身 从 路 上 挪 移 之 後 ， 众 民 就 都 跟 随 约 押 去 追 赶 比 基 利 的 儿 子 示 巴 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "他 走 遍 以 色 列 各 支 派 ， 直 到 伯 玛 迦 的 亚 比 拉 ， 并 比 利 人 的 全 地 ； 那 些 地 方 的 人 也 都 聚 集 跟 随 他 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "约 押 和 跟 随 的 人 到 了 伯 玛 迦 的 亚 比 拉 ， 围 困 示 巴 ， 就 对 着 城 筑 垒 ； 跟 随 约 押 的 众 民 用 锤 撞 城 ， 要 使 城 塌 陷 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "有 一 个 聪 明 妇 人 从 城 上 呼 叫 说 ： 听 啊 ， 听 啊 ， 请 约 押 近 前 来 ， 我 好 与 他 说 话 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "约 押 就 近 前 来 ， 妇 人 问 他 说 ： 你 是 约 押 不 是 ？ 他 说 ： 我 是 。 妇 人 说 ： 求 你 听 婢 女 的 话 。 约 押 说 ： 我 听 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "妇 人 说 ： 古 时 有 话 说 ， 当 先 在 亚 比 拉 求 问 ， 然 後 事 就 定 妥 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "我 们 这 城 的 人 在 以 色 列 人 中 是 和 平 、 忠 厚 的 。 你 为 何 要 毁 坏 以 色 列 中 的 大 城 ， 吞 灭 耶 和 华 的 产 业 呢 ？\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "约 押 回 答 说 ： 我 决 不 吞 灭 毁 坏 ，\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "乃 因 以 法 莲 山 地 的 一 个 人 ─ 比 基 利 的 儿 子 示 巴 ─ 举 手 攻 击 大 卫 王 ， 你 们 若 将 他 一 人 交 出 来 ， 我 便 离 城 而 去 。 妇 人 对 约 押 说 ： 那 人 的 首 级 必 从 城 墙 上 丢 给 你 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "妇 人 就 凭 他 的 智 慧 去 劝 众 人 。 他 们 便 割 下 比 基 利 的 儿 子 示 巴 的 首 级 ， 丢 给 约 押 。 约 押 吹 角 ， 众 人 就 离 城 而 散 ， 各 归 各 家 去 了 。 约 押 回 耶 路 撒 冷 ， 到 王 那 里 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "约 押 作 以 色 列 全 军 的 元 帅 ； 耶 何 耶 大 的 儿 子 比 拿 雅 统 辖 基 利 提 人 和 比 利 提 人 ；\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "亚 多 兰 掌 管 服 苦 的 人 ； 亚 希 律 的 儿 子 约 沙 法 作 史 官 ；\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "示 法 作 书 记 ； 撒 督 和 亚 比 亚 他 作 祭 司 长 ；\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "睚 珥 人 以 拉 作 大 卫 的 宰 相 。\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "大 卫 年 间 有 饥 荒 ， 一 连 三 年 ， 大 卫 就 求 问 耶 和 华 。 耶 和 华 说 ： 这 饥 荒 是 因 扫 罗 和 他 流 人 血 之 家 杀 死 基 遍 人 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "原 来 这 基 遍 人 不 是 以 色 列 人 ， 乃 是 亚 摩 利 人 中 所 剩 的 ； 以 色 列 人 曾 向 他 们 起 誓 ， 不 杀 灭 他 们 ， 扫 罗 却 为 以 色 列 人 和 犹 大 人 发 热 心 ， 想 要 杀 灭 他 们 。 大 卫 王 召 了 他 们 来 ，\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "问 他 们 说 ： 我 当 为 你 们 怎 样 行 呢 ？ 可 用 甚 麽 赎 这 罪 ， 使 你 们 为 耶 和 华 的 产 业 祝 福 呢 ？\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "基 遍 人 回 答 说 ： 我 们 和 扫 罗 与 他 家 的 事 并 不 关 乎 金 银 ， 也 不 要 因 我 们 的 缘 故 杀 一 个 以 色 列 人 。 大 卫 说 ： 你 们 怎 样 说 ， 我 就 为 你 们 怎 样 行 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "他 们 对 王 说 ： 那 从 前 谋 害 我 们 、 要 灭 我 们 、 使 我 们 不 得 再 住 以 色 列 境 内 的 人 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "现 在 愿 将 他 的 子 孙 七 人 交 给 我 们 ， 我 们 好 在 耶 和 华 面 前 ， 将 他 们 悬 挂 在 耶 和 华 拣 选 扫 罗 的 基 比 亚 。 王 说 ： 我 必 交 给 你 们 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "王 因 为 曾 与 扫 罗 的 儿 子 约 拿 单 指 着 耶 和 华 起 誓 结 盟 ， 就 爱 惜 扫 罗 的 孙 子 、 约 拿 单 的 儿 子 米 非 波 设 ， 不 交 出 来 ，\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "却 把 爱 雅 的 女 儿 利 斯 巴 给 扫 罗 所 生 的 两 个 儿 子 亚 摩 尼 、 米 非 波 设 ， 和 扫 罗 女 儿 米 甲 的 姊 姊 给 米 何 拉 人 巴 西 莱 儿 子 亚 得 列 所 生 的 五 个 儿 子\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "交 在 基 遍 人 的 手 里 。 基 遍 人 就 把 他 们 ， 在 耶 和 华 面 前 ， 悬 挂 在 山 上 ， 这 七 人 就 一 同 死 亡 。 被 杀 的 时 候 正 是 收 割 的 日 子 ， 就 是 动 手 割 大 麦 的 时 候 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "爱 雅 的 女 儿 利 斯 巴 用 麻 布 在 磐 石 上 搭 棚 ， 从 动 手 收 割 的 时 候 直 到 天 降 雨 在 尸 身 上 的 时 候 ， 日 间 不 容 空 中 的 雀 鸟 落 在 尸 身 上 ， 夜 间 不 让 田 野 的 走 兽 前 来 糟 践 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "有 人 将 扫 罗 的 妃 嫔 爱 雅 女 儿 利 斯 巴 所 行 的 这 事 告 诉 大 卫 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "大 卫 就 去 ， 从 基 列 雅 比 人 那 里 将 扫 罗 和 他 儿 子 约 拿 单 的 骸 骨 搬 了 来 （ 是 因 非 利 士 人 从 前 在 基 利 波 杀 扫 罗 ， 将 尸 身 悬 挂 在 伯 珊 的 街 市 上 ， 基 列 雅 比 人 把 尸 身 偷 了 去 。 ）\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "大 卫 将 扫 罗 和 他 儿 子 约 拿 单 的 骸 骨 从 那 里 搬 了 来 ， 又 收 殓 被 悬 挂 七 人 的 骸 骨 ，\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "将 扫 罗 和 他 儿 子 约 拿 单 的 骸 骨 葬 在 便 雅 悯 的 洗 拉 ， 在 扫 罗 父 亲 基 士 的 坟 墓 里 ； 众 人 行 了 王 所 吩 咐 的 。 此 後 　 神 垂 听 国 民 所 求 的 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "非 利 士 人 与 以 色 列 人 打 仗 ； 大 卫 带 领 仆 人 下 去 ， 与 非 利 士 人 接 战 ， 大 卫 就 疲 乏 了 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "伟 人 的 一 个 儿 子 以 实 比 诺 要 杀 大 卫 ； 他 的 铜 枪 重 三 百 舍 客 勒 ， 又 佩 着 新 刀 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "但 洗 鲁 雅 的 儿 子 亚 比 筛 帮 助 大 卫 ， 攻 打 非 利 士 人 ， 将 他 杀 死 。 当 日 ， 跟 随 大 卫 的 人 向 大 卫 起 誓 说 ： 以 後 你 不 可 再 与 我 们 一 同 出 战 ， 恐 怕 熄 灭 以 色 列 的 灯 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "後 来 ， 以 色 列 人 在 歌 伯 与 非 利 士 人 打 仗 ， 户 沙 人 西 比 该 杀 了 伟 人 的 一 个 儿 子 撒 弗 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "又 在 歌 伯 与 非 利 士 人 打 仗 ， 伯 利 恒 人 雅 雷 俄 珥 金 的 儿 子 伊 勒 哈 难 杀 了 迦 特 人 歌 利 亚 。 这 人 的 枪 杆 粗 如 织 布 的 机 轴 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "又 在 迦 特 打 仗 ， 那 里 有 一 个 身 量 高 大 的 人 ， 手 脚 都 是 六 指 ， 共 有 二 十 四 个 指 头 ； 他 也 是 伟 人 的 儿 子 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "这 人 向 以 色 列 人 骂 阵 ， 大 卫 的 哥 哥 示 米 亚 的 儿 子 约 拿 单 就 杀 了 他 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "这 四 个 人 是 迦 特 伟 人 的 儿 子 ， 都 死 在 大 卫 和 他 仆 人 的 手 下 。\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "当 耶 和 华 救 大 卫 脱 离 一 切 仇 敌 和 扫 罗 之 手 的 日 子 ， 他 向 耶 和 华 念 这 诗 ，\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "说 ： 耶 和 华 是 我 的 岩 石 ， 我 的 山 寨 ， 我 的 救 主 ，\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "我 的 　 神 ， 我 的 磐 石 ， 我 所 投 靠 的 。 他 是 我 的 盾 牌 ， 是 拯 救 我 的 角 ， 是 我 的 高 ? ， 是 我 的 避 难 所 。 我 的 救 主 啊 ， 你 是 救 我 脱 离 强 暴 的 。\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "我 要 求 告 当 赞 美 的 耶 和 华 ， 这 样 ， 我 必 从 仇 敌 手 中 被 救 出 来 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "曾 有 死 亡 的 波 浪 环 绕 我 ， 匪 类 的 急 流 使 我 惊 惧 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "阴 间 的 绳 索 缠 绕 我 ， 死 亡 的 网 罗 临 到 我 。\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "我 在 急 难 中 求 告 耶 和 华 ， 向 我 的 　 神 呼 求 。 他 从 殿 中 听 了 我 的 声 音 ； 我 的 呼 求 入 了 他 的 耳 中 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "那 时 因 他 发 怒 ， 地 就 摇 撼 战 抖 ； 天 的 根 基 也 震 动 摇 撼 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "从 他 鼻 孔 冒 烟 上 腾 ； 从 他 口 中 发 火 焚 烧 ， 连 炭 也 着 了 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "他 又 使 天 下 垂 ， 亲 自 降 临 ； 有 黑 云 在 他 脚 下 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "他 坐 着 基 路 伯 飞 行 ， 在 风 的 翅 膀 上 显 现 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "他 以 黑 暗 和 聚 集 的 水 、 天 空 的 厚 云 为 他 四 围 的 行 宫 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "因 他 面 前 的 光 辉 炭 都 着 了 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "耶 和 华 从 天 上 打 雷 ； 至 高 者 发 出 声 音 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "他 射 出 箭 来 ， 使 仇 敌 四 散 ， 发 出 闪 电 ， 使 他 们 扰 乱 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "耶 和 华 的 斥 责 一 发 ， 鼻 孔 的 气 一 出 ， 海 底 就 出 现 ， 大 地 的 根 基 也 显 露 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "他 从 高 天 伸 手 抓 住 我 ， 把 我 从 大 水 中 拉 上 来 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "他 救 我 脱 离 我 的 劲 敌 和 那 些 恨 我 的 人 ， 因 为 他 们 比 我 强 盛 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "我 遭 遇 灾 难 的 日 子 ， 他 们 来 攻 击 我 ； 但 耶 和 华 是 我 的 倚 靠 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "他 又 领 我 到 宽 阔 之 处 ； 他 救 拔 我 ， 因 他 喜 悦 我 。\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "耶 和 华 按 着 我 的 公 义 报 答 我 ， 按 着 我 手 中 的 清 洁 赏 赐 我 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "因 为 我 遵 守 了 耶 和 华 的 道 ， 未 曾 作 恶 离 开 我 的 　 神 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "他 的 一 切 典 章 常 在 我 面 前 ； 他 的 律 例 ， 我 也 未 曾 离 弃 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "我 在 他 面 前 作 了 完 全 人 ； 我 也 保 守 自 己 远 离 我 的 罪 孽 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "所 以 耶 和 华 按 我 的 公 义 ， 按 我 在 他 眼 前 的 清 洁 赏 赐 我 。\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "慈 爱 的 人 ， 你 以 慈 爱 待 他 ； 完 全 的 人 ， 你 以 完 全 待 他 ；\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "清 洁 的 人 ， 你 以 清 洁 待 他 ； 乖 僻 的 人 ， 你 以 弯 曲 待 他 。\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "困 苦 的 百 姓 ， 你 必 拯 救 ； 但 你 的 眼 目 察 看 高 傲 的 人 ， 使 他 降 卑 。\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "耶 和 华 啊 ， 你 是 我 的 灯 ； 耶 和 华 必 照 明 我 的 黑 暗 。\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "我 藉 着 你 冲 入 敌 军 ， 藉 着 我 的 　 神 跳 过 墙 垣 。\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "至 於 神 ， 他 的 道 是 完 全 的 ； 耶 和 华 的 话 是 炼 净 的 。 凡 投 靠 他 的 ， 他 便 作 他 们 的 盾 牌 。\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "除 了 耶 和 华 ， 谁 是 神 呢 ？ 除 了 我 们 的 　 神 ， 谁 是 磐 石 呢 ？\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "神 是 我 坚 固 的 保 障 ； 他 引 导 完 全 人 行 他 的 路 。\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "他 使 我 的 脚 快 如 母 鹿 的 蹄 ， 又 使 我 在 高 处 安 稳 。\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "他 教 导 我 的 手 能 以 争 战 ， 甚 至 我 的 膀 臂 能 开 铜 弓 。\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "你 把 你 的 救 恩 给 我 作 盾 牌 ； 你 的 温 和 使 我 为 大 。\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "你 使 我 脚 下 的 地 步 宽 阔 ； 我 的 脚 未 曾 滑 跌 。\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "我 追 赶 我 的 仇 敌 ， 灭 绝 了 他 们 ， 未 灭 以 先 ， 我 没 有 归 回 。\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "我 灭 绝 了 他 们 ， 打 伤 了 他 们 ， 使 他 们 不 能 起 来 ； 他 们 都 倒 在 我 的 脚 下 。\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "因 为 你 曾 以 力 量 束 我 的 腰 ， 使 我 能 争 战 ； 你 也 使 那 起 来 攻 击 我 的 都 服 在 我 以 下 。\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "你 又 使 我 的 仇 敌 在 我 面 前 转 背 逃 跑 ， 叫 我 能 以 剪 除 那 恨 我 的 人 。\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "他 们 仰 望 ， 却 无 人 拯 救 ； 就 是 呼 求 耶 和 华 ， 他 也 不 应 允 。\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "我 捣 碎 他 们 ， 如 同 地 上 的 灰 尘 ， 践 踏 他 们 ， 四 散 在 地 ， 如 同 街 上 的 泥 土 。\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "你 救 我 脱 离 我 百 姓 的 争 竞 ， 保 护 我 作 列 国 的 元 首 ； 我 素 不 认 识 的 民 必 事 奉 我 。\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "外 邦 人 要 投 降 我 ， 一 听 见 我 的 名 声 就 必 顺 从 我 。\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "外 邦 人 要 衰 残 ， 战 战 兢 兢 地 出 他 们 的 营 寨 。\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "耶 和 华 是 活 神 ， 愿 我 的 磐 石 被 人 称 颂 ！ 愿 　 神 ─ 那 拯 救 我 的 磐 石 被 人 尊 崇 ！\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "这 位 神 就 是 那 为 我 伸 冤 、 使 众 民 服 在 我 以 下 的 。\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "你 救 我 脱 离 仇 敌 ， 又 把 我 举 起 ， 高 过 那 些 起 来 攻 击 我 的 ； 你 救 我 脱 离 强 暴 的 人 。\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "耶 和 华 啊 ， 因 此 我 要 在 外 邦 中 称 谢 你 ， 歌 颂 你 的 名 。\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "耶 和 华 赐 极 大 的 救 恩 给 他 所 立 的 王 ， 施 慈 爱 给 他 的 受 膏 者 ， 就 是 给 大 卫 和 他 的 後 裔 ， 直 到 永 远 ！\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "以 下 是 大 卫 末 了 的 话 。 耶 西 的 儿 子 大 卫 得 居 高 位 ， 是 雅 各 　 神 所 膏 的 ， 作 以 色 列 的 美 歌 者 ， 说 ：\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "耶 和 华 的 灵 藉 着 我 说 ： 他 的 话 在 我 口 中 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "以 色 列 的 　 神 、 以 色 列 的 磐 石 晓 谕 我 说 ： 那 以 公 义 治 理 人 民 的 ， 敬 畏 　 神 执 掌 权 柄 ，\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "他 必 像 日 出 的 晨 光 ， 如 无 云 的 清 晨 ， 雨 後 的 晴 光 ， 使 地 发 生 嫩 草 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "我 家 在 神 面 前 并 非 如 此 ； 　 神 却 与 我 立 永 远 的 约 。 这 约 凡 事 坚 稳 ， 关 乎 我 的 一 切 救 恩 和 我 一 切 所 想 望 的 ， 他 岂 不 为 我 成 就 麽 ？\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "但 匪 类 都 必 像 荆 棘 被 丢 弃 ； 人 不 敢 用 手 拿 他 ；\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "拿 他 的 人 必 带 铁 器 和 枪 杆 ， 终 久 他 必 被 火 焚 烧 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "大 卫 勇 士 的 名 字 记 在 下 面 ： 他 革 扪 人 约 设 巴 设 ， 又 称 伊 斯 尼 人 亚 底 挪 ， 他 是 军 长 的 统 领 ， 一 时 击 杀 了 八 百 人 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "其 次 是 亚 合 人 朵 多 的 儿 子 以 利 亚 撒 。 从 前 非 利 士 人 聚 集 要 打 仗 ， 以 色 列 人 迎 着 上 去 ， 有 跟 随 大 卫 的 三 个 勇 士 向 非 利 士 人 骂 阵 ， 其 中 有 以 利 亚 撒 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "他 起 来 击 杀 非 利 士 人 ， 直 到 手 臂 疲 乏 ， 手 黏 住 刀 把 。 那 日 耶 和 华 使 以 色 列 人 大 获 全 胜 ； 众 民 在 以 利 亚 撒 後 头 专 夺 财 物 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "其 次 是 哈 拉 人 亚 基 的 儿 子 沙 玛 。 一 日 ， 非 利 士 人 聚 集 成 群 ， 在 一 块 长 满 红 豆 的 田 里 ， 众 民 就 在 非 利 士 人 面 前 逃 跑 。\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "沙 玛 却 站 在 那 田 间 击 杀 非 利 士 人 ， 救 护 了 那 田 。 耶 和 华 使 以 色 列 人 大 获 全 胜 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "收 割 的 时 候 ， 有 三 十 个 勇 士 中 的 三 个 人 下 到 亚 杜 兰 洞 见 大 卫 。 非 利 士 的 军 兵 在 利 乏 音 谷 安 营 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "那 时 大 卫 在 山 寨 ， 非 利 士 人 的 防 营 在 伯 利 恒 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "大 卫 渴 想 ， 说 ： 甚 愿 有 人 将 伯 利 恒 城 门 旁 、 井 里 的 水 打 来 给 我 喝 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "这 三 个 勇 士 就 闯 过 非 利 士 人 的 营 盘 ， 从 伯 利 恒 城 门 旁 的 井 里 打 水 ， 拿 来 奉 给 大 卫 。 他 却 不 肯 喝 ， 将 水 奠 在 耶 和 华 面 前 ，\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "说 ： 耶 和 华 啊 ， 这 三 个 人 冒 死 去 打 水 ； 这 水 好 像 他 们 的 血 一 般 ， 我 断 不 敢 喝 。 如 此 ， 大 卫 不 肯 喝 。 这 是 三 个 勇 士 所 做 的 事 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "洗 鲁 雅 的 儿 子 、 约 押 的 兄 弟 亚 比 筛 是 这 三 个 勇 士 的 首 领 ； 他 举 枪 杀 了 三 百 人 ， 就 在 三 个 勇 士 里 得 了 名 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "他 在 这 三 个 勇 士 里 是 最 尊 贵 的 ， 所 以 作 他 们 的 首 领 ， 只 是 不 及 前 三 个 勇 士 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "有 甲 薛 勇 士 耶 何 耶 大 的 儿 子 比 拿 雅 行 过 大 能 的 事 ； 他 杀 了 摩 押 人 亚 利 伊 勒 的 两 个 儿 子 ， 又 在 下 雪 的 时 候 下 坑 里 去 ， 杀 了 一 个 狮 子 ，\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "又 杀 了 一 个 强 壮 的 埃 及 人 ； 埃 及 人 手 里 拿 着 枪 ， 比 拿 雅 只 拿 着 棍 子 下 去 ， 从 埃 及 人 手 里 夺 过 枪 来 ， 用 那 枪 将 他 杀 死 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "这 是 耶 何 耶 大 的 儿 子 比 拿 雅 所 行 的 事 ， 就 在 三 个 勇 士 里 得 了 名 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "他 比 那 三 十 个 勇 士 都 尊 贵 ， 只 是 不 及 前 三 个 勇 士 。 大 卫 立 他 作 护 卫 长 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "三 十 个 勇 士 里 有 约 押 的 兄 弟 亚 撒 黑 ， 伯 利 恒 人 朵 多 的 儿 子 伊 勒 哈 难 ，\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "哈 律 人 沙 玛 ， 哈 律 人 以 利 加 ，\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "帕 勒 提 人 希 利 斯 ， 提 哥 亚 人 益 吉 的 儿 子 以 拉 ，\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "亚 拿 突 人 亚 比 以 谢 ， 户 沙 人 米 本 乃 ，\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "亚 合 人 撒 们 ， 尼 陀 法 人 玛 哈 莱 ，\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "尼 陀 法 人 巴 拿 的 儿 子 希 立 ， 便 雅 悯 族 、 基 比 亚 人 利 拜 的 儿 子 以 太 ，\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "比 拉 顿 人 比 拿 雅 ， 迦 实 溪 人 希 太 ，\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "伯 亚 拉 巴 人 亚 比 亚 本 ， 巴 鲁 米 人 押 斯 玛 弗 ，\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "沙 本 人 以 利 雅 哈 巴 ， 雅 善 儿 子 中 的 约 拿 单 ，\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "哈 拉 人 沙 玛 ， 哈 拉 人 沙 拉 的 儿 子 亚 希 暗 ，\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "玛 迦 人 亚 哈 拜 的 儿 子 以 利 法 列 ， 基 罗 人 亚 希 多 弗 的 儿 子 以 连 ，\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "迦 密 人 希 斯 莱 ， 亚 巴 人 帕 莱 ，\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "琐 巴 人 拿 单 的 儿 子 以 甲 ， 迦 得 人 巴 尼 ，\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "亚 扪 人 洗 勒 ， 比 录 人 拿 哈 莱 （ 是 给 洗 鲁 雅 的 儿 子 约 押 拿 兵 器 的 ） ，\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "以 帖 人 以 拉 ， 以 帖 人 迦 立 ，\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "赫 人 乌 利 亚 ， 共 有 三 十 七 人 。\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "耶 和 华 又 向 以 色 列 人 发 怒 ， 就 激 动 大 卫 ， 使 他 吩 咐 人 去 数 点 以 色 列 人 和 犹 大 人 。\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "大 卫 就 吩 咐 跟 随 他 的 元 帅 约 押 说 ： 你 去 走 遍 以 色 列 众 支 派 ， 从 但 直 到 别 是 巴 ， 数 点 百 姓 ， 我 好 知 道 他 们 的 数 目 。\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "约 押 对 王 说 ： 无 论 百 姓 多 少 ， 愿 耶 和 华 ─ 你 的 　 神 再 加 增 百 倍 ， 使 我 主 我 王 亲 眼 得 见 。 我 主 我 王 何 必 喜 悦 行 这 事 呢 ？\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "但 王 的 命 令 胜 过 约 押 和 众 军 长 。 约 押 和 众 军 长 就 从 王 面 前 出 去 ， 数 点 以 色 列 的 百 姓 。\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "他 们 过 了 约 但 河 ， 在 迦 得 谷 中 、 城 的 右 边 亚 罗 珥 安 营 ， 与 雅 谢 相 对 ，\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "又 到 了 基 列 和 他 停 合 示 地 ， 又 到 了 但 雅 安 ， 绕 到 西 顿 ，\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "来 到 推 罗 的 保 障 ， 并 希 未 人 和 迦 南 人 的 各 城 ， 又 到 犹 大 南 方 的 别 是 巴 。\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "他 们 走 遍 全 地 ， 过 了 九 个 月 零 二 十 天 ， 就 回 到 耶 路 撒 冷 。\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "约 押 将 百 姓 的 总 数 奏 告 於 王 ： 以 色 列 拿 刀 的 勇 士 有 八 十 万 ； 犹 大 有 五 十 万 。\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "大 卫 数 点 百 姓 以 後 ， 就 心 中 自 责 ， 祷 告 耶 和 华 说 ： 我 行 这 事 大 有 罪 了 。 耶 和 华 啊 ， 求 你 除 掉 仆 人 的 罪 孽 ， 因 我 所 行 的 甚 是 愚 昧 。\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "大 卫 早 晨 起 来 ， 耶 和 华 的 话 临 到 先 知 迦 得 ， 就 是 大 卫 的 先 见 ， 说 ：\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "你 去 告 诉 大 卫 ， 说 耶 和 华 如 此 说 ： 我 有 三 样 灾 ， 随 你 选 择 一 样 ， 我 好 降 与 你 。\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "於 是 迦 得 来 见 大 卫 ， 对 他 说 ： 你 愿 意 国 中 有 七 年 的 饥 荒 呢 ？ 是 在 你 敌 人 面 前 逃 跑 ， 被 追 赶 三 个 月 呢 ？ 是 在 你 国 中 有 三 日 的 瘟 疫 呢 ？ 现 在 你 要 揣 摩 思 想 ， 我 好 回 覆 那 差 我 来 的 。\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "大 卫 对 迦 得 说 ： 我 甚 为 难 ！ 我 愿 落 在 耶 和 华 的 手 里 ， 因 为 他 有 丰 盛 的 怜 悯 。 我 不 愿 落 在 人 的 手 里 。\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "於 是 ， 耶 和 华 降 瘟 疫 与 以 色 列 人 ， 自 早 晨 到 所 定 的 时 候 ； 从 但 直 到 别 是 巴 ， 民 间 死 了 七 万 人 。\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "天 使 向 耶 路 撒 冷 伸 手 要 灭 城 的 时 候 ， 耶 和 华 後 悔 ， 就 不 降 这 灾 了 ， 吩 咐 灭 民 的 天 使 说 ： 够 了 ！ 住 手 罢 ！ 那 时 耶 和 华 的 使 者 在 耶 布 斯 人 亚 劳 拿 的 禾 场 那 里 。\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "大 卫 看 见 灭 民 的 天 使 ， 就 祷 告 耶 和 华 说 ： 我 犯 了 罪 ， 行 了 恶 ； 但 这 群 羊 做 了 甚 麽 呢 ？ 愿 你 的 手 攻 击 我 和 我 的 父 家 。\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "当 日 ， 迦 得 来 见 大 卫 ， 对 他 说 ： 你 上 去 ， 在 耶 布 斯 人 亚 劳 拿 的 禾 场 上 为 耶 和 华 筑 一 座 坛 。\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "大 卫 就 照 着 迦 得 奉 耶 和 华 名 所 说 的 话 上 去 了 。\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "亚 劳 拿 观 看 ， 见 王 和 他 臣 仆 前 来 ， 就 迎 接 出 去 ， 脸 伏 於 地 ， 向 王 下 拜 ，\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "说 ： 我 主 我 王 为 何 来 到 仆 人 这 里 呢 ？ 大 卫 说 ： 我 要 买 你 这 禾 场 ， 为 耶 和 华 筑 一 座 坛 ， 使 民 间 的 瘟 疫 止 住 。\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "亚 劳 拿 对 大 卫 说 ： 我 主 我 王 ， 你 喜 悦 用 甚 麽 ， 就 拿 去 献 祭 。 看 哪 ， 这 里 有 牛 可 以 作 燔 祭 ， 有 打 粮 的 器 具 和 套 牛 的 轭 可 以 当 柴 烧 。\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "王 啊 ， 这 一 切 ， 我 亚 劳 拿 都 奉 给 你 ； 又 对 王 说 ： 愿 耶 和 华 ─ 你 的 　 神 悦 纳 你 。\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "王 对 亚 劳 拿 说 ： 不 然 。 我 必 要 按 着 价 值 向 你 买 ； 我 不 肯 用 白 得 之 物 作 燔 祭 献 给 耶 和 华 ─ 我 的 　 神 。 大 卫 就 用 五 十 舍 客 勒 银 子 买 了 那 禾 场 与 牛 。\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "大 卫 在 那 里 为 耶 和 华 筑 了 一 座 坛 ， 献 燔 祭 和 平 安 祭 。 如 此 ， 耶 和 华 垂 听 国 民 所 求 的 ， 瘟 疫 在 以 色 列 人 中 就 止 住 了 。\n"
                }
            }
        }
    }
}