{
    "version": "TLB",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "From: Peter, Jesus Christ’s missionary. To: The Jewish Christians driven out of Jerusalem and scattered throughout Pontus, Galatia, Cappadocia, Asia Minor, and Bithynia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dear friends, God the Father chose you long ago and knew you would become his children. And the Holy Spirit has been at work in your hearts, cleansing you with the blood of Jesus Christ and making you to please him. May God bless you richly and grant you increasing freedom from all anxiety and fear."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All honor to God, the God and Father of our Lord Jesus Christ; for it is his boundless mercy that has given us the privilege of being born again so that we are now members of God’s own family. Now we live in the hope of eternal life because Christ rose again from the dead."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And God has reserved for his children the priceless gift of eternal life; it is kept in heaven for you, pure and undefiled, beyond the reach of change and decay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And God, in his mighty power, will make sure that you get there safely to receive it because you are trusting him. It will be yours in that coming last day for all to see."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So be truly glad! There is wonderful joy ahead, even though the going is rough for a while down here."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "These trials are only to test your faith, to see whether or not it is strong and pure. It is being tested as fire tests gold and purifies it—and your faith is far more precious to God than mere gold; so if your faith remains strong after being tried in the test tube of fiery trials, it will bring you much praise and glory and honor on the day of his return."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You love him even though you have never seen him; though not seeing him, you trust him; and even now you are happy with the inexpressible joy that comes from heaven itself."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And your further reward for trusting him will be the salvation of your souls."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "This salvation was something the prophets did not fully understand. Though they wrote about it, they had many questions as to what it all could mean."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They wondered what the Spirit of Christ within them was talking about, for he told them to write down the events which, since then, have happened to Christ: his suffering, and his great glory afterwards. And they wondered when and to whom all this would happen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They were finally told that these things would not occur during their lifetime, but long years later, during yours. And now at last this Good News has been plainly announced to all of us. It was preached to us in the power of the same heaven-sent Holy Spirit who spoke to them; and it is all so strange and wonderful that even the angels in heaven would give a great deal to know more about it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So now you can look forward soberly and intelligently to more of God’s kindness to you when Jesus Christ returns."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Obey God because you are his children; don’t slip back into your old ways—doing evil because you knew no better."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But be holy now in everything you do, just as the Lord is holy, who invited you to be his child."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He himself has said, “You must be holy, for I am holy.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And remember that your heavenly Father to whom you pray has no favorites when he judges. He will judge you with perfect justice for everything you do; so act in reverent fear of him from now on until you get to heaven."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "God paid a ransom to save you from the impossible road to heaven which your fathers tried to take, and the ransom he paid was not mere gold or silver as you very well know."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But he paid for you with the precious lifeblood of Christ, the sinless, spotless Lamb of God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "God chose him for this purpose long before the world began, but only recently was he brought into public view, in these last days, as a blessing to you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Because of this, your trust can be in God who raised Christ from the dead and gave him great glory. Now your faith and hope can rest in him alone."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Now you can have real love for everyone because your souls have been cleansed from selfishness and hatred when you trusted Christ to save you; so see to it that you really do love each other warmly, with all your hearts."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For you have a new life. It was not passed on to you from your parents, for the life they gave you will fade away. This new one will last forever, for it comes from Christ, God’s ever-living Message to men."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yes, our natural lives will fade as grass does when it becomes all brown and dry. All our greatness is like a flower that droops and falls;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "but the Word of the Lord will last forever. And his message is the Good News that was preached to you."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So get rid of your feelings of hatred. Don’t just pretend to be good! Be done with dishonesty and jealousy and talking about others behind their backs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now that you realize how kind the Lord has been to you, put away all evil, deception, envy, and fraud. Long to grow up into the fullness of your salvation; cry for this as a baby cries for his milk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now that you realize how kind the Lord has been to you, put away all evil, deception, envy, and fraud. Long to grow up into the fullness of your salvation; cry for this as a baby cries for his milk."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Come to Christ, who is the living Foundation of Rock upon which God builds; though men have spurned him, he is very precious to God who has chosen him above all others."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And now you have become living building-stones for God’s use in building his house. What’s more, you are his holy priests; so come to him—you who are acceptable to him because of Jesus Christ—and offer to God those things that please him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As the Scriptures express it, “See, I am sending Christ to be the carefully chosen, precious Cornerstone of my church, and I will never disappoint those who trust in him.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yes, he is very precious to you who believe; and to those who reject him, well—“The same Stone that was rejected by the builders has become the Cornerstone, the most honored and important part of the building.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the Scriptures also say, “He is the Stone that some will stumble over, and the Rock that will make them fall.” They will stumble because they will not listen to God’s Word nor obey it, and so this punishment must follow—that they will fall."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But you are not like that, for you have been chosen by God himself—you are priests of the King, you are holy and pure, you are God’s very own—all this so that you may show to others how God called you out of the darkness into his wonderful light."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Once you were less than nothing; now you are God’s own. Once you knew very little of God’s kindness; now your very lives have been changed by it."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dear brothers, you are only visitors here. Since your real home is in heaven, I beg you to keep away from the evil pleasures of this world; they are not for you, for they fight against your very souls."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Be careful how you behave among your unsaved neighbors; for then, even if they are suspicious of you and talk against you, they will end up praising God for your good works when Christ returns."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For the Lord’s sake, obey every law of your government: those of the king as head of the state,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and those of the king’s officers, for he has sent them to punish all who do wrong, and to honor those who do right."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "It is God’s will that your good lives should silence those who foolishly condemn the Gospel without knowing what it can do for them, having never experienced its power."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You are free from the law, but that doesn’t mean you are free to do wrong. Live as those who are free to do only God’s will at all times."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Show respect for everyone. Love Christians everywhere. Fear God and honor the government."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Servants, you must respect your masters and do whatever they tell you—not only if they are kind and reasonable, but even if they are tough and cruel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Praise the Lord if you are punished for doing right!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Of course, you get no credit for being patient if you are beaten for doing wrong; but if you do right and suffer for it, and are patient beneath the blows, God is well pleased."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "This suffering is all part of the work God has given you. Christ, who suffered for you, is your example. Follow in his steps:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He never sinned, never told a lie,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "never answered back when insulted; when he suffered he did not threaten to get even; he left his case in the hands of God who always judges fairly."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He personally carried the load of our sins in his own body when he died on the cross so that we can be finished with sin and live a good life from now on. For his wounds have healed ours!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Like sheep you wandered away from God, but now you have returned to your Shepherd, the Guardian of your souls who keeps you safe from all attacks."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wives, fit in with your husbands’ plans; for then if they refuse to listen when you talk to them about the Lord, they will be won by your respectful, pure behavior. Your godly lives will speak to them better than any words."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wives, fit in with your husbands’ plans; for then if they refuse to listen when you talk to them about the Lord, they will be won by your respectful, pure behavior. Your godly lives will speak to them better than any words."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Don’t be concerned about the outward beauty that depends on jewelry, or beautiful clothes, or hair arrangement."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Be beautiful inside, in your hearts, with the lasting charm of a gentle and quiet spirit that is so precious to God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "That kind of deep beauty was seen in the saintly women of old, who trusted God and fitted in with their husbands’ plans."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sarah, for instance, obeyed her husband Abraham, honoring him as head of the house. And if you do the same, you will be following in her steps like good daughters and doing what is right; then you will not need to fear offending your husbands."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You husbands must be careful of your wives, being thoughtful of their needs and honoring them as the weaker sex. Remember that you and your wife are partners in receiving God’s blessings, and if you don’t treat her as you should, your prayers will not get ready answers."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And now this word to all of you: You should be like one big happy family, full of sympathy toward each other, loving one another with tender hearts and humble minds."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t repay evil for evil. Don’t snap back at those who say unkind things about you. Instead, pray for God’s help for them, for we are to be kind to others, and God will bless us for it."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If you want a happy, good life, keep control of your tongue, and guard your lips from telling lies."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Turn away from evil and do good. Try to live in peace even if you must run after it to catch and hold it!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For the Lord is watching his children, listening to their prayers; but the Lord’s face is hard against those who do evil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Usually no one will hurt you for wanting to do good."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But even if they should, you are to be envied, for God will reward you for it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quietly trust yourself to Christ your Lord, and if anybody asks why you believe as you do, be ready to tell him, and do it in a gentle and respectful way."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do what is right; then if men speak against you, calling you evil names, they will become ashamed of themselves for falsely accusing you when you have only done what is good."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Remember, if God wants you to suffer, it is better to suffer for doing good than for doing wrong!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Christ also suffered. He died once for the sins of all us guilty sinners although he himself was innocent of any sin at any time, that he might bring us safely home to God. But though his body died, his spirit lived on,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and it was in the spirit that he visited the spirits in prison and preached to them—"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "spirits of those who, long before in the days of Noah, had refused to listen to God, though he waited patiently for them while Noah was building the ark. Yet only eight persons were saved from drowning in that terrible flood."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "(That, by the way, is what baptism pictures for us: In baptism we show that we have been saved from death and doom by the resurrection of Christ; not because our bodies are washed clean by the water but because in being baptized we are turning to God and asking him to cleanse our hearts from sin.)"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And now Christ is in heaven, sitting in the place of honor next to God the Father, with all the angels and powers of heaven bowing before him and obeying him."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Since Christ suffered and underwent pain, you must have the same attitude he did; you must be ready to suffer, too. For remember, when your body suffers, sin loses its power,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and you won’t be spending the rest of your life chasing after evil desires but will be anxious to do the will of God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You have had enough in the past of the evil things the godless enjoy—sex sin, lust, getting drunk, wild parties, drinking bouts, and the worship of idols, and other terrible sins."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Of course, your former friends will be very surprised when you don’t eagerly join them anymore in the wicked things they do, and they will laugh at you in contempt and scorn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But just remember that they must face the Judge of all, living and dead; they will be punished for the way they have lived."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "That is why the Good News was preached even to those who were dead—killed by the flood—so that although their bodies were punished with death, they could still live in their spirits as God lives."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The end of the world is coming soon. Therefore be earnest, thoughtful men of prayer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Most important of all, continue to show deep love for each other, for love makes up for many of your faults."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cheerfully share your home with those who need a meal or a place to stay for the night."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God has given each of you some special abilities; be sure to use them to help each other, passing on to others God’s many kinds of blessings."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Are you called to preach? Then preach as though God himself were speaking through you. Are you called to help others? Do it with all the strength and energy that God supplies so that God will be glorified through Jesus Christ—to him be glory and power forever and ever. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dear friends, don’t be bewildered or surprised when you go through the fiery trials ahead, for this is no strange, unusual thing that is going to happen to you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Instead, be really glad—because these trials will make you partners with Christ in his suffering, and afterwards you will have the wonderful joy of sharing his glory in that coming day when it will be displayed."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Be happy if you are cursed and insulted for being a Christian, for when that happens the Spirit of God will come upon you with great glory."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Don’t let me hear of your suffering for murdering or stealing or making trouble or being a busybody and prying into other people’s affairs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But it is no shame to suffer for being a Christian. Praise God for the privilege of being in Christ’s family and being called by his wonderful name!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the time has come for judgment, and it must begin first among God’s own children. And if even we who are Christians must be judged, what terrible fate awaits those who have never believed in the Lord?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If the righteous are barely saved, what chance will the godless have?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So if you are suffering according to God’s will, keep on doing what is right and trust yourself to the God who made you, for he will never fail you."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And now, a word to you elders of the church. I, too, am an elder; with my own eyes I saw Christ dying on the cross; and I, too, will share his glory and his honor when he returns. Fellow elders, this is my plea to you:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Feed the flock of God; care for it willingly, not grudgingly; not for what you will get out of it but because you are eager to serve the Lord."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Don’t be tyrants, but lead them by your good example,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and when the Head Shepherd comes, your reward will be a never-ending share in his glory and honor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You younger men, follow the leadership of those who are older. And all of you serve each other with humble spirits, for God gives special blessings to those who are humble, but sets himself against those who are proud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If you will humble yourselves under the mighty hand of God, in his good time he will lift you up."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Let him have all your worries and cares, for he is always thinking about you and watching everything that concerns you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Be careful—watch out for attacks from Satan, your great enemy. He prowls around like a hungry, roaring lion, looking for some victim to tear apart."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Stand firm when he attacks. Trust the Lord; and remember that other Christians all around the world are going through these sufferings too."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "After you have suffered a little while, our God, who is full of kindness through Christ, will give you his eternal glory. He personally will come and pick you up, and set you firmly in place, and make you stronger than ever."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To him be all power over all things, forever and ever. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I am sending this note to you through the courtesy of Silvanus who is, in my opinion, a very faithful brother. I hope I have encouraged you by this letter, for I have given you a true statement of the way God blesses. What I have told you here should help you to stand firmly in his love."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The church here in Rome—she is your sister in the Lord—sends you her greetings; so does my son Mark."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Give each other the handshake of Christian love. Peace be to all of you who are in Christ. Peter"
                }
            }
        }
    }
}