{
    "version": "TLB",
    "book_name": "Amos",
    "book_nr": "30",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Amos was a herdsman living in the village of Tekoa. All day long he sat on the hillsides watching the sheep, keeping them from straying."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "One day, in a vision, God told him some of the things that were going to happen to his nation, Israel. This vision came to him at the time Uzziah was king of Judah and while Jeroboam (son of Joash) was king of Israel—two years before the earthquake. This is his report of what he saw and heard: The Lord roared—like a ferocious lion from his lair—from his Temple on Mount Zion. And suddenly the lush pastures of Mount Carmel withered and dried, and all the shepherds mourned."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Lord says, “The people of Damascus have sinned again and again, and I will not forget it. I will not leave her unpunished anymore. For they have threshed my people in Gilead as grain is threshed with iron rods."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So I will set fire to King Hazael’s palace, destroying the strong fortress of Ben-hadad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I will snap the bars that locked the gates of Damascus and kill her people as far away as the plain of Aven, and the people of Syria shall return to Kir as slaves.” The Lord has spoken."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Lord says, “Gaza has sinned again and again, and I will not forget it. I will not leave her unpunished anymore. For she sent my people into exile, selling them as slaves in Edom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So I will set fire to the walls of Gaza, and all her forts shall be destroyed."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I will kill the people of Ashdod and destroy Ekron and the king of Ashkelon; all Philistines left will perish.” The Lord has spoken."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Lord says, “The people of Tyre have sinned again and again, and I will not forget it. I will not leave them unpunished anymore. For they broke their treaty with their brother, Israel; they attacked and conquered him, and led him into slavery to Edom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So I will set fire to the walls of Tyre, and it will burn down all his forts and palaces.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Lord says, “Edom has sinned again and again, and I will not forget it. I will not leave him unpunished anymore. For he chased his brother, Israel, with the sword; he was pitiless in unrelenting anger."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So I will set fire to Teman, and it will burn down all the forts of Bozrah.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Lord says, “The people of Ammon have sinned again and again, and I will not forget it. I will not leave them unpunished anymore. For in their wars in Gilead to enlarge their borders they committed cruel crimes, ripping open pregnant women with their swords."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“So I will set fire to the walls of Rabbah, and it will burn down their forts and palaces; there will be wild shouts of battle like a whirlwind in a mighty storm."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And their king and his princes will go into exile together.” The Lord has spoken."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord says, “The people of Moab have sinned again and again, and I will not forget it. I will not leave them unpunished anymore. For they desecrated the tombs of the kings of Edom, with no respect for the dead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now in return I will send fire upon Moab, and it will destroy all the palaces in Kerioth. Moab shall go down in tumult as the warriors shout and trumpets blare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And I will destroy their king and slay all the leaders under him.” The Lord has spoken."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Lord says, “The people of Judah have sinned again and again, and I will not forget it. I will not leave them unpunished anymore. For they have rejected the laws of God, refusing to obey him. They have hardened their hearts and sinned as their fathers did."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So I will destroy Judah with fire and burn down all Jerusalem’s palaces and forts.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Lord says, “The people of Israel have sinned again and again, and I will not forget it. I will not leave them unpunished anymore. For they have perverted justice by accepting bribes and sold into slavery the poor who can’t repay their debts; they trade them for a pair of shoes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They trample the poor in the dust and kick aside the meek. “And a man and his father defile the same temple girl, corrupting my holy name."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At their religious feasts they lounge in clothing stolen from their debtors, and in my own Temple they offer sacrifices of wine they purchased with stolen money."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Yet think of all I did for them! I cleared the land of the Amorites before them—the Amorites, as tall as cedar trees, and strong as oaks! But I lopped off their fruit and cut their roots."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And I brought you out from Egypt and led you through the desert forty years, to possess the land of the Amorites."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And I chose your sons to be Nazirites and prophets—can you deny this, Israel?” asks the Lord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But you caused the Nazirites to sin by urging them to drink your wine, and you silenced my prophets, telling them, ‘Shut up!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Therefore, I will make you groan as a wagon groans that is loaded with sheaves."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Your swiftest warriors will stumble in flight. The strong will all be weak, and the great ones can no longer save themselves."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The archer’s aim will fail, the swiftest runners won’t be fast enough to flee, and even the best of horsemen can’t outrun the danger then."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The most courageous of your mighty men will drop their weapons and run for their lives that day.” The Lord God has spoken."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Listen! This is your doom! It is spoken by the Lord against both Israel and Judah—against the entire family I brought from Egypt:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Of all the peoples of the earth, I have chosen you alone. That is why I must punish you the more for all your sins."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For how can we walk together with your sins between us?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Would I be roaring as a lion unless I had a reason? The fact is, I am getting ready to destroy you. Even a young lion, when it growls, shows it is ready for its food."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A trap doesn’t snap shut unless it is stepped on; your punishment is well deserved."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The alarm has sounded—listen and fear! For I, the Lord, am sending disaster into your land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“But always, first of all, I warn you through my prophets. This I now have done.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Lion has roared—tremble in fear. The Lord God has sounded your doom—I dare not refuse to proclaim it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Call together the Assyrian and Egyptian leaders, saying, ‘Take your seats now on the mountains of Samaria to witness the scandalous spectacle of all Israel’s crimes.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "My people have forgotten what it means to do right,” says the Lord. “Their beautiful homes are full of the loot from their thefts and banditry."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore,” the Lord God says, “an enemy is coming! He is surrounding them and will shatter their forts and plunder those beautiful homes.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Lord says, “A shepherd tried to rescue his sheep from a lion, but it was too late; he snatched from the lion’s mouth two legs and a piece of ear. So it will be when the Israelites in Samaria are finally rescued—all they will have left is half a chair and a tattered pillow."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Listen to this announcement and publish it throughout all Israel,” says the Lord, the Lord Almighty:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“On the same day that I punish Israel for her sins I will also destroy the idol altars at Bethel. The horns of the altar will be cut off and fall to the ground."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“And I will destroy the beautiful homes of the wealthy—their winter mansions and their summer houses too—and demolish their ivory palaces.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Listen to me, you “fat cows” of Bashan living in Samaria—you women who encourage your husbands to rob the poor and crush the needy—you who never have enough to drink!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Lord God has sworn by his holiness that the time will come when he will put hooks in your noses and lead you away like the cattle you are; they will drag the last of you away with fishhooks!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You will be hauled from your beautiful homes and tossed out through the nearest breach in the wall. The Lord has said it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Go ahead and sacrifice to idols at Bethel and Gilgal. Keep disobeying—your sins are mounting up. Sacrifice each morning and bring your tithes twice a week!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Go through all your proper forms and give extra offerings. How you pride yourselves and crow about it everywhere!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“I sent you hunger,” says the Lord, “but it did no good; you still would not return to me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I ruined your crops by holding back the rain three months before the harvest. I sent rain on one city but not another. While rain fell on one field, another was dry and withered."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "People from two or three cities would make their weary journey for a drink of water to a city that had rain, but there wasn’t ever enough. Yet you wouldn’t return to me,” says the Lord."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“I sent blight and mildew on your farms and your vineyards; the locusts ate your figs and olive trees. And still you wouldn’t return to me,” says the Lord."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“I sent you plagues like those of Egypt long ago. I killed your lads in war and drove away your horses. The stench of death was terrible to smell. And yet you refused to come."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I destroyed some of your cities, as I did Sodom and Gomorrah; those left are like half-burned firebrands snatched away from fire. And still you won’t return to me,” says the Lord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Therefore, I will bring upon you all these further evils I have spoken of. Prepare to meet your God in judgment, Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For you are dealing with the One who formed the mountains, made the winds, and knows your every thought; he turns the morning to darkness and crushes down the mountains underneath his feet: Jehovah, the Lord, the Lord Almighty, is his name.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sadly I sing this song of grief for you, O Israel:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Beautiful Israel lies broken and crushed upon the ground and cannot rise. No one will help her. She is left alone to die.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For the Lord God says, “The city that sends a thousand men to battle, a hundred will return. The city that sends a hundred, only ten will come back alive.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Lord says to the people of Israel, “Seek me—and live."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Don’t seek the idols of Bethel, Gilgal, or Beersheba; for the people of Gilgal will be carried off to exile, and those of Bethel shall surely come to grief.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seek the Lord and live, or else he will sweep like fire through Israel and consume her, and none of the idols in Bethel can put it out."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O evil men, you make “justice” a bitter pill for the poor and oppressed. “Righteousness” and “fair play” are meaningless fictions to you!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Seek him who created the Seven Stars and the constellation Orion, who turns darkness into morning and day into night, who calls forth the water from the ocean and pours it out as rain upon the land. The Lord, Jehovah, is his name."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "With blinding speed and violence he brings destruction on the strong, breaking all defenses."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "How you hate honest judges! How you despise people who tell the truth!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You trample the poor and steal their smallest crumb by all your taxes, fines, and usury; therefore, you will never live in the beautiful stone houses you are building, nor drink the wine from the lush vineyards you are planting."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For many and great are your sins. I know them all so well. You are the enemies of everything good; you take bribes; you refuse justice to the poor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore, those who are wise will not try to interfere with the Lord in the dread day of your punishment."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Be good, flee evil—and live! Then the Lord, the Lord Almighty, will truly be your Helper, as you have claimed he is."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hate evil and love the good; remodel your courts into true halls of justice. Perhaps even yet the Lord God of Hosts will have mercy on his people who remain."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore the Lord God says this: “There will be crying in all the streets and every road. Call for the farmers to weep with you too; call for professional mourners to wail and lament."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "There will be sorrow and crying in every vineyard, for I will pass through and destroy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You say, ‘If only the Day of the Lord were here, for then God would deliver us from all our foes.’ But you have no idea what you ask. For that day will not be light and prosperity, but darkness and doom! How terrible the darkness will be for you; not a ray of joy or hope will shine."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In that day you will be as a man who is chased by a lion and is met by a bear, or a man in a dark room who leans against a wall and puts his hand on a snake."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yes, that will be a dark and hopeless day for you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“I hate your show and pretense—your hypocrisy of ‘honoring’ me with your religious feasts and solemn assemblies."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I will not accept your burnt offerings and thank offerings. I will not look at your offerings of peace."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Away with your hymns of praise—they are mere noise to my ears. I will not listen to your music, no matter how lovely it is."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“I want to see a mighty flood of justice—a torrent of doing good."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“You sacrificed to me for forty years while you were in the desert, Israel—but always your real interest has been in your heathen gods—in Sakkuth your king, and in Kaiwan, your god of the stars, and in all the images of them you made. So I will send them into captivity with you far to the east of Damascus,” says the Lord, the Lord Almighty."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“You sacrificed to me for forty years while you were in the desert, Israel—but always your real interest has been in your heathen gods—in Sakkuth your king, and in Kaiwan, your god of the stars, and in all the images of them you made. So I will send them into captivity with you far to the east of Damascus,” says the Lord, the Lord Almighty."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“You sacrificed to me for forty years while you were in the desert, Israel—but always your real interest has been in your heathen gods—in Sakkuth your king, and in Kaiwan, your god of the stars, and in all the images of them you made. So I will send them into captivity with you far to the east of Damascus,” says the Lord, the Lord Almighty."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Woe to those lounging in luxury at Jerusalem and Samaria, so famous and popular among the people of Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Go over to Calneh and see what happened there; then go to great Hamath and down to Gath in the Philistines’ land. Once they were better and greater than you, but look at them now."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You push away all thought of punishment awaiting you, but by your deeds you bring the Day of Judgment near."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You lie on ivory beds surrounded with luxury, eating the meat of the tenderest lambs and the choicest calves."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You sing idle songs to the sound of the harp and fancy yourselves to be great musicians as King David was."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You drink wine by the bucketful and perfume yourselves with sweet ointments, caring nothing at all that your brothers need your help."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore you will be the first to be taken as slaves; suddenly your revelry will end."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jehovah the Almighty Lord has sworn by his own name, “I despise the pride and false glory of Israel and hate their beautiful homes. I will turn over this city and everything in it to her enemies.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If there are as few as ten of them left and only one house, they too will perish."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A man’s uncle will be the only one left to bury him, and when he goes in to carry his body from the house, he will ask the only one still alive inside, “Are any others left?” And the answer will be, “No,” and he will add, “Shhh . . . don’t mention the name of the Lord—he might hear you.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For the Lord commanded this: that homes both great and small should be smashed to pieces."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Can horses run on rocks? Can oxen plow the sea? Stupid even to ask—but no more stupid than what you do when you make a mockery of justice and corrupt and sour all that should be good and right."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And just as stupid is your rejoicing in how great you are when you are less than nothing—and priding yourselves on your own tiny power!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“O Israel, I will bring against you a nation that will bitterly oppress you from your northern boundary to your southern tip, all the way from Hamath to the brook of Arabah,” says the Lord, the Lord Almighty."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is what the Lord God showed me in a vision: He was preparing a vast swarm of locusts to destroy all the main crop that sprang up after the first mowing, which went as taxes to the king."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They ate everything in sight. Then I said, “O Lord God, please forgive your people! Don’t send them this plague! If you turn against Israel, what hope is there? For Israel is so small!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So the Lord relented and did not fulfill the vision. “I won’t do it,” he told me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the Lord God showed me a great fire he had prepared to punish them; it had burned up the waters and was devouring the entire land."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then I said, “O Lord God, please don’t do it. If you turn against them, what hope is there? For Israel is so small!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the Lord turned from this plan too, and said, “I won’t do that either.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then he showed me this: The Lord was standing beside a wall built with a plumb line, checking it with a plumb line to see if it was straight."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the Lord said to me, “Amos, what do you see?” I answered, “A plumb line.” And he replied, “I will test my people with a plumb line. I will no longer turn away from punishing."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The idol altars and temples of Israel will be destroyed, and I will destroy the dynasty of King Jeroboam by the sword.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But when Amaziah, the priest of Bethel, heard what Amos was saying, he rushed a message to Jeroboam, the king: “Amos is a traitor to our nation and is plotting your death. This is intolerable. It will lead to rebellion all across the land."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He says you will be killed and Israel will be sent far away into exile and slavery.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Amaziah sent orders to Amos, “Get out of here, you prophet, you! Flee to the land of Judah and do your prophesying there!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Don’t bother us here with your visions, not here in the capital where the king’s chapel is!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But Amos replied, “I am not really one of the prophets. I do not come from a family of prophets. I am just a herdsman and fruit picker."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But the Lord took me from caring for the flocks and told me, ‘Go and prophesy to my people Israel.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Now, therefore, listen to this message to you from the Lord. You say, ‘Don’t prophesy against Israel.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Lord’s reply is this: ‘Because of your interference, your wife will become a prostitute in this city, your sons and daughters will be killed, and your land divided up. You yourself will die in a heathen land, and the people of Israel will certainly become slaves in exile, far from their land.’”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then the Lord God showed me, in a vision, a basket full of ripe fruit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“What do you see, Amos?” he asked. I replied, “A basket full of ripe fruit.” Then the Lord said, “This fruit represents my people Israel—ripe for punishment. I will not defer their punishment again."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The riotous sound of singing in the Temple will turn to weeping then. Dead bodies will be scattered everywhere. They will be carried out of the city in silence.” The Lord has spoken."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Listen, you merchants who rob the poor, trampling on the needy;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "you who long for the Sabbath to end and the religious holidays to be over so you can get out and start cheating again—using your weighted scales and under-sized measures;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "you who make slaves of the poor, buying them for their debt of a piece of silver or a pair of shoes, or selling them your moldy wheat:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lord, the Pride of Israel, has sworn: “I won’t forget your deeds!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The land will tremble as it awaits its doom, and everyone will mourn. It will rise up like the river Nile at floodtime, toss about, and sink again."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At that time I will make the sun go down at noon and darken the earth in the daytime."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And I will turn your parties into times of mourning, and your songs of joy will be turned to cries of despair. You will wear funeral clothes and shave your heads as signs of sorrow, as if your only son had died; bitter, bitter will be that day."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“The time is surely coming,” says the Lord God, “when I will send a famine on the land—not a famine of bread or water, but of hearing the words of the Lord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men will wander everywhere from sea to sea, seeking the word of the Lord, searching, running here and going there, but will not find it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Beautiful girls and fine young men alike will grow faint and weary, thirsting for the word of God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And those who worship the idols of Samaria, Dan, and Beersheba shall fall and never rise again.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I saw the Lord standing beside the altar, saying, “Smash the tops of the pillars and shake the Temple until the pillars crumble and the roof crashes down upon the people below. Though they run, they will not escape; they all will be killed."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Though they dig down to Sheol, I will reach down and pull them up; though they climb into the heavens, I will bring them down."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Though they hide among the rocks at the top of Carmel, I will search them out and capture them. Though they hide at the bottom of the ocean, I will send the sea serpent after them to bite and destroy them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Though they volunteer for exile, I will command the sword to kill them there. I will see to it that they receive evil and not good.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Lord Almighty touches the land and it melts, and all its people mourn. It rises like the river Nile in Egypt and then sinks again."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The upper stories of his home are in the heavens, the first floor on the earth. He calls for the vapor to rise from the ocean and pours it down as rain upon the ground. Jehovah, the Lord, is his name."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“O people of Israel, are you any more to me than the Ethiopians are? Have not I, who brought you out of Egypt, done as much for other people too? I brought the Philistines from Caphtor and the Syrians out of Kir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“The eyes of the Lord God are watching Israel, that sinful nation, and I will root her up and scatter her across the world. Yet I have promised that this rooting out will not be permanent."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For I have commanded that Israel be sifted by the other nations as grain is sifted in a sieve, yet not one true kernel will be lost."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But all these sinners who say, ‘God will not touch us,’ will die by the sword."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Then, at that time I will rebuild the City of David, which is now lying in ruins, and return it to its former glory,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and Israel will possess what is left of Edom and of all the nations that belong to me.” For so the Lord, who plans it all, has said."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“The time will come when there will be such abundance of crops that the harvesttime will scarcely end before the farmer starts again to sow another crop, and the terraces of grapes upon the hills of Israel will drip sweet wine!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I will restore the fortunes of my people Israel, and they will rebuild their ruined cities and live in them again; they will plant vineyards and gardens; they will eat their crops and drink their wine."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I will firmly plant them there upon the land that I have given them; they shall not be pulled up again,” says the Lord your God."
                }
            }
        }
    }
}