{
    "version": "TLB",
    "book_name": "Job",
    "book_nr": "18",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "There lived in the land of Uz a man named Job—a good man who feared God and stayed away from evil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He had a large family of seven sons and three daughters and was immensely wealthy, for he owned 7,000 sheep, 3,000 camels, 500 teams of oxen, 500 female donkeys, and employed many servants. He was, in fact, the richest cattleman in that entire area."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He had a large family of seven sons and three daughters and was immensely wealthy, for he owned 7,000 sheep, 3,000 camels, 500 teams of oxen, 500 female donkeys, and employed many servants. He was, in fact, the richest cattleman in that entire area."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Every year when Job’s sons had birthdays, they invited their brothers and sisters to their homes for a celebration. On these occasions they would eat and drink with great merriment."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When these birthday parties ended—and sometimes they lasted several days—Job would summon his children to him and sanctify them, getting up early in the morning and offering a burnt offering for each of them. For Job said, “Perhaps my sons have sinned and turned away from God in their hearts.” This was Job’s regular practice."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "One day as the angels came to present themselves before the Lord, Satan, the Accuser, came with them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Where have you come from?” the Lord asked Satan. And Satan replied, “From earth, where I’ve been watching everything that’s going on.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the Lord asked Satan, “Have you noticed my servant Job? He is the finest man in all the earth—a good man who fears God and will have nothing to do with evil.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Why shouldn’t he when you pay him so well?” Satan scoffed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“You have always protected him and his home and his property from all harm. You have prospered everything he does—look how rich he is! No wonder he ‘worships’ you!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But just take away his wealth, and you’ll see him curse you to your face!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the Lord replied to Satan, “You may do anything you like with his wealth, but don’t harm him physically.” So Satan went away; and sure enough, not long afterwards when Job’s sons and daughters were dining at the oldest brother’s house, tragedy struck."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the Lord replied to Satan, “You may do anything you like with his wealth, but don’t harm him physically.” So Satan went away; and sure enough, not long afterwards when Job’s sons and daughters were dining at the oldest brother’s house, tragedy struck."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A messenger rushed to Job’s home with this news: “Your oxen were plowing, with the donkeys feeding beside them, when the Sabeans raided us, drove away the animals, and killed all the farmhands except me. I am the only one left.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A messenger rushed to Job’s home with this news: “Your oxen were plowing, with the donkeys feeding beside them, when the Sabeans raided us, drove away the animals, and killed all the farmhands except me. I am the only one left.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "While this messenger was still speaking, another arrived with more bad news: “The fire of God has fallen from heaven and burned up your sheep and all the herdsmen, and I alone have escaped to tell you.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Before this man finished, still another messenger rushed in: “Three bands of Chaldeans have driven off your camels and killed your servants, and I alone have escaped to tell you.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As he was still speaking, another arrived to say, “Your sons and daughters were feasting in their oldest brother’s home,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "when suddenly a mighty wind swept in from the desert and engulfed the house so that the roof fell in on them and all are dead; and I alone escaped to tell you.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Job stood up and tore his robe in grief and fell down upon the ground before God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“I came naked from my mother’s womb,” he said, “and I shall have nothing when I die. The Lord gave me everything I had, and they were his to take away. Blessed be the name of the Lord.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In all of this Job did not sin or revile God."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now the angels came again to present themselves before the Lord, and Satan was with them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Where have you come from?” the Lord asked Satan. “From earth, where I’ve been watching everything that’s going on,” Satan replied."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Well, have you noticed my servant Job?” the Lord asked. “He is the finest man in all the earth—a good man who fears God and turns away from all evil. And he has kept his faith in me despite the fact that you persuaded me to let you harm him without any cause.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Skin for skin,” Satan replied. “A man will give anything to save his life. Touch his body with sickness, and he will curse you to your face!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Skin for skin,” Satan replied. “A man will give anything to save his life. Touch his body with sickness, and he will curse you to your face!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Do with him as you please,” the Lord replied; “only spare his life.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Satan went out from the presence of the Lord and struck Job with a terrible case of boils from head to foot."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Job took a broken piece of pottery to scrape himself and sat among the ashes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "His wife said to him, “Are you still trying to be godly when God has done all this to you? Curse him and die.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But he replied, “You talk like some heathen woman. What? Shall we receive only pleasant things from the hand of God and never anything unpleasant?” So in all this Job said nothing wrong."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When three of Job’s friends heard of all the tragedy that had befallen him, they got in touch with each other and traveled from their homes to comfort and console him. Their names were Eliphaz the Temanite, Bildad the Shuhite, and Zophar the Naamathite."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Job was so changed that they could scarcely recognize him. Wailing loudly in despair, they tore their robes and threw dust into the air and put earth on their heads to demonstrate their sorrow."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then they sat upon the ground with him silently for seven days and nights, no one speaking a word; for they saw that his suffering was too great for words."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At last Job spoke and cursed the day of his birth."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Let the day of my birth be cursed,” he said, “and the night when I was conceived."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Let the day of my birth be cursed,” he said, “and the night when I was conceived."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Let that day be forever forgotten. Let it be lost even to God, shrouded in eternal darkness."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yes, let the darkness claim it for its own, and may a black cloud overshadow it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "May it be blotted off the calendar, never again to be counted among the days of the month of that year."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Let that night be bleak and joyless."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Let those who are experts at cursing curse it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let the stars of the night disappear. Let it long for light but never see it, never see the morning light."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Curse it for its failure to shut my mother’s womb, for letting me be born to come to all this trouble."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Why didn’t I die at birth?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Why did the midwife let me live? Why did she nurse me at her breasts?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For if only I had died at birth, then I would be quiet now, asleep and at rest,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "along with prime ministers and kings with all their pomp, and wealthy princes whose castles are full of rich treasures."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "along with prime ministers and kings with all their pomp, and wealthy princes whose castles are full of rich treasures."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oh, to have been stillborn!—to have never breathed or seen the light."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For there in death the wicked cease from troubling, and there the weary are at rest."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "There even prisoners are at ease, with no brutal jailer to curse them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Both rich and poor alike are there, and the slave is free at last from his master."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Oh, why should light and life be given to those in misery and bitterness, who long for death, and it won’t come; who search for death as others search for food or money?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Oh, why should light and life be given to those in misery and bitterness, who long for death, and it won’t come; who search for death as others search for food or money?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "What blessed relief when at last they die!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Why is a man allowed to be born if God is only going to give him a hopeless life of uselessness and frustration?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I cannot eat for sighing; my groans pour out like water."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "What I always feared has happened to me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I was not fat and lazy, yet trouble struck me down.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A reply to Job from Eliphaz the Temanite:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Will you let me say a word? For who could keep from speaking out?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In the past you have told many a troubled soul to trust in God* and have encouraged those who are weak or falling, or lie crushed upon the ground or are tempted to despair."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In the past you have told many a troubled soul to trust in God* and have encouraged those who are weak or falling, or lie crushed upon the ground or are tempted to despair."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But now when trouble strikes, you faint and are broken."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“At such a time as this should not trust in God still be your confidence? Shouldn’t you believe that God will care for those who are good?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stop and think! Have you ever known a truly good and innocent person who was punished? Experience teaches that it is those who sow sin and trouble who harvest the same."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stop and think! Have you ever known a truly good and innocent person who was punished? Experience teaches that it is those who sow sin and trouble who harvest the same."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They die beneath the hand of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Though they are fierce as young lions, they shall all be broken and destroyed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Like aged, helpless lions they shall starve, and all their children shall be scattered."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“This truth was given me in secret, as though whispered in my ear."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "It came in a nighttime vision as others slept."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Suddenly, fear gripped me; I trembled and shook with terror,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "as a spirit passed before my face—my hair stood up on end."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I felt the spirit’s presence, but couldn’t see it standing there. Then out of the dreadful silence came this voice:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“‘Is mere man more just than God? More pure than his Creator?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“If God cannot trust his own messengers (for even angels make mistakes), how much less men made of dust, who are crushed to death as easily as moths!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“If God cannot trust his own messengers (for even angels make mistakes), how much less men made of dust, who are crushed to death as easily as moths!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They are alive in the morning, but by evening they are dead, gone forever with hardly a thought from anyone."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Their candle of life is snuffed out. They die and no one cares."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“They cry for help but no one listens; they turn to their gods, but none gives them aid."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They die in helpless frustration, overcome by their own anger."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Those who turn from God may be successful for the moment, but then comes sudden disaster."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Their children are cheated, with no one to defend them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Their harvests are stolen, and their wealth slakes the thirst of many others, not themselves!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Misery comes upon them to punish them for sowing seeds of sin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mankind heads for sin and misery as predictably as flames shoot upwards from a fire."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“My advice to you is this: Go to God and confess your sins to him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For he does wonderful miracles, marvels without number."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He sends the rain upon the earth to water the fields,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and gives prosperity to the poor and humble, and takes sufferers to safety."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“He frustrates the plans of crafty men."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They are caught in their own traps; he thwarts their schemes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They grope like blind men in the daylight; they see no better in the daytime than at night."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“God saves the fatherless and the poor from the grasp of these oppressors."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And so at last the poor have hope, and the fangs of the wicked are broken."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“How enviable the man whom God corrects! Oh, do not despise the chastening of the Lord when you sin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For though he wounds, he binds and heals again."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will deliver you again and again so that no evil can touch you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“He will keep you from death in famine and from the power of the sword in time of war."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“You will be safe from slander; no need to fear the future."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“You shall laugh at war and famine; wild animals will leave you alone."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dangerous animals will be at peace with you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“You need not worry about your home while you are gone; nothing shall be stolen from your barns."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Your sons shall become important men; your descendants shall be as numerous as grass!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You shall live a long, good life; like standing grain, you’ll not be harvested until it’s time!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I have found from experience that all of this is true. For your own good, listen to my counsel.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job’s reply:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Oh, that my sadness and troubles were weighed."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For they are heavier than the sand of a thousand seashores. That is why I spoke so rashly."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For the Lord has struck me down with his arrows; he has sent his poisoned arrows deep within my heart. All God’s terrors are arrayed against me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When wild donkeys bray, it is because their grass is gone; oxen do not low when they have food; a man complains when there is no salt in his food. And how tasteless is the uncooked white of an egg—my appetite is gone when I look at it; I gag at the thought of eating it!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When wild donkeys bray, it is because their grass is gone; oxen do not low when they have food; a man complains when there is no salt in his food. And how tasteless is the uncooked white of an egg—my appetite is gone when I look at it; I gag at the thought of eating it!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When wild donkeys bray, it is because their grass is gone; oxen do not low when they have food; a man complains when there is no salt in his food. And how tasteless is the uncooked white of an egg—my appetite is gone when I look at it; I gag at the thought of eating it!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Oh, that God would grant the thing I long for most—to die beneath his hand and be freed from his painful grip."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Oh, that God would grant the thing I long for most—to die beneath his hand and be freed from his painful grip."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "This, at least, gives me comfort despite all the pain—that I have not denied the words of the holy God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oh, why does my strength sustain me? How can I be patient till I die?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Am I unfeeling, like stone? Is my flesh made of brass?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For I am utterly helpless, without any hope."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“One should be kind to a fainting friend, but you have accused me without the slightest fear of God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "My brother, you have proved as unreliable as a brook; it floods when there is ice and snow, but in hot weather, disappears. The caravans turn aside to be refreshed, but there is nothing there to drink, and so they perish."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "My brother, you have proved as unreliable as a brook; it floods when there is ice and snow, but in hot weather, disappears. The caravans turn aside to be refreshed, but there is nothing there to drink, and so they perish."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My brother, you have proved as unreliable as a brook; it floods when there is ice and snow, but in hot weather, disappears. The caravans turn aside to be refreshed, but there is nothing there to drink, and so they perish."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "My brother, you have proved as unreliable as a brook; it floods when there is ice and snow, but in hot weather, disappears. The caravans turn aside to be refreshed, but there is nothing there to drink, and so they perish."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When caravans from Tema and from Sheba stop for water there, their hopes are dashed. And so my hopes in you are dashed—you turn away from me in terror and refuse to help."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When caravans from Tema and from Sheba stop for water there, their hopes are dashed. And so my hopes in you are dashed—you turn away from me in terror and refuse to help."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When caravans from Tema and from Sheba stop for water there, their hopes are dashed. And so my hopes in you are dashed—you turn away from me in terror and refuse to help."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But why? Have I ever asked you for one slightest thing? Have I begged you for a present?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Have I ever asked your help?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "All I want is a reasonable answer—then I will keep quiet. Tell me, what have I done wrong?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“It is wonderful to speak the truth, but your criticisms are not based on fact. Are you going to condemn me just because I impulsively cried out in desperation?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“It is wonderful to speak the truth, but your criticisms are not based on fact. Are you going to condemn me just because I impulsively cried out in desperation?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "That would be like injuring a helpless orphan, or selling a friend."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Look at me! Would I lie to your face?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Stop assuming my guilt, for I am righteous. Don’t be so unjust."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Don’t I know the difference between right and wrong? Would I not admit it if I had sinned?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“How mankind must struggle. A man’s life is long and hard, like that of a slave."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "How he longs for the day to end. How he grinds on to the end of the week and his wages."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And so to me also have been allotted months of frustration, these long and weary nights."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When I go to bed I think, ‘Oh, that it were morning,’ and then I toss till dawn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“My skin is filled with worms and blackness. My flesh breaks open, full of pus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "My life drags by—day after hopeless day."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "My life is but a breath, and nothing good is left."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You see me now, but not for long. Soon you’ll look upon me dead."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As a cloud disperses and vanishes, so those who die shall go away forever—"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "gone forever from their family and their home—never to be seen again."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ah, let me express my anguish. Let me be free to speak out of the bitterness of my soul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“O God, am I some monster that you never leave me alone?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Even when I try to forget my misery in sleep, you terrify with nightmares."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Even when I try to forget my misery in sleep, you terrify with nightmares."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I would rather die of strangulation than go on and on like this."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I hate my life. Oh, leave me alone for these few remaining days."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "What is mere man that you should spend your time persecuting him?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Must you be his inquisitor every morning and test him every moment of the day?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Why won’t you leave me alone—even long enough to spit?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Has my sin harmed you, O God, watcher of mankind? Why have you made me your target, and made my life so heavy a burden to me?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Why not just pardon my sin and take it all away? For all too soon I’ll lie down in the dust and die, and when you look for me, I shall be gone.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildad the Shuhite replies to Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“How long will you go on like this, Job, blowing words around like wind?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Does God twist justice?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If your children sinned against him, and he punished them,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and you begged Almighty God for them—"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "if you were pure and good, he would hear your prayer and answer you and bless you with a happy home."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And though you started with little, you would end with much."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Read the history books and see—"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "for we were born but yesterday and know so little; our days here on earth are as transient as shadows."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But the wisdom of the past will teach you. The experience of others will speak to you, reminding you that"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "those who forget God have no hope. They are like rushes without any mire to grow in; or grass without water to keep it alive. Suddenly it begins to wither, even before it is cut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "those who forget God have no hope. They are like rushes without any mire to grow in; or grass without water to keep it alive. Suddenly it begins to wither, even before it is cut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "those who forget God have no hope. They are like rushes without any mire to grow in; or grass without water to keep it alive. Suddenly it begins to wither, even before it is cut."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A man without God is trusting in a spider’s web. Everything he counts on will collapse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If he counts on his home for security, it won’t last."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At dawn he seems so strong and virile, like a green plant; his branches spread across the garden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "His roots are in the stream, down among the stones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But when he disappears, he isn’t even missed!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "That is all he can look forward to! And others spring up from the earth to replace him!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“But look! God will not cast away a good man, nor prosper evildoers."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He will yet fill your mouth with laughter and your lips with shouts of joy."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Those who hate you shall be clothed with shame, and the wicked destroyed.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job’s reply:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Yes, I know all that. You’re not telling me anything new. But how can a man be truly good in the eyes of God?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If God decides to argue with him, can a man answer even one question of a thousand he asks?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For God is so wise and so mighty. Who has ever opposed him successfully?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Suddenly he moves the mountains, overturning them in his anger."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He shakes the earth to its foundations."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The sun won’t rise, the stars won’t shine, if he commands it so!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Only he has stretched the heavens out and stalked along the seas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He made the Bear, Orion and the Pleiades, and the constellations of the southern Zodiac."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“He does incredible miracles, too many to count."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He passes by, invisible; he moves along, but I don’t see him go."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When he sends death to snatch a man away, who can stop him? Who dares to ask him, ‘What are you doing?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“And God does not abate his anger. The pride of man collapses before him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And who am I that I should try to argue with Almighty God, or even reason with him?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Even if I were sinless, I wouldn’t say a word. I would only plead for mercy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And even if my prayers were answered, I could scarce believe that he had heard my cry."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For he is the one who destroys, and multiplies my wounds without a cause."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He will not let me breathe, but fills me with bitter sorrows."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He alone is strong and just."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“But I? Am I righteous? My own mouth says no. Even if I were perfect, God would prove me wicked."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And even if I am utterly innocent, I dare not think of it. I despise what I am."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Innocent or evil, it is all the same to him, for he destroys both kinds."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He will laugh when calamity crushes the innocent."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The whole earth is in the hands of the wicked. God blinds the eyes of the judges and lets them be unfair. If not he, then who?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“My life passes swiftly away, filled with tragedy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "My years disappear like swift ships, like the eagle that swoops upon its prey."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“If I decided to forget my complaints against God, to end my sadness and be cheerful,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "then he would pour even greater sorrows upon me. For I know that you will not hold me innocent, O God,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "but will condemn me. So what’s the use of trying?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Even if I were to wash myself with purest water and cleanse my hands with lye to make them utterly clean,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "even so you would plunge me into the ditch and mud; and even my clothing would be less filthy than you consider me to be!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“And I cannot defend myself, for you are no mere man as I am. If you were, then we could discuss it fairly, but there is no umpire between us, no middle man, no mediator to bring us together."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“And I cannot defend myself, for you are no mere man as I am. If you were, then we could discuss it fairly, but there is no umpire between us, no middle man, no mediator to bring us together."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Oh, let him stop beating me, so that I need no longer live in terror of his punishment."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then I could speak without fear to him and tell him boldly that I am not guilty."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I am weary of living. Let me complain freely. I will speak in my sorrow and bitterness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I will say to God, ‘Don’t just condemn me—tell me why you are doing it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Does it really seem right to you to oppress and despise me, a man you have made; and to send joy and prosperity to the wicked?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Are you unjust like men? Is your life so short that you must hound me for sins you know full well I’ve not committed? Is it because you know no one can save me from your hand?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Are you unjust like men? Is your life so short that you must hound me for sins you know full well I’ve not committed? Is it because you know no one can save me from your hand?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Are you unjust like men? Is your life so short that you must hound me for sins you know full well I’ve not committed? Is it because you know no one can save me from your hand?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Are you unjust like men? Is your life so short that you must hound me for sins you know full well I’ve not committed? Is it because you know no one can save me from your hand?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“‘You have made me, and yet you destroy me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oh, please remember that I’m made of dust—will you change me back again to dust so soon?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You have already poured me from bottle to bottle like milk and curdled me like cheese."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You gave me skin and flesh and knit together bones and sinews."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You gave me life and were so kind and loving to me, and I was preserved by your care."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“‘Yet all the time your real motive in making me was to destroy me if I sinned, and to refuse to forgive my iniquity."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“‘Yet all the time your real motive in making me was to destroy me if I sinned, and to refuse to forgive my iniquity."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Just the slightest wickedness, and I am done for. And if I’m good, that doesn’t count. I am filled with frustration."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If I start to get up off the ground, you leap upon me like a lion and quickly finish me off."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Again and again you witness against me and pour out an ever-increasing volume of wrath upon me and bring fresh armies against me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“‘Why then did you even let me be born? Why didn’t you let me die at birth?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then I would have been spared this miserable existence. I would have gone directly from the womb to the grave."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Can’t you see how little time I have left? Oh, leave me alone that I may have a little moment of comfort before I leave for the land of darkness and the shadow of death, never to return—"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Can’t you see how little time I have left? Oh, leave me alone that I may have a little moment of comfort before I leave for the land of darkness and the shadow of death, never to return—"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "a land as dark as midnight, a land of the shadow of death where only confusion reigns and where the brightest light is dark as midnight.’”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zophar the Naamathite replies to Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Shouldn’t someone stem this torrent of words? Is a man proved right by all this talk?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Should I remain silent while you boast? When you mock God, shouldn’t someone make you ashamed?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You claim you are pure in the eyes of God!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oh, that God would speak and tell you what he thinks!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oh, that he would make you truly see yourself, for he knows everything you’ve done. Listen! God is doubtless punishing you far less than you deserve!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Do you know the mind and purposes of God? Will long searching make them known to you? Are you qualified to judge the Almighty?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He is as faultless as heaven is high—but who are you? His mind is fathomless—what can you know in comparison?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "His Spirit is broader than the earth and wider than the sea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If he rushes in and makes an arrest, and calls the court to order, who is going to stop him?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For he knows perfectly all the faults and sins of mankind; he sees all sin without searching."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Mere man is as likely to be wise as a wild donkey’s colt is likely to be born a man!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Before you turn to God and stretch out your hands to him, get rid of your sins and leave all iniquity behind you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Before you turn to God and stretch out your hands to him, get rid of your sins and leave all iniquity behind you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Only then, without the spots of sin to defile you, can you walk steadily forward to God without fear."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Only then can you forget your misery. It will all be in the past."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And your life will be cloudless; any darkness will be as bright as morning!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“You will have courage because you will have hope. You will take your time and rest in safety."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You will lie down unafraid, and many will look to you for help."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But the wicked shall find no way to escape; their only hope is death.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job’s reply:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Yes, I realize you know everything! All wisdom will die with you!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Well, I know a few things myself—you are no better than I am. And who doesn’t know these things you’ve been saying?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I, the man who begged God for help, and God answered him, have become a laughingstock to my neighbors. Yes, I, a righteous man, am now the man they scoff at."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Meanwhile, the rich mock those in trouble and are quick to despise all those in need."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For robbers prosper. Go ahead and provoke God—it makes no difference! He will supply your every need anyway!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Who doesn’t know that the Lord does things like that? Ask the dumbest beast—he knows that it is so; ask the birds—they will tell you; or let the earth teach you, or the fish of the sea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Who doesn’t know that the Lord does things like that? Ask the dumbest beast—he knows that it is so; ask the birds—they will tell you; or let the earth teach you, or the fish of the sea."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Who doesn’t know that the Lord does things like that? Ask the dumbest beast—he knows that it is so; ask the birds—they will tell you; or let the earth teach you, or the fish of the sea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For the soul of every living thing is in the hand of God, and the breath of all mankind."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Just as my mouth can taste good food, so my mind tastes truth when I hear it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And as you say, older men like me are wise. They understand."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But true wisdom and power are God’s. He alone knows what we should do; he understands."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“And how great is his might! What he destroys can’t be rebuilt. When he closes in on a man, there is no escape."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He withholds the rain, and the earth becomes a desert; he sends the storms and floods the ground."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Yes, with him is strength and wisdom. Deceivers and deceived are both his slaves."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“He makes fools of counselors and judges."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He reduces kings to slaves and frees their servants."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Priests are led away as slaves. He overthrows the mighty."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He takes away the voice of orators and the insight of the elders."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He pours contempt upon princes and weakens the strong."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He floods the darkness with light, even the dark shadow of death."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He raises up a nation and then destroys it. He makes it great, and then reduces it to nothing."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He takes away the understanding of presidents and kings, and leaves them wandering, lost and groping, without a guiding light."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He takes away the understanding of presidents and kings, and leaves them wandering, lost and groping, without a guiding light."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Look, I have seen many instances such as you describe. I understand what you are saying."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I know as much as you do. I’m not stupid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oh, how I long to speak directly to the Almighty. I want to talk this over with God himself."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For you are misinterpreting the whole thing. You are doctors who don’t know what they are doing."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oh, please be quiet! That would be your highest wisdom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Listen to me now, to my reasons for what I think and to my pleadings."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Must you go on ‘speaking for God’ when he never once has said the things that you are putting in his mouth?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Does God want your help if you are going to twist the truth for him?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Be careful that he doesn’t find out what you are doing! Or do you think you can fool God as well as men?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No, you will be in serious trouble with him if you use lies to try to help him out."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Doesn’t his majesty strike terror to your heart? How can you do this thing?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "These tremendous statements you have made have about as much value as ashes. Your defense of God is as fragile as a clay vase!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Be silent now and leave me alone, that I may speak—and I am willing to face the consequences."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yes, I will take my life in my hand and say what I really think."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God may kill me for saying this—in fact, I expect him to. Nevertheless, I am going to argue my case with him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "This at least will be in my favor, that I am not godless, to be rejected instantly from his presence."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Listen closely to what I am about to say. Hear me out."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“This is my case: I know that I am righteous."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Who can argue with me over this? If you could prove me wrong, I would stop defending myself and die."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“O God, there are two things I beg you not to do to me; only then will I be able to face you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Don’t abandon me. And don’t terrify me with your awesome presence."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Call to me to come—how quickly I will answer! Or let me speak to you, and you reply."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tell me, what have I done wrong? Help me! Point out my sin to me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Why do you turn away from me? Why hand me over to my enemy?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Would you blame a leaf that is blown about by the wind? Will you chase dry, useless straws?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“You write bitter things against me and bring up all the follies of my youth."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You send me to prison and shut me in on every side. I am like a fallen, rotten tree, like a moth-eaten coat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You send me to prison and shut me in on every side. I am like a fallen, rotten tree, like a moth-eaten coat."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“How frail is man, how few his days, how full of trouble!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He blossoms for a moment like a flower—and withers; as the shadow of a passing cloud, he quickly disappears."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Must you be so harsh with frail men and demand an accounting from them?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "How can you demand purity in one born impure?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You have set mankind so brief a span of life—months is all you give him! Not one bit longer may he live."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So give him a little rest, won’t you? Turn away your angry gaze and let him have a few moments of relief before he dies."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“For there is hope for a tree—if it’s cut down, it sprouts again and grows tender, new branches."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Though its roots have grown old in the earth, and its stump decays, it may sprout and bud again at the touch of water, like a new seedling."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Though its roots have grown old in the earth, and its stump decays, it may sprout and bud again at the touch of water, like a new seedling."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But when a man dies and is buried, where does his spirit go?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As water evaporates from a lake, as a river disappears in drought, so a man lies down for the last time and does not rise again until the heavens are no more; he shall not awaken, nor be roused from his sleep."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As water evaporates from a lake, as a river disappears in drought, so a man lies down for the last time and does not rise again until the heavens are no more; he shall not awaken, nor be roused from his sleep."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oh, that you would hide me with the dead and forget me there until your anger ends; but mark your calendar to think of me again!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“If a man dies, shall he live again? This thought gives me hope, so that in all my anguish I eagerly await sweet death!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You would call and I would come, and you would reward all I do."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But now, instead, you give me so few steps upon the stage of life and notice every mistake I make."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You bundle them all together as evidence against me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Mountains wear away and disappear. Water grinds the stones to sand. Torrents tear away the soil. So every hope of man is worn away."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Mountains wear away and disappear. Water grinds the stones to sand. Torrents tear away the soil. So every hope of man is worn away."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Always you are against him, and then he passes off the scene. You make him old and wrinkled, then send him away. He never knows it if his sons are honored; or they may fail and face disaster, but he knows it not."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Always you are against him, and then he passes off the scene. You make him old and wrinkled, then send him away. He never knows it if his sons are honored; or they may fail and face disaster, but he knows it not."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For him there is only sorrow and pain.”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The answer of Eliphaz the Temanite:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You are supposed to be a wise man, and yet you give us all this foolish talk. You are nothing but a windbag."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "It isn’t right to speak so foolishly. What good do such words do?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Have you no fear of God? No reverence for him? Your sins are telling your mouth what to say! Your words are based on clever deception,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Have you no fear of God? No reverence for him? Your sins are telling your mouth what to say! Your words are based on clever deception,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but why should I condemn you? Your own mouth does!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Are you the wisest man alive? Were you born before the hills were made? Have you heard the secret counsel of God? Are you called into his counsel room? Do you have a monopoly on wisdom?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Are you the wisest man alive? Were you born before the hills were made? Have you heard the secret counsel of God? Are you called into his counsel room? Do you have a monopoly on wisdom?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "What do you know more than we do? What do you understand that we don’t?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On our side are aged men much older than your father!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Is God’s comfort too little for you? Is his gentleness too rough?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“What is this you are doing, getting carried away by your anger, with flashing eyes?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And you turn against God and say all these evil things against him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "What man in all the earth can be as pure and righteous as you claim to be?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Why, God doesn’t even trust the angels! Even the heavens can’t be absolutely pure compared with him!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "How much less someone like you, who is corrupt and sinful, drinking in sin as a sponge soaks up water!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Listen, and I will answer you from my own experience, confirmed by the experience of wise men who have been told this same thing from their fathers—our ancestors to whom alone the land was given—and they have passed this wisdom to us:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Listen, and I will answer you from my own experience, confirmed by the experience of wise men who have been told this same thing from their fathers—our ancestors to whom alone the land was given—and they have passed this wisdom to us:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Listen, and I will answer you from my own experience, confirmed by the experience of wise men who have been told this same thing from their fathers—our ancestors to whom alone the land was given—and they have passed this wisdom to us:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“A wicked man is always in trouble throughout his life."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He is surrounded by terrors, and if there are good days, they will soon be gone."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He dares not go out into the darkness lest he be murdered."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He wanders around begging for food. He lives in fear, distress, and anguish. His enemies conquer him as a king defeats his foes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He wanders around begging for food. He lives in fear, distress, and anguish. His enemies conquer him as a king defeats his foes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Armed with his tin shield, he clenches his fist against God, defying the Almighty, stubbornly assaulting him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Armed with his tin shield, he clenches his fist against God, defying the Almighty, stubbornly assaulting him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“This wicked man is fat and rich, and has lived in conquered cities after killing off their citizens."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“This wicked man is fat and rich, and has lived in conquered cities after killing off their citizens."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But he will not continue to be rich, or to extend his possessions."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No, darkness shall overtake him forever; the breath of God shall destroy him; the flames shall burn up all he has."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Let him no longer trust in foolish riches; let him no longer deceive himself, for the money he trusts in will be his only reward."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Before he dies, all this futility will become evident to him. For all he counted on will disappear"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "and fall to the ground like a withered grape. How little will come of his hopes!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For the godless are barren: they can produce nothing truly good. God’s fire consumes them with all their possessions."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The only thing they can ‘conceive’ is sin, and their hearts give birth only to wickedness.”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job’s reply:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I have heard all this before. What miserable comforters all of you are."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Won’t you ever stop your flow of foolish words? What have I said that makes you speak so endlessly?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But perhaps I’d sermonize the same as you—if you were I and I were you. I would spout off my criticisms against you and shake my head at you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But no! I would speak in such a way that it would help you. I would try to take away your grief."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“But now my grief remains no matter how I defend myself; nor does it help if I refuse to speak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For God has ground me down and taken away my family."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O God, you have turned me to skin and bones—as a proof, they say, of my sins."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God hates me and angrily tears at my flesh; he has gnashed upon me with his teeth and watched to snuff out any sign of life."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "These ‘comforters’ have gaping jaws to swallow me; they slap my cheek. My enemies gather themselves against me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And God has delivered me over to sinners, into the hands of the wicked."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“I was living quietly until he broke me apart. He has taken me by the neck and dashed me to pieces, then hung me up as his target."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "His archers surround me, letting fly their arrows, so that the ground is wet from my blood."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Again and again he attacks me, running upon me like a giant."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Here I sit in sackcloth; and have laid all hope in the dust."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "My eyes are red with weeping, and on my eyelids is the shadow of death."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Yet I am innocent, and my prayer is pure."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O Earth, do not conceal my blood. Let it protest on my behalf."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Yet even now the witness to my innocence is there in heaven; my advocate is there on high."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "My friends scoff at me, but I pour out my tears to God,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "pleading that he will listen as a man would listen to his neighbor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For all too soon I must go down that road from which I shall never return."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I am sick and near to death; the grave is ready to receive me."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I am surrounded by mockers. I see them everywhere."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Will no one anywhere confirm my innocence? But you, O God, have kept them back from understanding this. Oh, do not let them triumph."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Will no one anywhere confirm my innocence? But you, O God, have kept them back from understanding this. Oh, do not let them triumph."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "If they accept bribes to denounce their friends, their children shall go blind."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“He has made me a mockery among the people; they spit in my face."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "My eyes are dim with weeping and I am but a shadow of my former self."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fair-minded men are astonished when they see me. “Yet, finally, the innocent shall come out on top, above the godless;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "the righteous shall move onward and forward; those with pure hearts shall become stronger and stronger."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“As for you—all of you please go away; for I do not find a wise man among you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My good days are in the past. My hopes have disappeared. My heart’s desires are broken."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They say that night is day and day is night; how they pervert the truth!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“If I die, I go out into darkness, and call the grave my father, and the worm my mother and my sister."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“If I die, I go out into darkness, and call the grave my father, and the worm my mother and my sister."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Where then is my hope? Can anyone find any?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No, my hope will go down with me to the grave. We shall rest together in the dust!”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The further reply of Bildad the Shuhite:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Who are you trying to fool? Speak some sense if you want us to answer!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Have we become like animals to you, stupid and dumb?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Just because you tear your clothes in anger, is this going to start an earthquake? Shall we all go and hide?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“The truth remains that if you do not prosper, it is because you are wicked. And your bright flame shall be put out."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There will be darkness in every home where there is wickedness."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“The confident stride of the wicked man will be shortened; he will realize his failing strength."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He walks into traps, and robbers will ambush him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He walks into traps, and robbers will ambush him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "There is a booby trap in every path he takes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He has good cause for fear—his enemy is close behind him!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“His vigor is depleted by hunger; calamity stands ready to pounce upon him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "His skin is eaten by disease. Death shall devour him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The wealth he trusted in shall reject him, and he shall be brought down to the king of terrors."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "His home shall disappear beneath a fiery barrage of brimstone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He shall die from the roots up, and all his branches will be lopped off."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“All memory of his existence will perish from the earth; no one will remember him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He will be driven out from the kingdom of light into darkness and chased out of the world."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will have neither son nor grandson left, nor any other relatives."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Old and young alike will be horrified by his fate."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yes, that is what happens to sinners, to those rejecting God.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The reply of Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“How long are you going to trouble me, and try to break me with your words?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ten times now you have declared I am a sinner. Why aren’t you ashamed to deal with me so harshly?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And if indeed I was wrong, you have yet to prove it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You think yourselves so great? Then prove my guilt!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“The fact of the matter is that God has overthrown me and caught me in his net."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I scream for help and no one hears me. I shriek, but get no justice."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "God has blocked my path and turned my light to darkness."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He has stripped me of my glory and removed the crown from my head."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He has broken me down on every side, and I am done for. He has destroyed all hope."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "His fury burns against me; he counts me as an enemy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He sends his troops to surround my tent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“He has sent away my brothers and my friends."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "My relatives have failed me; my friends have all forsaken me."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Those living in my home, even my servants, regard me as a stranger. I am like a foreigner to them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I call my servant, but he doesn’t come; I even beg him!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My own wife and brothers refuse to recognize me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Even young children despise me. When I stand to speak, they mock."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“My best friends abhor me. Those I loved have turned against me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I am skin and bones and have escaped death by the skin of my teeth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Oh, my friends, pity me, for the angry hand of God has touched me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Why must you persecute me as God does? Why aren’t you satisfied with my anguish?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oh, that I could write my plea with an iron pen in the rock forever."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Oh, that I could write my plea with an iron pen in the rock forever."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“But as for me, I know that my Redeemer lives, and that he will stand upon the earth at last."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And I know that after this body has decayed, this body shall see God!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then he will be on my side! Yes, I shall see him, not as a stranger, but as a friend! What a glorious hope!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“How dare you go on persecuting me, as though I were proven guilty?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I warn you, you yourselves are in danger of punishment for your attitude.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The speech of Zophar the Naamathite:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I hasten to reply, for I have the answer for you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You have tried to make me feel ashamed of myself for calling you a sinner, but my spirit won’t let me stop."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Don’t you realize that ever since man was first placed upon the earth,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "the triumph of the wicked has been short-lived, and the joy of the godless but for a moment?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Though the godless be proud as the heavens and walk with his nose in the air,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "yet he shall perish forever, cast away like his own dung. Those who knew him will wonder where he has gone."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He will fade like a dream."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Neither his friends nor his family will ever see him again."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“His children shall beg from the poor, their hard labor shall repay his debts."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Though still a young man, his bones shall lie in the dust."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“He enjoyed the taste of his wickedness, letting it melt in his mouth,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "sipping it slowly, lest it disappear."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“But suddenly the food he has eaten turns sour within him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He will vomit the plunder he gorged. God won’t let him keep it down."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "It is like poison and death to him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He shall not enjoy the goods he stole; they will not be butter and honey to him after all."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "His labors shall not be rewarded; wealth will give him no joy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For he has oppressed the poor and foreclosed their homes; he will never recover."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Though he was always greedy, now he has nothing; of all the things he dreamed of—none remain."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Because he stole at every opportunity, his prosperity shall not continue."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“He shall run into trouble at the peak of his powers; all the wicked shall destroy him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Just as he is about to fill his belly, God will rain down wrath upon him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He will be chased and struck down."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The arrow is pulled from his body—and the glittering point comes out from his gall. The terrors of death are upon him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“His treasures will be lost in deepest darkness. A raging fire will devour his goods, consuming all he has left."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The heavens will reveal his sins, and the earth will give testimony against him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "His wealth will disappear beneath the wrath of God."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "This is what awaits the wicked man, for God prepares it for him.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job’s reply:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Listen to me; let me speak, and afterwards, mock on."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Listen to me; let me speak, and afterwards, mock on."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I am complaining about God, not man; no wonder my spirit is so troubled."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Look at me in horror, and lay your hand upon your mouth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Even I am frightened when I see myself. Horror takes hold upon me and I shudder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“The truth is that the wicked live on to a good old age and become great and powerful."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They live to see their children grow to maturity around them, and their grandchildren too."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Their homes are safe from every fear, and God does not punish them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Their cattle are productive,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "they have many happy children,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "they spend their time singing and dancing. They are wealthy and need deny themselves nothing; they are prosperous to the end."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "they spend their time singing and dancing. They are wealthy and need deny themselves nothing; they are prosperous to the end."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "All his despite the fact that they ordered God away and wanted no part of him and his ways."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“‘Who is Almighty God?’ they scoff. ‘Why should we obey him? What good will it do us?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Look, everything the wicked touch has turned to gold! But I refuse even to deal with people like that."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yet the wicked get away with it every time. They never have trouble, and God skips them when he distributes his sorrows and anger."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Are they driven before the wind like straw? Are they carried away by the storm? Not at all!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“‘Well,’ you say, ‘at least God will punish their children!’ But I say that God should punish the man who sins, not his children! Let him feel the penalty himself."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yes, let him be destroyed for his iniquity. Let him drink deeply of the anger of the Almighty."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For when he is dead, then he will never again be able to enjoy his family."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“But who can rebuke God, the supreme Judge?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He destroys those who are healthy, wealthy, fat, and prosperous;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He destroys those who are healthy, wealthy, fat, and prosperous;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "God also destroys those in deep and grinding poverty who have never known anything good."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Both alike are buried in the same dust, both eaten by the same worms."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“I know what you are going to say—"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "you will tell me of rich and wicked men who came to disaster because of their sins."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But I reply, Ask anyone who has been around and he can tell you the truth,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "that the evil man is usually spared in the day of calamity and allowed to escape. No one rebukes him openly. No one repays him for what he has done. And an honor guard keeps watch at his grave."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "that the evil man is usually spared in the day of calamity and allowed to escape. No one rebukes him openly. No one repays him for what he has done. And an honor guard keeps watch at his grave."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "that the evil man is usually spared in the day of calamity and allowed to escape. No one rebukes him openly. No one repays him for what he has done. And an honor guard keeps watch at his grave."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A great funeral procession precedes and follows him as the soft earth covers him."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "How can you comfort me when your whole premise is so wrong?”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Another address from Eliphaz:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Is mere man of any worth to God? Even the wisest is of value only to himself!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Is it any pleasure to the Almighty if you are righteous? Would it be any gain to him if you were perfect?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Is it because you are good that he is punishing you?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Not at all! It is because of your wickedness! Your sins are endless!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“For instance, you must have refused to loan money to needy friends unless they gave you all their clothing as a pledge—yes, you must have stripped them to the bone."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You must have refused water to the thirsty and bread to the starving."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But no doubt you gave men of importance anything they wanted and let the wealthy live wherever they chose."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You sent widows away without helping them and broke the arms of orphans."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "That is why you are now surrounded by traps and sudden fears, and darkness and waves of horror."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "That is why you are now surrounded by traps and sudden fears, and darkness and waves of horror."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“God is so great—higher than the heavens, higher than the stars."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But you reply, ‘That is why he can’t see what I am doing! How can he judge through the thick darkness?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For thick clouds swirl about him so that he cannot see us. He is way up there, walking on the vault of heaven.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Don’t you realize that those treading the ancient paths of sin are snatched away in youth, and the foundations of their lives washed out forever?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Don’t you realize that those treading the ancient paths of sin are snatched away in youth, and the foundations of their lives washed out forever?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For they said to God, ‘Go away, God! What can you do for us?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(God forbid that I should say a thing like that.) Yet they forgot that he had filled their homes with good things."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And now the righteous shall see them destroyed; the innocent shall laugh the wicked to scorn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘See,’ they will say, ‘the last of our enemies have been destroyed in the fire.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Quit quarreling with God! Agree with him and you will have peace at last! His favor will surround you if you will only admit that you were wrong."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Listen to his instructions and store them in your heart."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If you return to God and put right all the wrong in your home, then you will be restored."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "If you give up your lust for money and throw your gold away,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "then the Almighty himself shall be your treasure; he will be your precious silver!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Then you will delight yourself in the Lord and look up to God."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You will pray to him, and he will hear you, and you will fulfill all your promises to him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Whatever you wish will happen! And the light of heaven will shine upon the road ahead of you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If you are attacked and knocked down, you will know that there is someone who will lift you up again. Yes, he will save the humble"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "and help even sinners by your pure hands.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The reply of Job:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“My complaint today is still a bitter one, and my punishment far more severe than my fault deserves."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oh, that I knew where to find God—that I could go to his throne and talk with him there."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I would tell him all about my side of this argument, and listen to his reply, and understand what he wants."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I would tell him all about my side of this argument, and listen to his reply, and understand what he wants."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Would he merewer me with his greatness? No, he would listen with sympathy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fair and honest men could reason with him and be acquitted by my Judge."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But I search in vain. I seek him here, I seek him there and cannot find him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I seek him in his workshop in the north but cannot find him there; nor can I find him in the south; there, too, he hides himself."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But he knows every detail of what is happening to me; and when he has examined me, he will pronounce me completely innocent—as pure as solid gold!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I have stayed in God’s paths, following his steps. I have not turned aside."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I have not refused his commandments but have enjoyed them more than my daily food."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nevertheless, his mind concerning me remains unchanged, and who can turn him from his purposes? Whatever he wants to do, he does."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So he will do to me all he has planned, and there is more ahead."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“No wonder I am so terrified in his presence. When I think of it, terror grips me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "God has given me a fainting heart; he, the Almighty, has terrified me with darkness all around me, thick, impenetrable darkness everywhere."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God has given me a fainting heart; he, the Almighty, has terrified me with darkness all around me, thick, impenetrable darkness everywhere."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Why doesn’t God open the court and listen to my case? Why must the godly wait for him in vain?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For a crime wave has engulfed us—landmarks are moved, flocks of sheep are stolen,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and even the donkeys of the poor and fatherless are taken. Poor widows must surrender the little they have as a pledge to get a loan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The needy are kicked aside; they must get out of the way."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Like the wild donkeys in the desert, the poor must spend all their time just getting barely enough to keep soul and body together. They are sent into the desert to search for food for their children."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They eat what they find that grows wild and must even glean the vineyards of the wicked."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All night they lie naked in the cold, without clothing or covering."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They are wet with the showers of the mountains and live in caves for want of a home."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“The wicked snatch fatherless children from their mother’s breasts, and take a poor man’s baby as a pledge before they will loan him any money or grain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "That is why they must go about naked, without clothing, and are forced to carry food while they are starving."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They are forced to press out the olive oil without tasting it and to tread out the grape juice as they suffer from thirst."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The bones of the dying cry from the city; the wounded cry for help; yet God does not respond to their moaning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“The wicked rebel against the light and are not acquainted with the right and the good."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They are murderers who rise in the early dawn to kill the poor and needy; at night they are thieves and adulterers, waiting for the twilight ‘when no one will see me,’ they say. They mask their faces so no one will know them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They are murderers who rise in the early dawn to kill the poor and needy; at night they are thieves and adulterers, waiting for the twilight ‘when no one will see me,’ they say. They mask their faces so no one will know them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They break into houses at night and sleep in the daytime—they are not acquainted with the light."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The black night is their morning; they ally themselves with the terrors of the darkness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“But how quickly they disappear from the face of the earth. Everything they own is cursed. They leave no property for their children."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Death consumes sinners as drought and heat consume snow."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Even the sinner’s own mother shall forget him. Worms shall feed sweetly on him. No one will remember him anymore. For wicked men are broken like a tree in the storm."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For they have taken advantage of the childless who have no protecting sons. They refuse to help the needy widows."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Yet sometimes it seems as though God preserves the rich by his power and restores them to life when anyone else would die. God gives them confidence and strength, and helps them in many ways."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Yet sometimes it seems as though God preserves the rich by his power and restores them to life when anyone else would die. God gives them confidence and strength, and helps them in many ways."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But though they are very great now, yet in a moment they shall be gone like all others, cut off like heads of grain."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Can anyone claim otherwise? Who can prove me a liar and claim that I am wrong?”"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The further reply of Bildad the Shuhite:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“God is powerful and dreadful. He enforces peace in heaven."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Who is able to number his hosts of angels? And his light shines down on all the earth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "How can mere man stand before God and claim to be righteous? Who in all the earth can boast that he is clean?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "God is so glorious that even the moon and stars are less than nothing as compared to him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "How much less is man, who is but a worm in his sight?”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job’s reply:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“What wonderful helpers you all are! And how you have encouraged me in my great need!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "How you have enlightened my stupidity! What wise things you have said!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "How did you ever think of all these brilliant comments?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“The dead stand naked, trembling before God in the place where they go."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“The dead stand naked, trembling before God in the place where they go."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God stretches out heaven over empty space and hangs the earth upon nothing."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He wraps the rain in his thick clouds, and the clouds are not split by the weight."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He shrouds his throne with his clouds."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He sets a boundary for the ocean, yes, and a boundary for the day and for the night."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The pillars of heaven tremble at his rebuke."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And by his power the sea grows calm; he is skilled at crushing its pride!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The heavens are made beautiful by his Spirit; he pierces the swiftly gliding serpent."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“These are some of the minor things he does, merely a whisper of his power. Who then can withstand his thunder?”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job’s final defense:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I vow by the living God, who has taken away my rights, even the Almighty God who has embittered my soul,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "that as long as I live, while I have breath from God,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "my lips shall speak no evil, my tongue shall speak no lies."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I will never, never agree that you are right; until I die I will vow my innocence."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I am not a sinner—I repeat it again and again. My conscience is clear for as long as I live."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Those who declare otherwise are my wicked enemies. They are evil men."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But what hope has the godless when God cuts him off and takes away his life?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Will God listen to his cry when trouble comes upon him?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For he does not delight himself in the Almighty or pay any attention to God except in times of crisis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I will teach you about God—"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "but really, I don’t need to, for you yourselves know as much about him as I do; yet you are saying all these useless things to me."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“This is the fate awaiting the wicked from the hand of the Almighty:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If he has a multitude of children, it is so that they will die in war or starve to death."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Those who survive shall be brought down to the grave by disease and plague, with no one to mourn them, not even their wives."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“The evil man may accumulate money like dust, with closets jammed full of clothing—"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "yes, he may order them made by his tailor, but the innocent shall wear that clothing and shall divide his silver among them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Every house built by the wicked is as fragile as a spider web, as full of cracks as a leafy booth!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“He goes to bed rich but wakes up to find that all his wealth is gone."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Terror overwhelms him, and he is blown away in the storms of the night."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The east wind carries him away, and he is gone. It sweeps him into eternity."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For God shall hurl at him unsparingly. He longs to flee from God."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Everyone will cheer at his death and boo him into eternity."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Men know how to mine silver and refine gold,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "to dig iron from the earth and melt copper from stone."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men know how to put light into darkness so that a mine shaft can be sunk into the earth, and the earth searched and its deep secrets explored. Into the black rock, shadowed by death, men descend on ropes, swinging back and forth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men know how to put light into darkness so that a mine shaft can be sunk into the earth, and the earth searched and its deep secrets explored. Into the black rock, shadowed by death, men descend on ropes, swinging back and forth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Men know how to obtain food from the surface of the earth, while underneath there is fire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“They know how to find sapphires and gold dust—"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "treasures that no bird of prey can see, no eagle’s eye observe—"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "for they are deep within the mines. No wild animal has ever walked upon those treasures; no lion has set his paw there."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men know how to tear apart flinty rocks and how to overturn the roots of mountains."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They drill tunnels in the rocks and lay bare precious stones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They dam up streams of water and pan the gold."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But though men can do all these things, they don’t know where to find wisdom and understanding."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They not only don’t know how to get it, but, in fact, it is not to be found among the living."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“‘It’s not here,’ the oceans say; and the seas reply, ‘Nor is it here.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“It cannot be bought for gold or silver,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "nor for all the gold of Ophir or precious onyx stones or sapphires."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wisdom is far more valuable than gold and glass. It cannot be bought for jewels mounted in fine gold."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Coral or crystal is worthless in trying to get it; its price is far above rubies."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Topaz from Ethiopia cannot purchase it, nor even the purest gold."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Then where can we get it? Where can it be found?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For it is hid from the eyes of all mankind; even the sharp-eyed birds in the sky cannot discover it."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“But Destruction and Death speak of knowing something about it!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And God surely knows where it is to be found, for he looks throughout the whole earth, under all the heavens."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And God surely knows where it is to be found, for he looks throughout the whole earth, under all the heavens."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He makes the winds blow and sets the boundaries of the oceans."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He makes the laws of the rain and a path for the lightning."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He knows where wisdom is and declares it to all who will listen. He established it and examined it thoroughly."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And this is what he says to all mankind: ‘Look, to fear the Lord is true wisdom; to forsake evil is real understanding.’”"
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Job continues:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Oh, for the years gone by when God took care of me,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "when he lighted the way before me and I walked safely through the darkness;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "yes, in my early years, when the friendship of God was felt in my home;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "when the Almighty was still with me and my children were around me;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "when my projects prospered and even the rock poured out streams of olive oil to me!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Those were the days when I went out to the city gate and took my place among the honored elders."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The young saw me and stepped aside, and even the aged rose and stood up in respect at my coming."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The princes stood in silence and laid their hands upon their mouths."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The highest officials of the city stood in quietness."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All rejoiced in what I said. All who saw me spoke well of me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“For I, as an honest judge, helped the poor in their need and the fatherless who had no one to help them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I helped those who were ready to perish, and they blessed me. And I caused the widows’ hearts to sing for joy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "All I did was just and honest, for righteousness was my clothing!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I served as eyes for the blind and feet for the lame."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I was as a father to the poor and saw to it that even strangers received a fair trial."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I knocked out the fangs of the godless oppressors and made them drop their victims."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“I thought, ‘Surely I shall die quietly in my nest after a long, good life.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For everything I did prospered; the dew lay all night upon my fields and watered them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fresh honors were constantly given me, and my abilities were constantly refreshed and renewed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Everyone listened to me and valued my advice, and was silent until I spoke."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And after I spoke, they spoke no more, for my counsel satisfied them."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They longed for me to speak as those in drought-time long for rain. They waited eagerly with open mouths."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When they were discouraged, I smiled and that encouraged them and lightened their spirits."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I told them what they should do and corrected them as their chief, or as a king instructs his army, and as one who comforts those who mourn."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“But now those younger than I deride me—young men whose fathers are less than my dogs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Oh, they have strong backs all right, but they are useless, stupid fools."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They are gaunt with famine and have been cast out into deserts and the wastelands, desolate and gloomy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They eat roots and leaves,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "having been driven from civilization. Men shouted after them as after thieves."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So now they live in frightening ravines, and in caves, and among the rocks."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They sound like animals among the bushes, huddling together for shelter beneath the nettles."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "These sons of theirs have also turned out to be fools, yes, children of no name, outcasts of civilization."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“And now I have become the subject of their ribald song! I am a joke among them!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They despise me and won’t come near me, and don’t mind spitting in my face."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For God has placed my life in jeopardy. These young men, having humbled me, now cast off all restraint before me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "This rabble trips me and lays traps in my path."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They block my road and do everything they can to hasten my calamity, knowing full well that I have no one to help me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They come at me from all directions. They rush upon me when I am down."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“I live in terror now. They hold me in contempt, and my prosperity has vanished as a cloud before a strong wind."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "My heart is broken. Depression haunts my days."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My weary nights are filled with pain as though something were relentlessly gnawing at my bones."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "All night long I toss and turn, and my garments bind about me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "God has thrown me into the mud. I have become as dust and ashes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“I cry to you, O God, but you don’t answer me. I stand before you and you don’t bother to look."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You have become cruel toward me and persecute me with great power and effect."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You throw me into the whirlwind and dissolve me in the storm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And I know that your purpose for me is death."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I expected my fall to be broken, just as one who falls stretches out his hand or cries for help in his calamity."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“And did I not weep for those in trouble? Wasn’t I deeply grieved for the needy?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I therefore looked for good to come. Evil came instead. I waited for the light. Darkness came."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "My heart is troubled and restless. Waves of affliction have come upon me."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I am black but not from sunburn. I stand up and cry to the assembly for help. But I might as well save my breath, for I am considered a brother to jackals and a companion to ostriches."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I am black but not from sunburn. I stand up and cry to the assembly for help. But I might as well save my breath, for I am considered a brother to jackals and a companion to ostriches."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "My skin is black and peeling. My bones burn with fever."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The voice of joy and gladness has turned to mourning."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“I made a covenant with my eyes not to look with lust upon a girl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I know full well that Almighty God above sends calamity on those who do."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I know full well that Almighty God above sends calamity on those who do."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He sees everything I do and every step I take."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“If I have lied and deceived—"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but God knows that I am innocent—"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "or if I have stepped off God’s pathway, or if my heart has lusted for what my eyes have seen, or if I am guilty of any other sin, then let someone else reap the crops I have sown and let all that I have planted be rooted out."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "or if I have stepped off God’s pathway, or if my heart has lusted for what my eyes have seen, or if I am guilty of any other sin, then let someone else reap the crops I have sown and let all that I have planted be rooted out."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Or if I have longed for another man’s wife,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "then may I die, and may my wife be in another man’s home and someone else become her husband."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For lust is a shameful sin, a crime that should be punished."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It is a devastating fire that destroys to hell and would root out all I have planted."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“If I have been unfair to my servants,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "how could I face God? What could I say when he questioned me about it?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For God made me and made my servant too. He created us both."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“If I have hurt the poor, or caused widows to weep,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "or refused food to hungry orphans—"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(but we have always cared for orphans in our home, treating them as our own children)—"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "or if I have seen anyone freezing and not given him clothing or fleece from my sheep to keep him warm,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "or if I have seen anyone freezing and not given him clothing or fleece from my sheep to keep him warm,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "or if I have taken advantage of an orphan because I thought I could get away with it—"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "if I have done any of these things, then let my arm be torn from its socket! Let my shoulder be wrenched out of place!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Rather that than face the judgment sent by God; that I dread more than anything else. For if the majesty of God opposes me, what hope is there?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“If I have put my trust in money,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "if my happiness depends on wealth,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "or if I have looked at the sun shining in the skies or the moon walking down her silver pathway"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and my heart has been secretly enticed, and I have worshiped them by kissing my hand to them,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "this, too, must be punished by the judges. For if I had done such things, it would mean that I denied the God of heaven."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“If I have rejoiced at harm to an enemy—"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "(but actually I have never cursed anyone nor asked for revenge)—"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "or if any of my servants have ever gone hungry—"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "(actually I have never turned away even a stranger but have opened my doors to all)—"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "or if, like Adam, I have tried to hide my sins,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "fearing the crowd and its contempt so that I refused to acknowledge my sin and do not go out of my way to help others—"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "(oh, that there were someone who would listen to me and try to see my side of this argument. Look, I will sign my signature to my defense; now let the Almighty show me that I am wrong; let him approve the indictments made against me by my enemies."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I would treasure it like a crown."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then I would tell him exactly what I have done and why, presenting my defense as one he listens to)."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Or if my land accuses me because I stole the fruit it bears, or if I have murdered its owners to get their land for myself,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Or if my land accuses me because I stole the fruit it bears, or if I have murdered its owners to get their land for myself,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "then let thistles grow on that land instead of wheat, and weeds instead of barley.” Job’s words are ended."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The three men refused to reply further to Job because he kept insisting on his innocence."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Elihu (son of Barachel, the Buzite, of the clan of Ram) became angry because Job refused to admit he had sinned and to acknowledge that God had just cause for punishing him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But he was also angry with Job’s three friends because they had been unable to answer Job’s arguments and yet had condemned him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elihu had waited until now to speak because the others were older than he."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But when he saw that they had no further reply, he spoke out angrily,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and said, “I am young and you are old, so I held back and did not dare to tell you what I think,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "for those who are older are said to be wiser;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "but it is not mere age that makes men wise. Rather, it is the spirit in a man, the breath of the Almighty that makes him intelligent."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "but it is not mere age that makes men wise. Rather, it is the spirit in a man, the breath of the Almighty that makes him intelligent."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So listen to me awhile and let me express my opinion."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I have waited all this time, listening very carefully to your arguments, but not one of them has convinced Job that he is a sinner or has proved that he is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“I have waited all this time, listening very carefully to your arguments, but not one of them has convinced Job that he is a sinner or has proved that he is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And don’t give me that line about ‘only God can convince the sinner of his sin.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If Job had been arguing with me, I would not answer with that kind of logic!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“You sit there baffled, with no further replies."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shall I then continue to wait when you are silent?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No, I will give my answer too."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For I am pent up and full of words, and the spirit within me urges me on."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I am like a wine cask without a vent! My words are ready to burst out!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I must speak to find relief, so let me give my answers."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Don’t insist that I be cautious lest I insult someone, and don’t make me flatter anyone. Let me be frank lest God should strike me dead."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Don’t insist that I be cautious lest I insult someone, and don’t make me flatter anyone. Let me be frank lest God should strike me dead."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Please listen, Job, to what I have to say."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I have begun to speak; now let me continue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I will speak the truth with all sincerity."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For the Spirit of God has made me, and the breath of the Almighty gives me life."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Don’t hesitate to answer me if you can."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Look, I am the one you were wishing for, someone to stand between you and God and to be both his representative and yours."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You need not be frightened of me. I am not some person of renown to make you nervous and afraid. I, too, am made of common clay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“You have said it in my hearing, yes, you’ve said it again and again—"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘I am pure, I am innocent; I have not sinned.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You say God is using a fine-tooth comb to try to find a single fault, and so to count you as his enemy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘And he puts my feet in the stocks,’ you say, ‘and watches every move I make.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“All right, here is my reply: In this very thing, you have sinned by speaking of God that way. For God is greater than man."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Why should you fight against him just because he does not give account to you of what he does?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“For God speaks again and again,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "in dreams, in visions of the night when deep sleep falls on men as they lie on their beds."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He opens their ears in times like that and gives them wisdom and instruction,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "causing them to change their minds, and keeping them from pride, and warning them of the penalties of sin, and keeping them from falling into some trap."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "causing them to change their minds, and keeping them from pride, and warning them of the penalties of sin, and keeping them from falling into some trap."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Or God sends sickness and pain, even though no bone is broken,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "so that a man loses all taste and appetite for food and doesn’t care for even the daintiest dessert."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He becomes thin, mere skin and bones,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "and draws near to death."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“But if a messenger from heaven is there to intercede for him as a friend, to show him what is right, then God pities him and says, ‘Set him free. Do not make him die, for I have found a substitute.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“But if a messenger from heaven is there to intercede for him as a friend, to show him what is right, then God pities him and says, ‘Set him free. Do not make him die, for I have found a substitute.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then his body will become as healthy as a child’s, firm and youthful again."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And when he prays to God, God will hear and answer and receive him with joy, and return him to his duties."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And he will declare to his friends, ‘I sinned, but God let me go."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "He did not let me die. I will go on living in the realm of light.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Yes, God often does these things for man—"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "brings back his soul from the pit, so that he may live in the light of the living."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mark this well, O Job. Listen to me, and let me say more."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But if you have anything to say at this point, go ahead. I want to hear it, for I am anxious to justify you."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But if not, then listen to me. Keep silence and I will teach you wisdom!”"
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elihu continued:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Listen to me, you wise men."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "We can choose the sounds we want to listen to; we can choose the taste we want in food,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and we should choose to follow what is right. But first of all we must define among ourselves what is good."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For Job has said, ‘I am innocent, but God says I’m not."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I am called a liar, even though I am innocent. I am horribly punished, even though I have not sinned.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Who else is as arrogant as Job? He must have spent much time with evil men,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Who else is as arrogant as Job? He must have spent much time with evil men,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "for he said, ‘Why waste time trying to please God?’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Listen to me, you with understanding. Surely everyone knows that God doesn’t sin!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rather, he punishes the sinners."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "There is no truer statement than this: God is never wicked or unjust."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He alone has authority over the earth and dispenses justice for the world."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If God were to withdraw his Spirit,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "all life would disappear and mankind would turn again to dust."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Listen now and try to understand."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Could God govern if he hated justice? Are you going to condemn the Almighty Judge?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Are you going to condemn this God who says to kings and nobles, ‘You are wicked and unjust’?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For he doesn’t care how great a man may be, and doesn’t pay any more attention to the rich than to the poor. He made them all."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In a moment they die, and at midnight great and small shall suddenly pass away, removed by no human hand."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“For God carefully watches the goings on of all mankind; he sees them all."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No darkness is thick enough to hide evil men from his eyes,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "so there is no need to wait for some great crime before a man is called before God in judgment."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Without making a big issue over it, God simply shatters the greatest of men and puts others in their places."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He watches what they do and in a single night he overturns them, destroying them,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "or openly strikes them down as wicked men."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For they turned aside from following him,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "causing the cry of the poor to come to the attention of God. Yes, he hears the cries of those being oppressed."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yet when he chooses not to speak, who can criticize? Again, he may prevent a vile man from ruling, thus saving a nation from ruin, and he can depose an entire nation just as easily."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yet when he chooses not to speak, who can criticize? Again, he may prevent a vile man from ruling, thus saving a nation from ruin, and he can depose an entire nation just as easily."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Why don’t people exclaim to their God, ‘We have sinned, but we will stop,’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "or ‘We know not what evil we have done; only tell us, and we will cease at once’?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Must God tailor his justice to your demands? Must he change the order of the universe to suit your whims? The answer must be obvious even to you!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Anyone even half bright will agree with me that you, Job, are speaking like a fool."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Anyone even half bright will agree with me that you, Job, are speaking like a fool."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "You should be given the maximum penalty for the wicked way you have talked about God."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For now you have added rebellion, arrogance, and blasphemy to your other sins.”"
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elihu continued:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Do you think it is right for you to claim, ‘I haven’t sinned, but I’m no better off before God than if I had’?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Do you think it is right for you to claim, ‘I haven’t sinned, but I’m no better off before God than if I had’?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I will answer you and all your friends too."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Look up there into the sky, high above you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If you sin, does that shake the heavens and knock God from his throne? Even if you sin again and again, what effect will it have upon him?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Or if you are good, is this some great gift to him?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Your sins may hurt another man, or your good deeds may profit him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The oppressed may shriek beneath their wrongs and groan beneath the power of the rich; yet none of them cry to God, asking, ‘Where is God my Maker who gives songs in the night"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The oppressed may shriek beneath their wrongs and groan beneath the power of the rich; yet none of them cry to God, asking, ‘Where is God my Maker who gives songs in the night"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and makes us a little wiser than the animals and birds?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But when anyone does cry out this question to him, he never replies by instant punishment of the tyrants."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But it is false to say he doesn’t hear those cries;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and it is even more false to say that he doesn’t see what is going on. He does bring about justice at last if you will only wait. But do you cry out against him because he does not instantly respond in anger?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and it is even more false to say that he doesn’t see what is going on. He does bring about justice at last if you will only wait. But do you cry out against him because he does not instantly respond in anger?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Job, you have spoken like a fool.”"
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elihu continued:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Let me go on and I will show you the truth of what I am saying. For I have not finished defending God!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I will give you many illustrations of the righteousness of my Maker."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I am telling you the honest truth, for I am a man of well-rounded knowledge."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“God is almighty and yet does not despise anyone! And he is perfect in his understanding."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He does not reward the wicked with his blessings, but gives them their full share of punishment."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He does not ignore the good men but honors them by placing them upon eternal, kingly thrones."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If troubles come upon them and they are enslaved and afflicted,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "then he takes the trouble to point out to them the reason, what they have done that is wrong, or how they have behaved proudly."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He helps them hear his instruction to turn away from their sin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“If they listen and obey him, then they will be blessed with prosperity throughout their lives."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If they won’t listen to him, they shall perish in battle and die because of their lack of good sense."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the godless reap his anger. They do not even return to him when he punishes them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They die young after lives of dissipation and depravity."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He delivers by distress! This makes them listen to him!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“How he wanted to lure you away from danger into a wide and pleasant valley and to prosper you there."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But you are too preoccupied with your imagined grievances against others."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Watch out! Don’t let your anger at others lead you into scoffing at God! Don’t let your suffering embitter you at the only one who can deliver you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Do you really think that if you shout loudly enough against God, he will be ashamed and repent? Will this put an end to your chastisement?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Do not desire the nighttime, with its opportunities for crime."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Turn back from evil, for it was to prevent you from getting into a life of evil that God sent this suffering."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Look, God is all-powerful. Who is a teacher like him?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Who can say that what he does is absurd or evil?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Instead, glorify him for his mighty works for which he is so famous."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Everyone has seen these things from a distance."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“God is so great that we cannot begin to know him. No one can begin to understand eternity."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He draws up the water vapor and then distills it into rain,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "which the skies pour down."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Can anyone really understand the spreading of the clouds and the thunders within?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "See how he spreads the lightning around him, and blankets the tops of the mountains."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "By his fantastic powers in nature he punishes or blesses the people, giving them food in abundance."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He fills his hands with lightning bolts. He hurls each at its target."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "We feel his presence in the thunder. Even the cattle know when a storm is coming."
                }
            }
        },
        "37": {
            "chapter_nr": "37",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“My heart trembles at this."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Listen, listen to the thunder of his voice."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "It rolls across the heavens and his lightning flashes out in every direction."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Afterwards comes the roaring of the thunder—the tremendous voice of his majesty."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "His voice is glorious in the thunder. We cannot comprehend the greatness of his power."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For he directs the snow, the showers, and storm to fall upon the earth."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Man’s work stops at such a time so that all men everywhere may recognize his power."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The wild animals hide in the rocks or in their dens."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“From the south comes the rain; from the north, the cold."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God blows upon the rivers, and even the widest torrents freeze."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He loads the clouds with moisture, and they send forth his lightning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The lightning bolts are directed by his hand and do whatever he commands throughout the earth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He sends the storms as punishment or, in his loving-kindness, to encourage."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Listen, O Job, stop and consider the wonderful miracles of God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Do you know how God controls all nature and causes the lightning to flash forth from the clouds?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do you understand the balancing of the clouds with wonderful perfection and skill? Do you know why you become warm when the south wind is blowing and everything is still?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Do you understand the balancing of the clouds with wonderful perfection and skill? Do you know why you become warm when the south wind is blowing and everything is still?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Can you spread out the gigantic mirror of the skies as he does?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“You who think you know so much, teach the rest of us how we should approach God. For we are too dull to know! With your wisdom, would we then dare to approach him? Well, does a man wish to be swallowed alive?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“You who think you know so much, teach the rest of us how we should approach God. For we are too dull to know! With your wisdom, would we then dare to approach him? Well, does a man wish to be swallowed alive?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For as we cannot look at the sun for its brightness when the winds have cleared away the clouds,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "neither can we gaze at the terrible majesty of God breaking forth upon us from heaven, clothed in dazzling splendor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "We cannot imagine the power of the Almighty, and yet he is so just and merciful that he does not destroy us."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No wonder men everywhere fear him! For he is not impressed by the world’s wisest men!”"
                }
            }
        },
        "38": {
            "chapter_nr": "38",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then the Lord answered Job from the whirlwind:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Why are you using your ignorance to deny my providence?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now get ready to fight, for I am going to demand some answers from you, and you must reply."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Where were you when I laid the foundations of the earth? Tell me, if you know so much."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Do you know how its dimensions were determined, and who did the surveying?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "What supports its foundations, and who laid its cornerstone as the morning stars sang together and all the angels shouted for joy?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "What supports its foundations, and who laid its cornerstone as the morning stars sang together and all the angels shouted for joy?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Who decreed the boundaries of the seas when they gushed from the depths? Who clothed them with clouds and thick darkness"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Who decreed the boundaries of the seas when they gushed from the depths? Who clothed them with clouds and thick darkness"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and barred them by limiting their shores,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and said, ‘Thus far and no farther shall you come, and here shall your proud waves stop’?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Have you ever once commanded the morning to appear and caused the dawn to rise in the east?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Have you ever told the daylight to spread to the ends of the earth, to end the night’s wickedness?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Have you ever robed the dawn in red,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and disturbed the haunts of wicked men, and stopped the arm raised to strike?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Have you explored the springs from which the seas come, or walked in the sources of their depths?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Has the location of the gates of death been revealed to you? Do you realize the extent of the earth? Tell me about it if you know!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Has the location of the gates of death been revealed to you? Do you realize the extent of the earth? Tell me about it if you know!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Where does the light come from, and how do you get there? Or tell me about the darkness. Where does it come from?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Can you find its boundaries, or go to its source?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But of course you know all this! For you were born before it was all created, and you are so very experienced!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Have you visited the treasuries of the snow, or seen where hail is made and stored? For I have reserved it for the time when I will need it in war."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Have you visited the treasuries of the snow, or seen where hail is made and stored? For I have reserved it for the time when I will need it in war."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Where is the path to the distribution point of light? Where is the home of the east wind?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Who dug the valleys for the torrents of rain? Who laid out the path for the lightning, causing the rain to fall upon the barren deserts, so that the parched and barren ground is satisfied with water and tender grass springs up?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Who dug the valleys for the torrents of rain? Who laid out the path for the lightning, causing the rain to fall upon the barren deserts, so that the parched and barren ground is satisfied with water and tender grass springs up?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Who dug the valleys for the torrents of rain? Who laid out the path for the lightning, causing the rain to fall upon the barren deserts, so that the parched and barren ground is satisfied with water and tender grass springs up?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Has the rain a father? Where does dew come from?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Who is the mother of the ice and frost?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For the water changes and turns to ice as hard as rock."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Can you hold back the stars? Can you restrain Orion or Pleiades?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Can you ensure the proper sequence of the seasons, or guide the constellation of the Bear with her satellites across the heavens?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Do you know the laws of the universe and how the heavens influence the earth?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Can you shout to the clouds and make it rain?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Can you make lightning appear and cause it to strike as you direct it?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Who gives intuition and instinct?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Who is wise enough to number all the clouds? Who can tilt the water jars of heaven, when everything is dust and clods?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Who is wise enough to number all the clouds? Who can tilt the water jars of heaven, when everything is dust and clods?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Can you stalk prey like a lioness, to satisfy the young lions’ appetites as they lie in their dens or lie in wait in the jungle?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Can you stalk prey like a lioness, to satisfy the young lions’ appetites as they lie in their dens or lie in wait in the jungle?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Who provides for the ravens when their young cry out to God as they try to struggle up from their nest in hunger?"
                }
            }
        },
        "39": {
            "chapter_nr": "39",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Do you know how mountain goats give birth? Have you ever seen them giving birth to their young?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Do you know how many months of pregnancy they have before they bow themselves to give birth to their young and carry their burden no longer?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Do you know how many months of pregnancy they have before they bow themselves to give birth to their young and carry their burden no longer?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Their young grow up in the open field, then leave their parents and return to them no more."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Who makes the wild donkeys wild?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I have placed them in the wilderness and given them salt plains to live in."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For they hate the noise of the city and want no drivers shouting at them!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The mountain ranges are their pastureland; there they search for every blade of grass."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Will the wild ox be your happy servant? Will he stay beside your feeding crib?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Can you use a wild ox to plow with? Will he pull the harrow for you?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Because he is so strong, will you trust him? Will you let him decide where to work?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Can you send him out to bring in the grain from the threshing floor?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“The ostrich flaps her wings grandly but has no true motherly love."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "She lays her eggs on top of the earth, to warm them in the dust."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "She forgets that someone may step on them and crush them, or the wild animals destroy them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "She ignores her young as though they weren’t her own and is unconcerned though they die,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "for God has deprived her of wisdom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But whenever she jumps up to run, she passes the swiftest horse with its rider."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Have you given the horse strength or clothed his neck with a quivering mane?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Have you made him able to leap forward like a locust? His majestic snorting is something to hear!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He paws the earth and rejoices in his strength, and when he goes to war, he is unafraid and does not run away though the arrows rattle against him, or the flashing spear and javelin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He paws the earth and rejoices in his strength, and when he goes to war, he is unafraid and does not run away though the arrows rattle against him, or the flashing spear and javelin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He paws the earth and rejoices in his strength, and when he goes to war, he is unafraid and does not run away though the arrows rattle against him, or the flashing spear and javelin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fiercely he paws the ground and rushes forward into battle when the trumpet blows."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At the sound of the bugle he shouts, ‘Aha!’ He smells the battle when far away. He rejoices at the shouts of battle and the roar of the captain’s commands."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Do you know how a hawk soars and spreads her wings to the south?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Is it at your command that the eagle rises high upon the cliffs to make her nest?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "She lives upon the cliffs, making her home in her mountain fortress."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "From there she spies her prey, from a very great distance."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Her nestlings gulp down blood, for she goes wherever the slain are.”"
                }
            }
        },
        "40": {
            "chapter_nr": "40",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord went on:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Do you still want to argue with the Almighty? Or will you yield? Do you—God’s critic—have the answers?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Job replied to God:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I am nothing—how could I ever find the answers? I lay my hand upon my mouth in silence."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I have said too much already.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the Lord spoke to Job again from the whirlwind:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Stand up like a man and brace yourself for battle. Let me ask you a question, and give me the answer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Are you going to discredit my justice and condemn me so that you can say you are right?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Are you as strong as God, and can you shout as loudly as he?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "All right then, put on your robes of state, your majesty and splendor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Give vent to your anger. Let it overflow against the proud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Humiliate the haughty with a glance; tread down the wicked where they stand."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Knock them into the dust, stone-faced in death."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you can do that, then I’ll agree with you that your own strength can save you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Take a look at the hippopotamus! I made him, too, just as I made you! He eats grass like an ox."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "See his powerful loins and the muscles of his belly."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "His tail is as straight as a cedar. The sinews of his thighs are tightly knit together."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "His vertebrae lie straight as a tube of brass. His ribs are like iron bars."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "How ferocious he is among all of God’s creation, so let whoever hopes to master him bring a sharp sword!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The mountains offer their best food to him—the other wild animals on which he preys."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He lies down under the lotus plants, hidden by the reeds,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "covered by their shade among the willows there beside the stream."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He is not disturbed by raging rivers, not even when the swelling Jordan rushes down upon him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No one can catch him off guard or put a ring in his nose and lead him away."
                }
            }
        },
        "41": {
            "chapter_nr": "41",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Can you catch a crocodile with a hook and line? Or put a noose around his tongue?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Can you tie him with a rope through the nose, or pierce his jaw with a spike?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Will he beg you to desist or try to flatter you from your intentions?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Will he agree to let you make him your slave for life?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Can you make a pet of him like a bird, or give him to your little girls to play with?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Do fishing partners sell him to the fishmongers?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Will his hide be hurt by darts, or his head with a harpoon?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“If you lay your hands upon him, you will long remember the battle that ensues and you will never try it again!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No, it’s useless to try to capture him. It is frightening even to think about it!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No one dares to stir him up, let alone try to conquer him. And if no one can stand before him, who can stand before me?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I owe no one anything. Everything under the heaven is mine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“I should mention, too, the tremendous strength in his limbs and throughout his enormous frame."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Who can penetrate his hide, or who dares come within reach of his jaws?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For his teeth are terrible."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "His overlapping scales are his pride, making a tight seal so no air can get between them, and nothing can penetrate."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "His overlapping scales are his pride, making a tight seal so no air can get between them, and nothing can penetrate."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "His overlapping scales are his pride, making a tight seal so no air can get between them, and nothing can penetrate."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“When he sneezes, the sunlight sparkles like lightning across the vapor droplets. His eyes glow like sparks."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Fire leaps from his mouth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Smoke flows from his nostrils, like steam from a boiling pot that is fired by dry rushes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yes, his breath would kindle coals—flames leap from his mouth."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“The tremendous strength in his neck strikes terror wherever he goes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "His flesh is hard and firm, not soft and fat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "His heart is hard as rock, just like a millstone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When he stands up, the strongest are afraid. Terror grips them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No sword can stop him, nor spear nor dart nor pointed shaft."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Iron is nothing but straw to him, and brass is rotten wood. Arrows cannot make him flee. Sling stones are as ineffective as straw."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Iron is nothing but straw to him, and brass is rotten wood. Arrows cannot make him flee. Sling stones are as ineffective as straw."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Clubs do no good, and he laughs at the javelins hurled at him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "His belly is covered with scales as sharp as shards; they tear up the ground as he drags through the mud."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“He makes the water boil with his commotion. He churns the depths. He leaves a shining wake of froth behind him. One would think the sea was made of frost!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“He makes the water boil with his commotion. He churns the depths. He leaves a shining wake of froth behind him. One would think the sea was made of frost!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "There is nothing else so fearless anywhere on earth."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Of all the beasts, he is the proudest—monarch of all that he sees.”"
                }
            }
        },
        "42": {
            "chapter_nr": "42",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then Job replied to God:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I know that you can do anything and that no one can stop you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You ask who it is who has so foolishly denied your providence. It is I. I was talking about things I knew nothing about and did not understand, things far too wonderful for me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“You said, ‘Listen and I will speak! Let me put the questions to you! See if you can answer them!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“But now I say, ‘I had heard about you before, but now I have seen you,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and I loathe myself and repent in dust and ashes.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "After the Lord had finished speaking with Job, he said to Eliphaz the Temanite: “I am angry with you and with your two friends, for you have not been right in what you have said about me, as my servant Job was."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now take seven young bulls and seven rams and go to my servant Job and offer a burnt offering for yourselves; and my servant Job will pray for you, and I will accept his prayer on your behalf, and won’t destroy you as I should because of your sin, your failure to speak rightly concerning my servant Job.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite did as the Lord commanded them, and the Lord accepted Job’s prayer on their behalf."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then, when Job prayed for his friends, the Lord restored his wealth and happiness! In fact, the Lord gave him twice as much as before!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then all of his brothers, sisters, and former friends arrived and feasted with him in his home, consoling him for all his sorrow and comforting him because of all the trials the Lord had brought upon him. And each of them brought him a gift of money and a gold ring."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So the Lord blessed Job at the end of his life more than at the beginning. For now he had 14,000 sheep, 6,000 camels, 1,000 teams of oxen, and 1,000 female donkeys."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "God also gave him seven more sons and three more daughters. These were the names of his daughters: Jemima, Kezia, Keren.*"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "God also gave him seven more sons and three more daughters. These were the names of his daughters: Jemima, Kezia, Keren.*"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And in all the land there were no other girls as lovely as the daughters of Job; and their father put them into his will along with their brothers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Job lived 140 years after that, living to see his grandchildren and great-grandchildren too."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then at last he died, an old, old man, after living a long, good life."
                }
            }
        }
    }
}