{
    "version": "TLB",
    "book_name": "Zechariah",
    "book_nr": "38",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Subject: messages from the Lord. These messages from the Lord were given to Zechariah (son of Berechiah and grandson of Iddo the prophet) in early November of the second year of the reign of King Darius."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Lord Almighty was very angry with your fathers."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But he will turn again and favor you if only you return to him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Don’t be like your fathers were! The earlier prophets pled in vain with them to turn from all their evil ways. “Come, return to me,” the Lord God said. But no, they wouldn’t listen; they paid no attention at all."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Your fathers and their prophets are now long dead, but remember the lesson they learned, that God’s Word endures! It caught up with them and punished them. Then at last they repented. “We have gotten what we deserved from God,” they said. “He has done just what he warned us he would.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Your fathers and their prophets are now long dead, but remember the lesson they learned, that God’s Word endures! It caught up with them and punished them. Then at last they repented. “We have gotten what we deserved from God,” they said. “He has done just what he warned us he would.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The following February, still in the second year of the reign of King Darius, another message from the Lord came to Zechariah (son of Berechiah and grandson of Iddo the prophet), in a vision in the night:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I saw a Man sitting on a red horse that was standing among the myrtle trees beside a river. Behind him were other horses, red and bay and white, each with its rider."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "An angel stood beside me, and I asked him, “Sir, what are all those horses for?” “I’ll tell you,” he replied."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the rider on the red horse—he was the Angel of the Lord—answered me, “The Lord has sent them to patrol the earth for him.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the other riders reported to the Angel of the Lord, “We have patrolled the whole earth, and everywhere there is prosperity and peace.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Upon hearing this, the Angel of the Lord prayed this prayer: “O Lord Almighty, for seventy years your anger has raged against Jerusalem and the cities of Judah. How long will it be until you again show mercy to them?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the Lord answered the angel who stood beside me, speaking words of comfort and assurance."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the angel said, “Shout out this message from the Lord Almighty: ‘Don’t you think I care about what has happened to Judah and Jerusalem? I am as jealous as a husband for his captive wife."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I am very angry with the heathen nations sitting around at ease, for I was only a little displeased with my people, but the nations afflicted them far beyond my intentions.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore the Lord declares: ‘I have returned to Jerusalem filled with mercy; my Temple will be rebuilt,’ says the Lord Almighty, ‘and so will all Jerusalem.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Say it again: ‘The Lord Almighty declares that the cities of Israel will again overflow with prosperity, and the Lord will again comfort Jerusalem and bless her and live in her.’ ”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then I looked and saw four animal horns!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“What are these?” I asked the angel. He replied, “They represent the four world powers that have scattered Judah, Israel, and Jerusalem.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the Lord showed me four blacksmiths."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“What have these men come to do?” I asked. The angel replied, “They have come to take hold of the four horns that scattered Judah so terribly, and to pound them on the anvil and throw them away.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When I looked around me again, I saw a man carrying a yardstick in his hand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Where are you going?” I asked. “To measure Jerusalem,” he said. “I want to see whether it is big enough for all the people!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the angel who was talking to me went over to meet another angel coming toward him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Go tell this young man,” said the other angel, “that Jerusalem will some day be so full of people that she won’t have room enough for all! Many will live outside the city walls, with all their many cattle—and yet they will be safe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For the Lord himself will be a wall of fire protecting them and all Jerusalem; he will be the glory of the city."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Come, flee from the land of the north, from Babylon,” says the Lord to all his exiles there; “I scattered you to the winds, but I will bring you back again. Escape, escape to Zion now!” says the Lord."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Come, flee from the land of the north, from Babylon,” says the Lord to all his exiles there; “I scattered you to the winds, but I will bring you back again. Escape, escape to Zion now!” says the Lord."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“The Lord of Glory has sent me against the nations that oppressed you, for he who harms you sticks his finger in Jehovah’s eye!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“I will smash them with my fist and their slaves will be their rulers! Then you will know it was the Lord Almighty who sent me."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sing, Jerusalem, and rejoice! For I have come to live among you,” says the Lord."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“At that time many nations will be converted to the Lord, and they too shall be my people; I will live among them all. Then you will know it was the Lord Almighty who sent me to you. And Judah shall be the Lord’s inheritance in the Holy Land, for God shall once more choose to bless Jerusalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“At that time many nations will be converted to the Lord, and they too shall be my people; I will live among them all. Then you will know it was the Lord Almighty who sent me to you. And Judah shall be the Lord’s inheritance in the Holy Land, for God shall once more choose to bless Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Be silent, all mankind, before the Lord, for he has come to earth from heaven, from his holy home.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then the Angel showed me (in my vision) Joshua the High Priest standing before the Angel of the Lord; and Satan was there too, at the Angel’s right hand, accusing Joshua of many things."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the Lord said to Satan, “I reject your accusations, Satan; yes, I, the Lord, for I have decided to be merciful to Jerusalem—I rebuke you. I have decreed mercy to Joshua and his nation; they are like a burning stick pulled out of the fire.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joshua’s clothing was filthy as he stood before the Angel of the Lord."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the Angel said to the others standing there, “Remove his filthy clothing.” And turning to Joshua he said, “See, I have taken away your sins, and now I am giving you these fine new clothes.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then I said, “Please, could he also have a clean turban on his head?” So they gave him one. Then the Angel of the Lord spoke very solemnly to Joshua and said,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then I said, “Please, could he also have a clean turban on his head?” So they gave him one. Then the Angel of the Lord spoke very solemnly to Joshua and said,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“The Lord Almighty declares: ‘If you will follow the paths I set for you and do all I tell you to, then I will put you in charge of my Temple, to keep it holy; and I will let you walk in and out of my presence with these angels."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Listen to me, O Joshua the High Priest, and all you other priests, you are illustrations of the good things to come. Don’t you see?—Joshua represents my servant the Branch whom I will send."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He will be the Foundation Stone of the Temple that Joshua is standing beside, and I will engrave this inscription on it seven times: I will remove the sins of this land in a single day."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And after that,’ the Lord Almighty declares, ‘you will all live in peace and prosperity, and each of you will own a home of your own where you can invite your neighbors.’”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then the angel who had been talking with me woke me, as though I had been asleep."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“What do you see now?” he asked. I answered, “I see a gold lampstand holding seven lamps, and at the top there is a reservoir for the olive oil that feeds the lamps, flowing into them through seven tubes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And I see two olive trees carved upon the lampstand, one on each side of the reservoir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "What is it, sir?” I asked. “What does this mean?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Don’t you really know?” the angel asked. “No, sir,” I said, “I don’t.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then he said, “This is God’s message to Zerubbabel: ‘Not by might, nor by power, but by my Spirit, says the Lord Almighty—you will succeed because of my Spirit, though you are few and weak.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore no mountain, however high, can stand before Zerubbabel! For it will flatten out before him! And Zerubbabel will finish building this Temple with mighty shouts of thanksgiving for God’s mercy, declaring that all was done by grace alone.”*"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Another message that I received from the Lord said:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Zerubbabel laid the foundation of this Temple, and he will complete it. (Then you will know these messages are from God, the Lord Almighty.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Do not despise this small beginning, for the eyes of the Lord rejoice to see the work begin, to see the plumb line in the hand of Zerubbabel. For these seven lamps represent the eyes of the Lord that see everywhere around the world.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then I asked him about the two olive trees on each side of the lampstand,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and about the two olive branches that emptied oil into gold bowls through two gold tubes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Don’t you know?” he asked. “No, sir,” I said."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then he told me, “They represent the two anointed ones who assist the Lord of all the earth.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I looked up again and saw a scroll flying through the air."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“What do you see?” he asked. “A flying scroll!” I replied. “It appears to be about thirty feet long and fifteen feet wide!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“This scroll,” he told me, “represents the words of God’s curse going out over the entire land. It says that all who steal and lie have been judged and sentenced to death.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I am sending this curse into the home of every thief and everyone who swears falsely by my name,” says the Lord Almighty. “And my curse shall remain upon his home and completely destroy it.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the angel left me for a while, but he returned and said, “Look up! Something is traveling through the sky!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“What is it?” I asked. He replied, “It is a bushel basket filled with the sin prevailing everywhere throughout the land.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Suddenly the heavy lead cover on the basket was lifted off, and I could see a woman sitting inside the basket!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He said, “She represents wickedness,” and he pushed her back into the basket and clamped down the heavy lid again."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then I saw two women flying toward us, with wings like those of a stork. And they took the bushel basket and flew off with it, high in the sky."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Where are they taking her?” I asked the angel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He replied, “To Babylon where they will build a temple for the basket, to worship it!”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then I looked up again and saw four chariots coming from between what looked like two mountains made of brass."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The first chariot was pulled by red horses, the second by black ones,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "the third by white horses and the fourth by dappled-grays."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“And what are these, sir?” I asked the angel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He replied, “These are the four heavenly spirits who stand before the Lord of all the earth; they are going out to do his work."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The chariot pulled by the black horses will go north, and the one pulled by white horses will follow it there, while the dappled-grays will go south.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The red horses were impatient to be off, to patrol back and forth across the earth, so the Lord said, “Go. Begin your patrol.” So they left at once."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the Lord summoned me and said, “Those who went north have executed my judgment and quieted my anger there.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "In another message the Lord said:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Heldai, Tobijah, and Jedaiah will bring gifts of silver and gold from the Jews exiled in Babylon. The same day they arrive, meet them at the home of Josiah (son of Zephaniah), where they will stay. Accept their gifts and make from them a crown from the silver and gold. Then put the crown on the head of Joshua (son of Josedech) the High Priest."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Heldai, Tobijah, and Jedaiah will bring gifts of silver and gold from the Jews exiled in Babylon. The same day they arrive, meet them at the home of Josiah (son of Zephaniah), where they will stay. Accept their gifts and make from them a crown from the silver and gold. Then put the crown on the head of Joshua (son of Josedech) the High Priest."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tell him that the Lord Almighty says, ‘You represent the Man who will come, whose name is “The Branch”—he will grow up from himself—and will build the Temple of the Lord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "To him belongs the royal title. He will rule both as King and as Priest, with perfect harmony between the two!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Then put the crown in the Temple of the Lord, to honor those who gave it—Heldai, Tobijah, Jedaiah, and also Josiah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "These three who have come from so far away represent many others who will someday come from distant lands to rebuild the Temple of the Lord. And when this happens, you will know my messages have been from God, the Lord Almighty. But none of this will happen unless you carefully obey the commandments of the Lord your God.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Another message came to me from the Lord in late November of the fourth year of the reign of King Darius."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Jews of the city of Bethel had sent a group of men headed by Sharezer, the chief administrative officer of the king, and Regem-melech, to the Lord’s Temple at Jerusalem, to seek his blessing"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and to speak with the priests and prophets about whether they must continue their traditional custom of fasting and mourning during the month of August each year, as they had been doing for so long."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This was the Lord’s reply:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“When you return to Bethel, say to all your people and your priests, ‘During those seventy years of exile when you fasted and mourned in August and October, were you really in earnest about leaving your sins behind and coming back to me? No, not at all!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And even now in your holy feasts to God, you don’t think of me, but only of the food and fellowship and fun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Long years ago, when Jerusalem was prosperous and her southern suburbs out along the plain were filled with people, the prophets warned them that this attitude would surely lead to ruin, as it has.’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then this message from the Lord came to Zechariah. “Tell them to be honest and fair—and not to take bribes—and to be merciful and kind to everyone."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then this message from the Lord came to Zechariah. “Tell them to be honest and fair—and not to take bribes—and to be merciful and kind to everyone."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tell them to stop oppressing widows and orphans, foreigners and poor people, and to stop plotting evil against each other."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Your fathers would not listen to this message. They turned stubbornly away and put their fingers in their ears to keep from hearing me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They hardened their hearts like flint, afraid to hear the words that God, the Lord Almighty, commanded them—the laws he had revealed to them by his Spirit through the early prophets. That is why such great wrath came down on them from God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I called, but they refused to listen, so when they cried to me, I turned away."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I scattered them as with a whirlwind among the far-off nations. Their land became desolate; no one even traveled through it; the Pleasant Land lay bare and blighted.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Again the Lord’s message came to me:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Lord Almighty says, “I am greatly concerned—yes, furiously angry—because of all that Jerusalem’s enemies have done to her."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now I am going to return to my land, and I, myself, will live within Jerusalem. Then Jerusalem shall be called ‘The Faithful City,’ and ‘The Holy Mountain,’ and ‘The Mountain of the Lord Almighty.’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Lord Almighty declares that Jerusalem will have peace and prosperity so long that there will once again be aged men and women hobbling through her streets on canes,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and the streets will be filled with boys and girls at play."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Lord says, “This seems unbelievable to you—a remnant, small, discouraged as you are—but it is no great thing for me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You can be sure that I will rescue my people from east and west, wherever they are scattered."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I will bring them home again to live safely in Jerusalem, and they will be my people, and I will be their God, just and true and yet forgiving them their sins!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Lord Almighty says, “Get on with the job and finish it! You have been listening long enough! For since you began laying the foundation of the Temple, the prophets have been telling you about the blessings that await you when it’s finished."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Before the work began there were no jobs, no wages, no security; if you left the city, there was no assurance you would ever return, for crime was rampant."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“But it is all so different now!” says the Lord Almighty."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“For I am sowing peace and prosperity among you. Your crops will prosper; the grapevines will be weighted down with fruit; the ground will be fertile, with plenty of rain; all these blessings will be given to the people left in the land."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘May you be as poor as Judah,’ the heathen used to say to those they cursed! But no longer! For now Judah is a word of blessing, not a curse. ‘May you be as prosperous and happy as Judah is,’ they’ll say. So don’t be afraid or discouraged! Get on with rebuilding the Temple!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you do, I will certainly bless you. And don’t think that I might change my mind. I did what I said I would when your fathers angered me and I promised to punish them, and I won’t change this decision of mine to bless you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If you do, I will certainly bless you. And don’t think that I might change my mind. I did what I said I would when your fathers angered me and I promised to punish them, and I won’t change this decision of mine to bless you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Here is your part: Tell the truth. Be fair. Live at peace with everyone."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Don’t plot harm to others; don’t swear that something is true when it isn’t! How I hate all that sort of thing!” says the Lord."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Here is another message that came to me from the Lord Almighty:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“The traditional fasts and times of mourning you have kept in July, August, October, and January are ended. They will be changed to joyous festivals if you love truth and peace!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "People from around the world will come on pilgrimages and pour into Jerusalem from many foreign cities to attend these celebrations. People will write their friends in other cities and say, ‘Let’s go to Jerusalem to ask the Lord to bless us and be merciful to us. I’m going! Please come with me. Let’s go now!’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "People from around the world will come on pilgrimages and pour into Jerusalem from many foreign cities to attend these celebrations. People will write their friends in other cities and say, ‘Let’s go to Jerusalem to ask the Lord to bless us and be merciful to us. I’m going! Please come with me. Let’s go now!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yes, many people, even strong nations, will come to the Lord Almighty in Jerusalem to ask for his blessing and help."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "In those days ten men from ten different nations will clutch at the coat sleeves of one Jew and say, ‘Please be my friend, for I know that God is with you.’”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is the message concerning God’s curse on the lands of Hadrach and Damascus, for the Lord is closely watching all mankind, as well as Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Doomed is Hamath, near Damascus, and Tyre and Sidon too, shrewd though they be."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Though Tyre has armed herself to the hilt and become so rich that silver is like dirt to her, and fine gold like dust in the streets,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "yet the Lord will dispossess her and hurl her fortifications into the sea; and she shall be set on fire and burned to the ground."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Ashkelon will see it happen and be filled with fear; Gaza will huddle in desperation, and Ekron will shake with terror, for their hopes that Tyre would stop the enemies’ advance will all be dashed. Gaza will be conquered, her king killed, and Ashkelon will be completely destroyed."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Foreigners will take over the city of Ashdod, the rich city of the Philistines."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I will yank her idolatry out of her mouth and pull from her teeth her sacrifices that she eats with blood. Everyone left will worship God and be adopted into Israel as a new clan: the Philistines of Ekron will intermarry with the Jews, just as the Jebusites did so long ago."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And I will surround my Temple like a guard to keep invading armies from entering Israel. I am closely watching their movements, and I will keep them away; no foreign oppressors will again overrun my people’s land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Rejoice greatly, O my people! Shout with joy! For look—your King is coming! He is the Righteous One, the Victor! Yet he is lowly, riding on a donkey’s colt!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I will disarm all peoples of the earth, including my people in Israel, and he shall bring peace among the nations. His realm shall stretch from sea to sea, from the river to the ends of the earth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I have delivered you from death in a waterless pit because of the covenant I made with you, sealed with blood."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Come to the place of safety, all you prisoners, for there is yet hope! I promise right now, I will repay you two mercies for each of your woes!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Judah, you are my bow! Ephraim, you are my arrow! Both of you will be my sword, like the sword of a mighty soldier brandished against the sons of Greece.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Lord shall lead his people as they fight! His arrows shall fly like lightning; the Lord God shall sound the trumpet call and go out against his enemies like a whirlwind off the desert from the south."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He will defend his people, and they will subdue their enemies, treading them beneath their feet. They will taste victory and shout with triumph. They will slaughter their foes, leaving horrible carnage everywhere."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Lord their God will save his people in that day, as a Shepherd caring for his sheep. They shall shine in his land as glittering jewels in a crown. How wonderful and beautiful all shall be! The abundance of grain and grapes will make the young men and girls flourish; they will be radiant with health and happiness."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Lord their God will save his people in that day, as a Shepherd caring for his sheep. They shall shine in his land as glittering jewels in a crown. How wonderful and beautiful all shall be! The abundance of grain and grapes will make the young men and girls flourish; they will be radiant with health and happiness."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ask the Lord for rain in the springtime, and he will answer with lightning and showers. Every field will become a lush pasture."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "How foolish to ask the idols for anything like that! Fortune-tellers’ predictions are all a bunch of silly lies; what comfort is there in promises that don’t come true? Judah and Israel have been led astray and wander like lost sheep; everyone attacks them, for they have no shepherd to protect them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“My anger burns against your ‘shepherds’—your leaders—and I will punish them—these goats. For the Lord Almighty has arrived to help his flock of Judah. I will make them strong and glorious like a proud steed in battle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "From them will come the Cornerstone, the Peg on which all hope hangs, the Bow that wins the battle, the Ruler over all the earth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They will be mighty warriors for God, grinding their enemies’ faces into the dust beneath their feet. The Lord is with them as they fight; their enemy is doomed."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“I will strengthen Judah, yes, and Israel too; I will reestablish them because I love them. It will be as though I had never cast them all away, for I, the Lord their God, will hear their cries."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They shall be like mighty warriors. They shall be happy as with wine. Their children, too, shall see the mercies of the Lord and be glad. Their hearts shall rejoice in the Lord."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When I whistle to them, they’ll come running, for I have bought them back again. From the few that are left, their population will grow again to former size."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Though I have scattered them like seeds among the nations, still they will remember me and return again to God; with all their children, they will come home again to Israel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I will bring them back from Egypt and Assyria and resettle them in Israel—in Gilead and Lebanon; there will scarcely be room for all of them!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They shall pass safely through the sea of distress, for the waves will be held back. The Nile will become dry—the rule of Assyria and Egypt over my people will end.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Lord says, “I will make my people strong with power from me! They will go wherever they wish, and wherever they go they will be under my personal care.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Open your doors, O Lebanon, to judgment. You will be destroyed as though by fire raging through your forests."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Weep, O cypress trees, for all the ruined cedars; the tallest and most beautiful of them are fallen. Cry in fear, you oaks of Bashan, as you watch the thickest forests felled."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Listen to the wailing of Israel’s leaders—all these evil shepherds—for their wealth is gone. Hear the young lions roaring—the princes are weeping, for their glorious Jordan Valley lies in ruins."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then said the Lord my God to me, “Go and take a job as shepherd of a flock being fattened for the butcher."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "This will illustrate the way my people have been bought and slain by wicked leaders, who go unpunished. ‘Thank God, now I am rich!’ say those who have betrayed them—their own shepherds have sold them without mercy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I won’t spare them either,” says the Lord, “for I will let them fall into the clutches of their own wicked leaders, and they will slay them. They shall turn the land into a wilderness, and I will not protect it from them.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So I took two shepherd’s staffs, naming one Grace and the other Union, and I fed the flock as I had been told to do."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And I got rid of their three evil shepherds in a single month. But I became impatient with these sheep—this nation—and they hated me too."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So I told them, “I won’t be your shepherd any longer. If you die, you die; if you are killed, I don’t care. Go ahead and destroy yourselves!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And I took my staff called Grace and snapped it in two, showing that I had broken my contract to lead and protect them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "That was the end of the agreement. Then those who bought and sold sheep, who were watching, realized that God was telling them something through what I did."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And I said to their leaders, “If you like, give me my pay, whatever I am worth; but only if you want to.” So they counted out thirty little silver coins as my wages."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the Lord told me, “Use it to buy a field from the pottery makers—this magnificent sum they value you at!” So I took the thirty coins and threw them into the Temple for the pottery makers."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then I broke my other staff, “Union,” to show that the bond of unity between Judah and Israel was broken."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the Lord told me to go again and get a job as a shepherd; this time I was to act the part of a worthless, wicked shepherd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he said to me, “This illustrates how I will give this nation a shepherd who will not care for the dying ones, nor look after the young, nor heal the broken bones, nor feed the healthy ones, nor carry the lame that cannot walk; instead, he will eat the fat ones, even tearing off their feet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Woe to this worthless shepherd who doesn’t care for the flock. God’s sword will cut his arm and pierce through his right eye; his arm will become useless and his right eye blinded.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is the fate of Israel, as pronounced by the Lord, who stretched out the heavens, laid the foundation of the earth, and formed the spirit of man within him:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I will make Jerusalem and Judah like a cup of poison to all the nearby nations that send their armies to surround Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jerusalem will be a heavy stone burdening the world. And though all the nations of the earth unite in an attempt to move her, they will all be crushed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“In that day,” says the Lord, “I will bewilder the armies drawn up against her, and make fools of them, for I will watch over the people of Judah, but blind all her enemies."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“And the clans of Judah shall say to themselves, ‘The people of Jerusalem have found strength in the Lord Almighty, their God.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“In that day I will make the clans of Judah like a little fire that sets the forest aflame—like a burning match among the sheaves; they will burn up all the neighboring nations right and left, while Jerusalem stands unmoved."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lord will give victory to the rest of Judah first, before Jerusalem, so that the people of Jerusalem and the royal line of David won’t be filled with pride at their success."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“The Lord will defend the people of Jerusalem; the weakest among them will be as mighty as King David! And the royal line will be as God, like the Angel of the Lord who goes before them!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For my plan is to destroy all the nations that come against Jerusalem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Then I will pour out the spirit of grace and prayer on all the people of Jerusalem. They will look on him they pierced, and mourn for him as for an only son, and grieve bitterly for him as for an oldest child who died."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The sorrow and mourning in Jerusalem at that time will be even greater than the grievous mourning for the godly King Josiah, who was killed in the valley of Megiddo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“All of Israel will weep in profound sorrow. The whole nation will be bowed down with universal grief—king, prophet, priest, and people. Each family will go into private mourning, husbands and wives apart, to face their sorrow alone."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“All of Israel will weep in profound sorrow. The whole nation will be bowed down with universal grief—king, prophet, priest, and people. Each family will go into private mourning, husbands and wives apart, to face their sorrow alone."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“All of Israel will weep in profound sorrow. The whole nation will be bowed down with universal grief—king, prophet, priest, and people. Each family will go into private mourning, husbands and wives apart, to face their sorrow alone."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“At that time a Fountain will be opened to the people of Israel and Jerusalem, a Fountain to cleanse them from all their sins and defilement.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the Lord Almighty declares, “In that day I will get rid of every vestige of idol worship throughout the land, so that even the names of the idols will be forgotten. All false prophets and fortune-tellers will be wiped out,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and if anyone begins false prophecy again, his own father and mother will slay him! ‘You must die,’ they will tell him, ‘for you are prophesying lies in the name of the Lord.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“No one will be boasting then of his prophetic gift! No one will wear prophet’s clothes to try to fool the people then."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“‘No,’ he will say. ‘I am not a prophet; I am a farmer. The soil has been my livelihood from my earliest youth.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“And if someone asks, ‘Then what are these scars on your chest and your back?’ he will say, ‘I got into a brawl at the home of a friend!’*"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Awake, O sword, against my Shepherd, the man who is my associate and equal,” says the Lord Almighty. “Strike down the Shepherd and the sheep will scatter, but I will come back and comfort and care for the lambs."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Two-thirds of all the nation of Israel will be cut off and die, but a third will be left in the land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I will bring the third that remain through the fire and make them pure, as gold and silver are refined and purified by fire. They will call upon my name and I will hear them; I will say, ‘These are my people,’ and they will say, ‘The Lord is our God.’”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Watch, for the day of the Lord is coming soon! On that day the Lord will gather together the nations to fight Jerusalem; the city will be taken, the houses rifled, the loot divided, the women raped; half the population will be taken away as slaves, and half will be left in what remains of the city."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Watch, for the day of the Lord is coming soon! On that day the Lord will gather together the nations to fight Jerusalem; the city will be taken, the houses rifled, the loot divided, the women raped; half the population will be taken away as slaves, and half will be left in what remains of the city."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the Lord will go out fully armed for war, to fight against those nations."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "That day his feet will stand upon the Mount of Olives, to the east of Jerusalem, and the Mount of Olives will split apart, making a very wide valley running from east to west, for half the mountain will move toward the north and half toward the south."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You will escape through that valley, for it will reach across to the city gate. Yes, you will escape as your people did long centuries ago from the earthquake in the days of Uzziah, king of Judah, and the Lord my God shall come, and all his saints and angels* with him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The sun and moon and stars will no longer shine,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "yet there will be continuous day! Only the Lord knows how! There will be no normal day and night—at evening time it will still be light."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Life-giving waters will flow out from Jerusalem, half toward the Dead Sea and half toward the Mediterranean, flowing continuously both in winter and in summer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the Lord shall be King over all the earth. In that day there shall be one Lord—his name alone will be worshiped."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "All the land from Geba (the northern border of Judah) to Rimmon (the southern border) will become one vast plain, but Jerusalem will be on an elevated site, covering the area all the way from the Gate of Benjamin over to the site of the old gate, then to the Corner Gate, and from the Tower of Hananel to the king’s winepresses."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Jerusalem shall be inhabited, safe at last, never again to be cursed and destroyed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the Lord will send a plague on all the people who fought Jerusalem. They will become like walking corpses, their flesh rotting away; their eyes will shrivel in their sockets, and their tongues will decay in their mouths."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They will be seized with terror, panic-stricken from the Lord, and will fight against each other in hand-to-hand combat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "All Judah will be fighting at Jerusalem. The wealth of all the neighboring nations will be confiscated—great quantities of gold and silver and fine clothing."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "(This same plague will strike the horses, mules, camels, donkeys, and all the other animals in the enemy camp.)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In the end, those who survive the plague will go up to Jerusalem each year to worship the King, the Lord Almighty, to celebrate a time of thanksgiving."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And any nation anywhere in all the world that refuses to come to Jerusalem to worship the King, the Lord Almighty, will have no rain."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But if Egypt refuses to come, God will punish her with some other plague."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And so Egypt and the other nations will all be punished if they refuse to come."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In that day the bells on the horses will have written on them, “These Are Holy Property”; and the trash cans in the Temple of the Lord will be as sacred as the bowls beside the altar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In fact, every container in Jerusalem and Judah shall be sacred to the Lord Almighty; all who come to worship may use any of them free of charge to boil their sacrifices in; there will be no more grasping traders in the Temple of the Lord Almighty!"
                }
            }
        }
    }
}