{
    "version": "BM",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Surat ini daripada Simon Petrus, hamba dan rasul Yesus Kristus. Surat ini ditujukan kepada mereka yang percaya kepada Kristus seperti kami juga. Yesus Kristus, iaitu Allah dan Penyelamat kita memungkinkan kita percaya kepada-Nya, kerana Dia melakukan yang adil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Semoga Allah mengurniai kamu berkat dan kesejahteraan yang berlimpah-limpah, kerana kamu mengenal Allah dan Yesus, Tuhan kita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dengan kuasa-Nya sendiri, Allah sudah mengurniai kita segala sesuatu yang diperlukan untuk hidup salih. Dia melakukan hal ini melalui apa yang kita ketahui tentang Allah yang telah memanggil kita untuk menikmati kemuliaan dan kebaikan-Nya sendiri."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dengan cara ini Dia telah mengurniai kita berkat-berkat yang sangat baik dan berharga yang dijanjikan-Nya. Dengan berkat-berkat itu kamu terlepas daripada keinginan jahat yang membinasakan, yang terdapat di dunia ini, dan kamu menerima sifat Allah sendiri."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oleh itu, berusahalah sebaik-baiknya supaya kamu tetap percaya kepada Kristus, mengamalkan hidup yang baik, dan juga mengetahui kehendak Allah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Di samping itu kamu harus dapat mengawal diri, bertabah hati ketika menghadapi segala sesuatu, dan kamu juga mesti hidup salih."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hendaklah kamu menyayangi saudara seiman dan mengasihi semua orang."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Semua itu sifat yang kamu perlukan, dan jika kamu memilikinya dengan berlimpah-limpah, hidup kamu akan bermakna dan berguna serta lebih mengenal Yesus Kristus Tuhan kita dengan baik."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tetapi sesiapa yang tidak mempunyai sifat-sifat baik itu, pandangannya picik. Dia tidak dapat melihat dan dia lupa bahawa dosa-dosanya yang lampau sudah dihapuskan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oleh itu, saudara-saudaraku, berusahalah lebih keras lagi supaya panggilan Allah dan pilihan-Nya atas diri kamu itu menjadi suatu pengalaman yang kekal. Jika kamu berbuat demikian, kamu tidak akan membuang iman."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dengan cara ini, kamu akan diberikan hak sepenuhnya untuk menikmati Pemerintahan kekal daripada Tuhan dan Penyelamat kita Yesus Kristus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oleh itu, aku akan sentiasa mengingatkan kamu tentang perkara-perkara ini, meskipun kamu sudah mengetahuinya dan sungguh-sungguh percaya kepada ajaran Allah yang sudah kamu terima itu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Selama aku masih hidup, aku wajib mengingatkan kamu tentang perkara-perkara itu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aku tahu bahawa tidak lama lagi aku akan meninggalkan dunia ini, kerana Tuhan kita Yesus Kristus telah memberitahu aku dengan jelas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oleh itu aku akan berusaha sebaik-baiknya supaya setelah aku meninggal pun, kamu sentiasa ingat akan perkara-perkara ini."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Semasa kami memberitahu kamu tentang Tuhan kita Yesus Kristus yang akan datang dengan penuh kuasa, kami tidak bergantung kepada dongeng yang direka-reka manusia. Dengan mata kepala sendiri kami melihat kemuliaan Kristus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kami di sana ketika Dia dihormati dan dimuliakan oleh Allah Bapa. Pada waktu itu terdengar suara daripada Yang Maha Mulia berfirman kepada-Nya, “Inilah Anak-Ku yang Aku kasihi. Dia menyenangkan hati-Ku!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kami sendiri mendengar suara itu datang dari syurga ketika kami bersama-sama Dia di atas gunung yang suci itu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oleh itu kami lebih yakin lagi akan perkhabaran yang diisytiharkan oleh nabi-nabi. Sebaiknya kamu perhatikan perkhabaran itu, kerana perkhabaran itu seperti pelita yang bersinar di tempat gelap sehingga fajar menyingsing, dan cahaya bintang fajar bersinar di dalam hati kamu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tetapi hal terutama inilah yang harus kamu ingat: Tidak seorang pun dapat mentafsirkan nubuat di dalam Alkitab menurut pendapat sendiri."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hal itu demikian kerana tidak ada nubuat yang disampaikan oleh para nabi, berasal daripada kehendak manusia. Tetapi Roh Allah menguasai orang semasa mereka menyampaikan perkhabaran yang datang daripada Allah."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pada masa lampau, nabi-nabi palsu muncul di kalangan umat Allah. Demikian juga guru-guru palsu akan muncul di kalangan kamu. Mereka akan menyebarkan ajaran yang tidak benar dan yang membinasakan. Mereka akan menyangkal Yesus Kristus, Penguasa yang sudah menyelamatkan mereka. Dengan demikian mereka mendatangkan kebinasaan yang akan menimpa diri mereka dengan tiba-tiba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Meskipun demikian, banyak orang akan mengikut cara hidup guru-guru palsu yang melakukan perbuatan cabul. Perbuatan mereka itu menyebabkan orang menghina Jalan Benar kepada Allah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Guru-guru palsu ini tamak; mereka mencari keuntungan dengan jalan menceritakan cerita-cerita rekaan mereka sendiri kepada kamu. Sejak dahulu Allah telah menjatuhkan hukuman kepada mereka, dan kebinasaan yang telah ditetapkan-Nya menunggu-nunggu mereka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Malaikat-malaikat berdosa pun tidak terlepas daripada hukuman Allah. Dia membuang mereka ke dalam neraka. Di situ mereka dirantai di tempat yang gelap sehingga Hari Pengadilan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dunia zaman dahulu pun tidak terlepas daripada hukuman Allah. Dia mendatangkan air bah kepada orang derhaka zaman itu. Hanya Nuh dan tujuh orang lain yang diselamatkan-Nya, kerana Nuh mengisytiharkan cara hidup yang dikehendaki Allah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Allah menghukum kota Sodom dan Gomora; Dia memusnahkannya dengan api, supaya menjadi contoh tentang apa yang akan berlaku terhadap orang derhaka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tetapi Allah menyelamatkan Lot, seorang baik yang bersusah hati kerana perbuatan cabul orang jahat di situ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lot yang baik itu hidup di kalangan mereka, dan hari demi hari batinnya terseksa kerana melihat dan mendengar perbuatan mereka yang jahat itu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Demikianlah Tuhan tahu akan cara menyelamatkan orang salih daripada cubaan. Tuhan juga tahu akan cara menahan orang jahat supaya dihukum pada Hari Pengadilan"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "terutamanya mereka yang menuruti keinginan hawa nafsu yang kotor, dan mereka yang menghina kekuasaan Allah.\nGuru-guru palsu ini tidak tahu malu dan sombong. Mereka tidak menghormati makhluk-makhluk mulia di syurga; sebaliknya mereka menghina semua makhluk itu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedangkan malaikat-malaikat yang jauh lebih kuat dan berkuasa daripada guru-guru palsu itu, tidak menuduh makhluk-makhluk itu di hadirat Tuhan dengan kata-kata hinaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tetapi guru-guru palsu itu seperti binatang buas yang lahir untuk ditangkap dan dibunuh; mereka bertindak menurut naluri sahaja. Dengan kata-kata hinaan mereka menyerang perkara-perkara yang tidak difahami. Mereka akan dibinasakan seperti binatang buas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mereka akan menderita kesengsaraan, kerana menyebabkan orang lain menderita kesengsaraan. Bagi mereka, kesenangan bererti berfoya-foya pada siang hari untuk memuaskan hawa nafsu. Semasa mereka makan bersama-sama kamu, kelakuan mereka amat memalukan. Mereka berasa seronok kerana dapat menipu kamu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mereka suka memandang wanita dengan perasaan berahi, dan nafsu mereka untuk berdosa tidak dapat dipuaskan. Orang yang lemah iman diperangkap oleh mereka. Hati mereka dikuasai ketamakan. Mereka dikutuk Allah!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mereka telah meninggalkan jalan yang lurus, lalu sesat. Mereka mengambil jalan yang diikuti oleh Bileam anak Beor dahulu. Bileam ingin sekali mendapat wang daripada perbuatannya yang jahat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bileam mendapat teguran kerana dosanya itu. Keldainya bercakap dengan suara manusia dan menghentikan Bileam daripada perbuatannya yang bodoh."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Guru-guru palsu itu seperti mata air yang kering dan seperti awan yang ditiup oleh ribut. Allah sudah menyediakan suatu tempat yang sangat gelap untuk mereka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mereka membuat kenyataan yang sombong dan bodoh, serta menggunakan nafsu cabul untuk menjerumuskan orang yang baru sahaja terlepas daripada kalangan orang yang hidup sesat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Guru-guru palsu itu menjanjikan kebebasan kepada mereka, sedangkan guru-guru palsu itu diperhamba oleh kebiasaan yang membinasakan. Hal itu demikian, kerana seseorang yang dikalahkan, menjadi hamba kepada yang mengalahkannya."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Orang yang mengenal Tuhan dan Penyelamat kita Yesus Kristus, sudah terlepas daripada kuasa dunia yang mencemarkan manusia. Tetapi jika kemudian mereka ditawan semula dan dikalahkan oleh kuasa-kuasa tersebut, keadaan mereka menjadi lebih buruk daripada sebelum mengenal Kristus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lebih baik orang seperti itu tidak pernah mengenal cara hidup yang dikehendaki oleh Allah, daripada mereka mengenalnya lalu tidak mahu mentaati perintah yang diberikan oleh Allah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Apa yang berlaku kepada mereka membuktikan bahawa peribahasa ini benar, “Anjing akan makan semula apa yang sudah dimuntahkannya,” dan “Babi yang sudah dimandikan, akan bergulingan semula di lumpur.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sahabat-sahabat yang aku kasihi! Inilah suratku yang kedua kepada kamu. Di dalam kedua-dua pucuk surat ini, aku berusaha untuk membangkitkan fikiran yang murni dengan mengingatkan kamu tentang perkara-perkara ini."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aku mahu kamu ingat akan kata-kata yang diucapkan oleh nabi-nabi Allah pada zaman dahulu, dan ingat akan perintah daripada Tuhan dan Penyelamat yang disampaikan oleh rasul-rasul kepada kamu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mula-mula kamu harus mengerti bahawa pada akhir zaman akan muncul beberapa orang yang kehidupan mereka dikuasai oleh hawa nafsu. Mereka akan memperolok-olokkan kamu"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dengan berkata, “Bukankah Tuhan berjanji akan datang? Di manakah Dia? Ibu bapa kita sudah meninggal, tetapi segala-galanya masih sama sahaja seperti sejak kejadian alam!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mereka sengaja tidak mahu mengakui bahawa dahulu Allah menciptakan langit dan bumi dengan firman-Nya. Bumi dijadikan daripada air dan dengan air."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dengan air juga, iaitu air bah, dunia zaman dahulu itu dibinasakan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tetapi langit dan bumi sekarang ini, dipelihara oleh firman Allah itu juga, untuk dimusnahkan dengan api kelak. Langit dan bumi masih dipelihara sehingga hari orang derhaka dihukum dan dibinasakan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tetapi janganlah lupa akan satu perkara ini, hai sahabat-sahabat yang aku kasihi! Di sisi Tuhan, satu hari tidak ada bezanya dengan seribu tahun. Bagi-Nya, kedua-duanya sama sahaja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tuhan tidak berlambat untuk melakukan apa yang sudah dijanjikan-Nya, meskipun beberapa orang berfikir demikian. Sebaliknya, Dia sabar terhadap kamu, kerana Dia tidak ingin sesiapa pun binasa. Dia mahu semua orang bertaubat daripada dosa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tetapi Hari kedatangan Tuhan akan tiba seperti pencuri. Pada Hari itu, langit akan lenyap dengan bunyi gemuruh, benda-benda di langit akan terbakar dan musnah, dan bumi dengan segala yang ada di dalamnya akan lenyap."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Semua itu akan dibinasakan dengan cara yang demikian. Oleh itu, bagaimanakah seharusnya kamu hidup? Kamu harus sentiasa hidup suci dan khas untuk Allah"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "sementara kamu menantikan Hari apabila Allah mengadili dunia. Hendaklah kamu berusaha sebaik-baiknya untuk mempercepat kedatangan Hari itu. Pada Hari itu langit akan terbakar dan musnah, dan benda-benda di langit akan lebur kerana bahangnya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tetapi kita menantikan apa yang sudah dijanjikan oleh Allah, iaitu langit baru dan bumi baru. Di situ terdapat keadilan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oleh itu, saudara-saudara yang aku kasihi, sementara kamu menantikan Hari itu, berusahalah sebaik-baiknya supaya kamu hidup suci dan tidak bercela di sisi Allah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anggaplah kesabaran Tuhan kita sebagai peluang yang diberikan-Nya kepada kamu supaya diselamatkan. Paulus, saudara yang kita kasihi, juga menulis demikian kepada kamu dengan menggunakan kebijaksanaan yang dikurniakan oleh Allah kepadanya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dalam semua suratnya, Paulus selalu menulis tentang perkara-perkara itu. Memang ada beberapa hal dalam suratnya yang sukar difahami. Lalu orang yang tidak tahu apa-apa dan yang lemah iman, telah menyalahtafsirkan hal-hal itu. Mereka juga menyalahtafsirkan bahagian-bahagian lain daripada Alkitab. Perbuatan itu mengakibatkan kebinasaan diri mereka sendiri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tetapi kamu, saudara-saudara yang aku kasihi, telah mengetahui hal ini. Oleh itu, berwaspadalah supaya kamu tidak disesatkan oleh kesilapan orang jahat, lalu jatuh dari tempat berpijak yang kukuh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hendaklah kamu semakin menghayati kasih Yesus Kristus, Tuhan dan Penyelamat kita, dan hendaklah kamu juga semakin mengenal Dia. Marilah kita memuji dan memuliakan Kristus, sekarang dan selama-lamanya! Amin."
                }
            }
        }
    }
}