{
    "version": "BM",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inilah perkhabaran TUHAN kepada Maleakhi untuk disampaikan kepada umat Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "TUHAN berfirman kepada umat-Nya, “Aku sentiasa mengasihi kamu.”\nTetapi mereka menjawab, “Bagaimanakah TUHAN mengasihi kami?”\nTUHAN menjawab, “Esau dan Yakub bersaudara; Aku mengasihi Yakub serta keturunannya"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "tetapi Aku membenci Esau serta keturunannya. Aku sudah memusnahkan kawasan berbukit milik Esau dan membiarkan tanahnya dihuni binatang buas.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jika keturunan Esau, iaitu orang Edom berkata, “Kota kami sudah dimusnahkan tetapi kami akan membinanya semula,” maka TUHAN Yang Maha Kuasa akan menjawab, “Biarlah mereka membinanya semula, tetapi Aku akan merobohkannya lagi. Orang akan menyebut mereka ‘Negeri derhaka’ dan ‘Bangsa yang dimurkai TUHAN selama-lamanya.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dengan mata kepala sendiri orang Israel akan nampak kejadian itu, lalu berkata, “TUHAN sungguh berkuasa; kekuasaan-Nya sampai di luar negeri Israel!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "TUHAN Yang Maha Kuasa berfirman kepada para imam, “Seorang anak menghormati bapanya dan seorang hamba menghormati tuannya. Aku Bapa kamu, tetapi mengapa kamu tidak menghormati Aku? Aku tuan kamu, tetapi mengapa kamu tidak takut kepada-Ku? Kamu menghina Aku, tetapi kamu bertanya, ‘Dengan cara apakah kami menghina Engkau?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dengan cara ini: Kamu mempersembahkan makanan yang tidak layak dipersembahkan di atas mazbah-Ku. Kemudian kamu bertanya, ‘Dengan cara apakah kami tidak menghormati Engkau?’ Biarlah Aku jelaskan: Kamu menghina mazbah-Ku."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apabila kamu mempersembahkan binatang yang buta, yang sakit, atau yang tempang sebagai korban untuk Aku, bukankah hal itu perbuatan yang salah? Cubalah berikan binatang seperti itu kepada gabenor! Adakah dia akan suka kepada kamu, dan memperlakukan kamu dengan baik?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sekarang, hai para imam, cubalah mohon agar Allah mengasihani kita. Dia tidak akan menjawab doa kamu, dan hal itu salah kamu sendiri."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "TUHAN Yang Maha Kuasa berfirman, “Lebih baik seorang antara kamu menutup pintu Rumah-Ku, kerana sia-sia saja kamu menyalakan api di atas mazbah-Ku. Aku tidak berkenan kepada kamu dan tidak mahu menerima persembahan kamu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aku dihormati oleh bangsa-bangsa di seluruh dunia. Mereka membakar kemenyan di merata tempat untuk menghormati Aku, dan mereka mempersembahkan korban yang layak dipersembahkan. Mereka semua menghormati Aku!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tetapi kamu menghina Aku kerana berkata bahawa mazbah-Ku tidak berguna, dan kamu mempersembahkan makanan yang tidak kamu sukai di atas mazbah itu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kamu berkata, ‘Kami sudah bosan dengan semua ini’, dan kamu menghina Aku. Kamu membawa binatang yang dicuri, yang tempang, atau yang sakit untuk dipersembahkan kepada-Ku. Adakah kamu menyangka bahawa Aku akan menerima persembahan itu?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Terkutuklah si penipu yang mempersembahkan binatang yang tidak berguna kepada-Ku, sedangkan dia mempunyai binatang yang baik antara ternakannya yang sudah dijanjikannya kepada-Ku; Akulah Raja yang besar, TUHAN Yang Maha Kuasa, dan semua bangsa menghormati Aku.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN Yang Maha Kuasa berfirman kepada para imam, “Inilah perintah-Ku kepada kamu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kamu mesti menghormati Aku dengan perbuatan kamu. Jika kamu tidak mahu mendengarkan firman-Ku, Aku akan mengutuk kamu. Aku akan mengutuk segala sesuatu yang kamu terima sebagai rezeki. Sesungguhnya, Aku sudah mengutuk semuanya kerana kamu tidak mengendahkan perintah-Ku."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aku akan menghukum anak-anak kamu, dan Aku melumuri muka kamu dengan najis binatang yang kamu persembahkan. Kemudian orang akan menyeret kamu ke timbunan najis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dengan demikian kamu akan tahu bahawa Aku memberi kamu perintah ini supaya perjanjian-Ku dengan para imam, keturunan Lewi, tidak dibatalkan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dalam perjanjian itu Aku berjanji memberi mereka hidup yang aman dan sejahtera. Aku menepati perjanjian itu supaya mereka menghormati Aku. Pada masa itu memang mereka menghormati Aku dan takut akan Aku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mereka mengajar apa yang benar dan bukan yang salah. Mereka akrab dengan Aku; bukan sahaja mereka melakukan kehendak-Ku, tetapi mereka juga menolong banyak orang supaya berhenti melakukan kejahatan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Para imam wajib mengajarkan apa yang benar tentang Allah. Rakyat harus datang kepada para imam untuk mengetahui kehendak-Ku kerana mereka utusan TUHAN Yang Maha Kuasa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tetapi sekarang, kamu imam-imam, telah menyimpang dari jalan yang benar. Ajaran kamu sudah menyebabkan banyak orang berbuat salah. Kamu sudah melanggar perjanjian yang Aku buat dengan kamu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oleh itu Aku pun akan menyebabkan kamu tidak dihormati oleh umat Israel kerana kamu tidak mentaati kehendak-Ku, dan kerana kamu membeza-bezakan orang ketika kamu mengajar.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bukankah kita semua mempunyai bapa yang sama? Bukankah kita semua diciptakan oleh Allah yang sama? Tetapi mengapakah kita saling memungkiri janji? Mengapakah kita menghina perjanjian yang dibuat Allah dengan nenek moyang kita?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Penduduk Yehuda sudah memungkiri janji mereka kepada Allah serta melakukan hal-hal yang mengerikan di Yerusalem dan di seluruh negeri. Mereka sudah mencemarkan Rumah TUHAN yang dikasihi TUHAN. Orang lelaki sudah berkahwin dengan perempuan yang menyembah dewa-dewa bangsa lain."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Semoga TUHAN menyingkirkan orang yang berbuat demikian daripada umat Israel, dan tidak membenarkan mereka ikut dengan bangsa kita untuk mempersembahkan korban kepada TUHAN Yang Maha Kuasa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Selain itu ada lagi yang kamu lakukan. Kamu menggenangi mazbah TUHAN dengan air mata; kamu menangis dan meratap kerana TUHAN tidak lagi menerima persembahan kamu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kamu menanyakan sebabnya Dia tidak lagi menerima persembahan kamu. Hal itu demikian kerana TUHAN tahu bahawa kamu tidak lagi setia kepada wanita yang kamu kahwini pada masa muda kamu. Wanita itu teman hidup dan isteri kamu, tetapi kamu sudah memungkiri janji kepadanya, walaupun kamu telah berjanji di hadapan Allah untuk tetap setia kepadanya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bukankah Allah yang menjadikan kamu satu tubuh dan satu jiwa dengan wanita itu? Apakah maksud Allah dengan hal itu? Maksud-Nya adalah supaya kamu mendapat anak yang benar-benar umat Allah. Oleh itu, pastikanlah supaya tiada orang di kalangan kamu yang memungkiri janji kepada isterinya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "TUHAN Allah Israel berfirman, “Aku membenci perceraian. Aku tidak suka apabila salah seorang daripada kamu berbuat hal sekejam itu terhadap isterinya. Pastikanlah supaya kamu tidak memungkiri janji untuk tetap setia kepada isteri kamu.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kamu sudah menjemukan TUHAN dengan kata-kata kamu. Tetapi kamu bertanya, “Bagaimanakah kami menjemukan TUHAN?” Dengan berkata, “Semua orang yang berbuat jahat dianggap baik oleh TUHAN Yang Maha Kuasa, dan Dia berkenan kepada mereka.” Atau dengan bertanya, “Di manakah Allah yang dianggap adil itu?”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN Yang Maha Kuasa menjawab, “Aku akan mengirim utusan-Ku untuk menyediakan jalan bagi-Ku. Lalu dengan tiba-tiba Tuhan yang kamu cari, akan datang ke Rumah TUHAN. Utusan-Ku yang kamu nanti-nantikan itu akan datang dan mengisytiharkan perjanjian-Ku.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tetapi siapakah yang dapat tahan pada hari Dia datang dan menampakkan diri? Dia seperti sabun yang kuat dan seperti api yang memurnikan logam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dia akan datang untuk menghakimi orang, seperti seorang yang membersihkan dan memurnikan perak. Sebagaimana tukang logam membersihkan dan memurnikan emas dan perak, demikian juga utusan TUHAN akan memurnikan para imam supaya mereka mempersembahkan korban yang layak dipersembahkan kepada TUHAN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kemudian seperti pada zaman dahulu, TUHAN akan berkenan kepada korban yang dipersembahkan kepada-Nya oleh penduduk Yehuda dan Yerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "TUHAN Yang Maha Kuasa berfirman, “Aku akan datang untuk menghakimi kamu. Aku akan segera menjadi saksi untuk menentang tukang-tukang sihir, orang yang berzina, orang yang memberikan kesaksian palsu, orang yang berlaku curang dalam hal memberikan gaji kepada pekerja, orang yang menindas balu, yatim piatu dan orang bangsa asing, serta terhadap semua orang yang tidak menghormati Aku.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Akulah TUHAN; Aku tidak berubah. Oleh itu kamu, keturunan Yakub, tidak dibinasakan sama sekali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Seperti nenek moyang kamu dahulu, kamu semua sudah menyimpang daripada hukum-Ku dan tidak setia melaksanakannya. Kembalilah kepada-Ku, maka Aku juga akan kembali kepada kamu. Tetapi kamu bertanya, ‘Apakah yang harus kami lakukan untuk kembali kepada-Mu?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sekarang Aku bertanya kepada kamu, ‘Bolehkah manusia menipu Allah?’ Tentu tidak. Tetapi kamu menipu Aku juga. Kamu bertanya, ‘Bagaimana?’ Aku menjawab, ‘Dalam hal memberikan persepuluhan dan persembahan.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kamu semua kena kutuk kerana segenap bangsa menipu Aku."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bawalah seluruh persepuluhan kamu ke Rumah-Ku supaya ada banyak makanan di sana. Ujilah Aku, maka kamu akan nampak Aku membuka tingkap-tingkap syurga dan melimpahi kamu dengan segala yang baik."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aku tidak akan membiarkan serangga merosakkan tanaman kamu; pokok anggur kamu akan berbuah lebat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kemudian kamu akan dikatakan berbahagia oleh semua bangsa, kerana negeri kamu akan menjadi tempat kediaman yang baik.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "TUHAN berfirman, “Kata-kata kamu sangat menghina Aku. Tetapi kamu bertanya, ‘Apakah yang kami katakan tentang Engkau?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kamu berkata, ‘Sia-sia saja mengabdikan diri kepada Allah. Apakah gunanya menurut perintah-Nya, atau menunjukkan bahawa kita menyesali kesalahan kita di hadapan TUHAN Yang Maha Kuasa?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kita sendiri melihat bahawa orang sombonglah yang berbahagia. Orang jahat tidak hanya bertambah makmur, bahkan mereka mencubai kesabaran Allah dengan berbuat jahat, dan mereka selalu terlepas daripada hukuman.’ ”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kemudian orang yang takut akan TUHAN bercakap sesama sendiri. TUHAN mendengar dan memperhatikan kata-kata mereka itu. Di hadapan TUHAN, nama setiap orang yang menghormati-Nya dan takut akan Dia, ditulis di dalam sebuah kitab."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "TUHAN Yang Maha Kuasa berfirman, “Mereka akan menjadi umat-Ku. Pada hari Aku bertindak kelak, mereka akan menjadi milik-Ku yang khas. Aku akan berbelas kasihan kepada mereka seperti seorang bapa berbelas kasihan kepada anak yang mengabdikan diri kepadanya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Umat-Ku akan melihat lagi perbezaan antara kesudahan orang baik dan kesudahan orang jahat, antara orang yang mengabdikan diri kepada-Ku dan yang tidak.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN Yang Maha Kuasa berfirman, “Harinya akan tiba apabila semua orang sombong dan jahat dibakar seperti jerami. Pada hari itu mereka akan dibakar habis, sehingga tiada lagi yang tertinggal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tetapi bagi kamu yang taat kepada-Ku, kuasa-Ku yang menyelamatkan kamu akan terbit seperti matahari, dan kuasa-Ku itu akan memberikan kesembuhan seperti sinar matahari. Kamu akan bebas dan gembira seperti anak lembu yang dikeluarkan dari kandang."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pada hari itu Aku akan bertindak, lalu kamu akan mengalahkan orang jahat. Mereka akan menjadi seperti debu yang kamu pijak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ingatlah ajaran hamba-Ku Musa. Ingatlah hukum dan perintah yang Kuberikan kepadanya di Gunung Sinai untuk ditaati semua orang Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tetapi sebelum hari yang hebat dan dahsyat yang Aku tentukan itu tiba, Aku akan mengutus Nabi Elia kepada kamu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dia akan menyebabkan bapa dan anak bersatu hati, supaya Aku tidak datang untuk membinasakan negeri kamu.”"
                }
            }
        }
    }
}