{
    "version": "SVL",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Från Paulus, Silvanus och Timotheos.Till församlingen i Thessalonike, som lever i gemenskap med Gud, vår Far, och Herren Jesus Kristus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rik välsignelse och frid önskar vi från Gud, Fadern, och Herren Jesus Kristus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lidandet har ett syfte -Kära bröder, det är inte bara rätt och riktigt att tacka Gud för er, utan det är också vår plikt, eftersom er tro fortsätter att växa, och er kärlek till varandra hela tiden fördjupas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Det är med glädje som vi berättar för de andra församlingarna om hur ert tålamod och er hängivna tro på Gud består, trots alla svårigheter och prövningar som ni måste kämpa er igenom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allt detta bara visar hur rättvist Gud handlar, för han använder era lidanden till att göra er redo för hans rike."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samtidigt låter han dom och straff drabba dem som gör ont mot er."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Därför skulle jag vilja säga till er som lider: Gud ska befria både er och oss från lidande. Det ska ske när Herren Jesus visar sig på skyarna i flammande eld med sina mäktiga änglar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han kommer för att döma dem som inte vill lära känna Gud och som vägrar att ta emot hans frälsning genom vår Herre Jesus Kristus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deras straff kommer att bli att gå under för evigt, och bli skilda från Herrens ansikte. De får aldrig se hans ära och makt"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "när han kommer för att hyllas för allt det han har gjort för sitt folk, sina heliga. Men ni ska vara med honom, eftersom ni har trott på allt vi berättat för er."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därför fortsätter vi att be för er. Vi ber att vår Gud ska göra er värdiga att leva just det liv han har kallat er till, och att ni med hans kraft ska få fortsätta att göra allt gott. Då ska allt det ni påbörjat i tro bli fullbordat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alla ska då prisa Herrens, Jesu Kristi, namn för de resultat de ser i er, och er största ära ska vara att ni tillhör honom. Vår Guds och vår Herres, Jesu Kristi, kärleksfulla nåd har gjort allt detta möjligt för er."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "När Kristus kommer tillbaka -Hur ska det då gå till när vår Herre Jesus Kristus kommer tillbaka och vi ska samlas för att möta honom? Kära bröder, låt er inte skrämmas och tappa inte heller fattningen när ni hör rykten om att Herrens dag redan är här. Och om ni hör talas om att människor ser syner och får speciella budskap från Gud om detta, eller får höra om brev som påstås komma från mig, så tro dem inte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När Kristus kommer tillbaka -Hur ska det då gå till när vår Herre Jesus Kristus kommer tillbaka och vi ska samlas för att möta honom? Kära bröder, låt er inte skrämmas och tappa inte heller fattningen när ni hör rykten om att Herrens dag redan är här. Och om ni hör talas om att människor ser syner och får speciella budskap från Gud om detta, eller får höra om brev som påstås komma från mig, så tro dem inte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Låt er inte ryckas med och bli lurade, vad de än säger.Två saker kommer nämligen att inträffa innan den dagen kommer. För det första ska det komma en tid av våldsamt uppror mot Gud, och sedan måste upprorets människa som förkroppsligar allt ont öppet träda fram."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han kommer att trotsa allt gudomligt som finns och upphöja sig över allt som är heligt. Och han ska ta plats i Guds tempel och påstå att han själv är Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kommer ni inte ihåg att jag berättade det när jag var hos er?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni vet också vad som hindrar honom från att träda fram redan nu, vad som gör att han kan komma först när hans tid är inne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det verk av ondska och laglöshet som denne upprorsman ska utföra när han kommer ser ni redan spår av. Men själv träder han inte fram förrän den som håller honom tillbaka stiger åt sidan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men då kommer han, denna ogudaktiga människa, som Herren Jesus när han kommer tillbaka bara behöver andas på för att han ska vara utrotad för gott."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Denne syndens man ska komma som ett Satans redskap, fylld av satanisk makt, och han kommer att lura många med märkliga tecken och under."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Med sin förföringskonst ska han vinna över alla dem som är förlorade på sin sida, eftersom de har sagt nej till sanningen. De har vägrat tro sanningen, vägrat älska den och bli räddade genom den."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därför ska Gud överge dem så att lögnen får makt över dem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och de ska allesammans bli rättvist dömda för att de föredrog orättfärdigheten och vägrade att erkänna sanningen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Håll fast vid sanningen -Men för er ska vi alltid tacka Gud, ni bröder som Herren älskar. Redan från tidens början hade han utvalt er till att bli frälsta, och till att rena er genom den helige Ande och genom er tro på sanningen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Genom oss har han låtit de goda nyheterna bli kända för er så att ni skulle få dela Herrens, Jesu Kristi, härlighet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kära bröder, kom ihåg allt detta. Och håll er till sanningen, som vi har undervisat er om i våra brev och under den tid vi var hos er."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vi ber att vår Herre Jesus Kristus själv, och Gud, vår Far, som har älskat oss och gett oss en evig tröst och ett hopp som vi inte förtjänar, ska"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ge er kraft och hjälpa er i allt gott som ni säger och gör."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Be för oss! -Kära bröder, när jag nu kommer till slutet av detta brev, vill jag uppmana er alla att be för oss. Be först att budskapet från Herren snabbt blir spritt och att det segrar vart det än kommer, så att människor överallt blir vunna genom det, på samma sätt som när det kom till er."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Be också att vi blir räddade ur onda människors våld, för alla älskar inte Herren."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Herren är trofast! Han ska göra er starka och skydda er från Satans alla attacker."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vi litar också på att Herren hjälper er både nu och i framtiden att praktisera allt vad ni har lärt er genom vår undervisning."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vi ber också att Herren ska hjälpa er fram till en rikare erfarenhet av Guds kärlek och av det tålamod som Kristus ger."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Var flitiga -Nu följer en befallning, kära bröder, som jag ger i vår Herres, Jesu Kristi namn: Håll er borta från kristna som inget vill göra och bara driver omkring och inte följer det exempel som vi gav er."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ni vet mycket väl att ni bör följa vårt föredöme. Gick vi någonsin omkring och drev? Nej!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och vi tog heller aldrig emot mat från någon utan att göra rätt för oss. I stället arbetade vi dag och natt för att få ihop de pengar vi behövde för vårt uppehälle, så att vi inte skulle ligga er till last."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Visserligen hade vi rätt att be er om mat, men vi ville visa er att ni bör arbeta själva och tjäna till ert uppehälle."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Medan vi ännu var hos er gav vi er också denna regel: Den som inte arbetar ska inte äta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ändå har vi hört att några av er är lata och vägrar att arbeta och i stället slösar bort tiden med skvaller."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I Herrens, Jesu Kristi namn, ber vi dessa människor, ja, vi befaller dem att leva ett ordentligt liv, börja arbeta och förtjäna sitt eget uppehälle."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och er andra, kära bröder, uppmanar jag att aldrig tröttna på att göra det goda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Om någon vägrar att lyda vad vi säger i detta brev, så låt det bli känt vem det är och håll er borta från honom, så att han får skämmas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men se inte på honom som en fiende utan tala till honom som en bror som behöver varnas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Personlig hälsning -Gud, som är fridens Gud, ska vara med er, vad som än händer. Herren ska vara med er alla."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Här följer min hälsning, som jag skriver med egen hand, så som jag gör i slutet av alla mina brev, för att bevisa att de verkligen kommer från mig. Detta är min egen handstil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Må välsignelse från vår Herre, Jesus Kristus, vara med er alla.HälsningarPaulus"
                }
            }
        }
    }
}