{
    "version": "SVL",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Från Jakob, Guds och Herrens Jesu Kristi tjänare, med hälsningar till judiska kristna som bor på olika håll i världen!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uthållighet leder till mognad -Kära bröder, möter ni många svårigheter och prövningar? Då ska ni vara glada,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "för när vägen är svår, får ni fler tillfällen att utveckla ert tålamod."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se till att det växer. För när ert tålamod till sist har fått slå ut i full blom, kan ni möta vad som helst med en fulländad och stark karaktär."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Om ni vill veta Guds vilja, så gå till honom, för han kommer med glädje att ge er sin vishet. Han är alltid beredd att generöst ge av sin vishet till alla dem som ber honom om det. Han förebrår er aldrig om ni gör det."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men när ni ber honom, ska ni vara säkra på att ni verkligen väntar er att han ska svara er, för ett tvivlande sinne är som havets vågor, som drivs hit och dit av vinden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och varje beslut som ni fattar kommer då att vara osäkert, eftersom ni först vänder er åt det ena hållet och sedan åt det andra. Om ni inte ber i tro, kan ni inte vänta er att Herren ska ge er ett bestämt svar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och varje beslut som ni fattar kommer då att vara osäkert, eftersom ni först vänder er åt det ena hållet och sedan åt det andra. Om ni inte ber i tro, kan ni inte vänta er att Herren ska ge er ett bestämt svar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En kristen som inte betyder så mycket i den här världen kan glädja sig åt att han är stor i Herrens ögon,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och den som är rik kan glädja sig åt att han själv är mer betydelsefull för Herren än all hans rikedom. Den rike kommer att vissna som en blomma, som snabbt förlorar sin skönhet i den brännande solen. Han kommer snart att dö och lämna alla sina brådskande angelägenheter efter sig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och den som är rik kan glädja sig åt att han själv är mer betydelsefull för Herren än all hans rikedom. Den rike kommer att vissna som en blomma, som snabbt förlorar sin skönhet i den brännande solen. Han kommer snart att dö och lämna alla sina brådskande angelägenheter efter sig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den människa är lycklig, som inte ger efter och handlar fel, när hon frestas. Hon ska få evigt liv som en segerkrans. Det har Gud lovat dem som älskar honom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och kom ihåg att det aldrig är Gud som frestar. Gud vill aldrig göra något orätt och frestar inte heller någon annan att göra det."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Frestelserna kommer från människans egna onda tankar och begär."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dessa onda begär leder till onda handlingar och straffas till sist med döden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Därför, kära bröder, ska ni inte låta er ledas vilse."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men allt som är gott och fullkomligt kommer från Gud, ljusets skapare, han som lyser i evighet utan förändring eller skugga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Av sin egen fria vilja gav han oss det nya livet genom budskapet om sanningen och vi blev de första barnen i hans nya familj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ord som kräver handling -Kära bröder, glöm aldrig att det är klokt att lyssna, att tänka efter innan man yttrar sig, och att inte tappa humöret."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ilska och irritation gör oss inte till goda människor, och det kräver Gud att vi ska vara."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Därför ska ni göra er av med allt som är orätt i era liv, både invärtes och utvärtes. Vi ska vara ödmjukt glada för det underbara budskap vi har tagit emot, för det ger oss frälsning."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och kom ihåg att detta är ett budskap som vi ska lyda. Ni lurar er själva om ni tror att det räcker att lyssna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Om en människa bara lyssnar och inte lyder, är hon lik en man som ser sitt ansikte i en spegel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Så snart han går därifrån, kan han inte se sig själv längre eller komma ihåg hur han ser ut."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men den som ständigt ser in i Guds fullkomliga lag, som gäller fria människor, kommer inte bara ihåg den, utan gör också vad den säger. Då ska Gud välsigna honom rikt i allt han gör."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som säger att han är en kristen men inte behärskar sin vassa tunga, bedrar sig själv, och hans kristendom är inte mycket värd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Värdefull i Guds, vår Fars ögon däremot är tjänsten att visa omsorg om föräldralösa barn och änkor, att troget tjäna Herren och att inte bli påverkad av gudlösheten i världen."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Behandla alla med respekt -Kära bröder, hur kan ni påstå att ni tillhör Herren Jesus Kristus, härlighetens Herre, om ni favoriserar rika människor och ser ner på de fattiga?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tänk er att en man kommer in i er kyrka klädd i eleganta kläder och med guldring på fingret. Samtidigt kommer det in en fattig man klädd i dåliga kläder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni börjar krusa för den rike mannen och ger honom den bästa platsen i lokalen och säger samtidigt till den fattige mannen: Du kan stå där borta om du vill eller sätta dig på golvet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Är det ett kristet handlande? Det visar ju att era motiv är alldeles felaktiga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lyssna på mig, kära bröder! Gud har valt ut fattiga människor till att vara rika i tron. Himmelriket tillhör dem, för det är den gåva som Gud har lovat alla som älskar honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Trots detta är det den fattige mannen som ni har förödmjukat. Inser ni inte att det oftast är de rika som förtrycker er och drar er inför domstol?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och alltför ofta är det också de som hånar Jesus Kristus, och därmed också er."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ni ska i stället följa vår Herres befallning: Ni ska älska och hjälpa era medmänniskor lika mycket som ni älskar och sköter om er själva. Det är en god och riktig inställning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men ni bryter mot Herrens lag och gör er skyldiga till synd när ni favoriserar de rika och fjäskar för dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som håller varje bud i Guds lag, men missar i en enda liten detalj, är lika skyldig som den som har brutit alla buden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "För den Gud som sa att ni inte ska begå äktenskapsbrott sa också att ni inte ska mörda. Om du inte har varit otrogen i äktenskapet men har mördat någon, har du ändå brutit mot hela Guds lag och är till hundra procent skyldig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ni ska dömas efter frihetens lag, som innebär att ni är fria att handla så som Kristus vill. Därför ska ni granska era handlingar och tankar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det kommer nämligen inte att finnas någon barmhärtighet för dem som inte har visat någon barmhärtighet. Men om ni har visat barmhärtighet, ska Guds barmhärtighet uppväga hans dom mot er."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tro bevisas i handling -Kära bröder, vad är det för nytta med att säga att ni har tro och är kristna, om ni inte bevisar det genom att hjälpa andra? Kan en sådan tro frälsa någon?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Om ni har en vän, som behöver mat och kläder"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och ni säger till honom: Ja, adjö då, och Gud välsigne dig, håll dig varm och ät dig mätt, och inte ger honom kläder eller mat, vad ligger det för värde i ett sådant handlingssätt?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därför måste ni inse att det inte räcker med att bara ha tro. Ni måste också göra gott. En tro, som inte visar sig genom goda gärningar, är ingen tro. Den är bara tomma ord."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men någon kanske invänder: Vägen till Gud går genom tron och inte genom att göra gott. Då svarar jag: Bevisa för mig att du tror, så ska jag låta mina handlingar bevisa min tro. Vem som helst kan av mitt handlingssätt se att jag har tro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Finns det fortfarande någon bland er som anser att det räcker med bara tro? Att tro på en Gud? Ja, kom ihåg att de onda andarna också tror på Gud - så starkt att de darrar av skräck."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dåre! När ska du lära dig att en tro som inte uträttar vad Gud vill är värdelös? En tro som inte medför goda gärningar är inte någon verklig tro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kommer ni inte ihåg att till och med vår far Abraham hade det rätt ställt med Gud, genom att han var villig att lyda Gud - också när det innebar att han skulle offra sin son Isak på altaret?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Där kan ni se att han trodde på Gud så helt och fullt att han var villig att göra vad Gud än sa till honom. Hans tro blev fullkomlig genom hans lydnad i handling."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "På så sätt skedde precis det som Skriften sa: Abraham trodde på Gud och blev därmed rättfärdig inför honom. Han fick ett rätt förhållande till Gud. Han kallades till och med Guds vän."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Därför kan ni se att en människa blir frälst genom vad hon gör, och inte bara genom vad hon tror."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rahav, den prostituerade kvinnan i Jeriko, är ett exempel på detta. Hon blev räddad genom vad hon gjorde, när hon gömde budbärarna och släppte ut dem en annan väg och förde dem i säkerhet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "På samma sätt som kroppen är död, när det inte finns någon ande i den, är tron död om den inte tar sig uttryck i goda gärningar."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tänk på vad du säger -Kära bröder, inte många av er bör bli lärare. Vi gör alla misstag, och när de görs av en lärare, som ju bör veta bättre, blir straffet desto hårdare.Om någon kan behärska sin tunga, så visar det att han har fullständig kontroll över sig själv på alla andra områden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tänk på vad du säger -Kära bröder, inte många av er bör bli lärare. Vi gör alla misstag, och när de görs av en lärare, som ju bör veta bättre, blir straffet desto hårdare.Om någon kan behärska sin tunga, så visar det att han har fullständig kontroll över sig själv på alla andra områden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vi kan få en häst att vända och gå dit vi vill genom ett litet betsel i hans mun."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och ett litet roder kan styra fartyget precis dit styrmannen önskar, även om vindarna är starka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tungan är inte stor, men tänk vilken fruktansvärd skada den kan åstadkomma! En stor skog kan bli övertänd av en enda liten gnista."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och tungan är en eldslåga. Den är fylld av ondska och den förgiftar varje del av kroppen. Tungan tänds av helvetet självt och kan förvandla våra liv till en flammande eld som vållar förstörelse och olycka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Människor har tämjt, eller kan tämja, alla slags däggdjur och fåglar, ormar och fiskar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men ingen människa kan tämja tungan. Den är alltid beredd att sprida sitt dödliga gift."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ena stunden lovprisar den vår himmelske Far, och i nästa stund svär den ve och förbannelse över människor, som är skapade till Guds avbild."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ur samma mun kommer det alltså både välsignelser och förbannelser. Kära bröder, det kan naturligtvis inte vara rätt!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inte ger väl en källa först friskt vatten och sedan bittert vatten?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Inte kan man plocka oliver från ett fikonträd eller fikon från en vinstock? Nej, och inte heller kan en salt källa ge sött vatten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vishet från himlen -Om ni är visa ska ni vara uthålliga i att göra gott, och göra det i all tysthet. Ni ska framför allt inte skryta med er vishet och godhet, om ni går och bär på bitterhet, avundsjuka och själviskhet. Ett sådant beteende är inspirerat av djävulen och så långt ifrån Guds vishet som man kan komma."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vishet från himlen -Om ni är visa ska ni vara uthålliga i att göra gott, och göra det i all tysthet. Ni ska framför allt inte skryta med er vishet och godhet, om ni går och bär på bitterhet, avundsjuka och själviskhet. Ett sådant beteende är inspirerat av djävulen och så långt ifrån Guds vishet som man kan komma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vishet från himlen -Om ni är visa ska ni vara uthålliga i att göra gott, och göra det i all tysthet. Ni ska framför allt inte skryta med er vishet och godhet, om ni går och bär på bitterhet, avundsjuka och själviskhet. Ett sådant beteende är inspirerat av djävulen och så långt ifrån Guds vishet som man kan komma."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "För där det finns avundsjuka eller själviska ambitioner, där råder oordning och allt slags ondska."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den vishet som kommer från himlen är först och främst ren. Den orsakar inte konflikter i sig själv, utan tar hänsyn till människor och väljer noga sina ord. Den är lågmäld men går ändå rakt på sak och är uppriktig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De som medverkar till att lösa konflikter sprider en atmosfär av frid omkring sig och får också själva glädje av den goda frukt deras insats ger."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ni måste välja sida -Vad är det som orsakar gräl och strider ibland er? Är det inte alla de onda begär och drifter som ni är fulla av?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ni vill ha både det ena och det andra men får inget alls. Er avundsjuka blir till dödligt hat, men ni är lika fattiga. Det enda ni åstadkommer är kamp och strid. Det enkla skälet till att ni inte får vad ni önskar, är att ni inte ber Gud om det."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men även om ni ber så får ni inget för ni har fel motiv. Ni vill bara tillfredsställa era egna begär."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Förstår ni inte att kärlek till världen innebär fiendskap mot Gud? Ni kan inte samtidigt vara Guds vänner och världens."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eller vad tror ni Skriften menar, när den säger att den helige Ande, som Gud har sänt i våra hjärtan, vakar över oss med kärleksfull svartsjuka?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Skriften säger att Gud ger de ödmjuka nåd, han benådar dem som underkastar sig hans vilja, men han bekämpar de stolta och högfärdiga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Därför ska ni ödmjukt överlämna er till Gud. Säg nej till djävulen, så kommer han att fly ifrån er."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och när ni närmar er Gud, närmar Gud sig er. Tvätta av er allt ont, ni syndare, och låt ert inre fyllas av Guds renhet, alla ni som tvivlar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gråt över det onda ni har gjort. Sörj med uppriktig ånger. Ge rum för tårar i stället för skratt, och sorg i stället för glädje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När ni inser er litenhet inför Herren och ödmjukar er, kommer han att resa upp er och uppmuntra och hjälpa er."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kritisera inte och tala inte illa om varandra, kära bröder. Om ni gör det, strider ni mot Guds lag, som säger att vi ska älska varandra. Ni underkänner lagen. Er uppgift är inte att avgöra om lagen är riktig eller inte. Ni ska lyda den, inte göra er till domare över den."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bara han som gav lagen kan döma rätt bland oss. Bara han kan besluta om att frälsa oss eller förinta oss. Vilken rätt har ni då att döma eller kritisera varandra?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lita på Gud inför framtiden -Lyssna nu, ni som säger: I dag eller i morgon ska vi åka till den eller den staden, stanna där ett år och göra goda affärer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vet ni vad som ska hända i morgon? Vår livslängd är lika osäker som morgondimman - ena ögonblicket ser vi den, i nästa är den borta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni borde i stället säga så här: Om Herren vill och vi får leva, ska vi göra det eller det."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Annars skryter ni med era egna planer, och en sådan självsäkerhet är helt enkelt synd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ni ska också komma ihåg, att den som vet vad som är rätt men inte rättar sig efter det, gör sig skyldig till synd."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Varning till de rika -Så ett särskilt ord till er som är rika! Det är dags för er att gråta och klaga i djup sorg över alla de fruktansvärda olyckor som väntar er."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Er rikedom ska ruttna bort och era fina kläder bli malätna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ert guld och silver ska minska i värde, men kommer ändå att vara ett bevis mot er. Förlusten av det kommer att förtära er som eld. Detta är vad ni har samlat åt er själva inför domens dag."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lyssna! Hör ropen från de arbetare som ni har lurat på lön. Deras rop har nått Herren, den Allsmäktige."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ni har tillbringat era år här på jorden i lyx och överflöd och kunnat tillfredsställa varje självisk nyck, och ni har gött er på själva slaktdagen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni har fördömt och dödat goda människor, som inte ens har gjort motstånd mot er."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Herren kommer snart -Och när det gäller er, kära bröder som väntar på Herrens återkomst, så ber jag er att ha tålamod. Bonden väntar under både höstregn och vårregn på att hans värdefulla skörd ska mogna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, ha tålamod och ge inte upp, för Herrens ankomst är nära."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gräla inte på varandra, bröder. Är ni själva höjda över all kritik? Den store Domaren är snart här. Låt honom ge den kritik som är befogad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Herrens profeter är ett gott föredöme när det gäller tålamod i lidandet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vi vet hur glada de är nu, eftersom de var trogna mot honom då - även om de fick lida mycket. Job är ett exempel på en människa som fortsatte att tro på Herren mitt i sorgen. Ni har ju hört om Jobs tålamod, och vad som hände med honom till sist. Herren är full av kärlek och omsorg."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Framför allt, mina bröder, bör ni inte svära, vare sig vid himlen eller jorden eller vid något annat. Säg bara ett enkelt ja eller nej, så att ni inte syndar och drabbas av Guds dom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bönens kraft -Är det någon av er som lider? Då ska han fortsätta att be. Är det någon som är glad? Då ska han sjunga lovsånger till Herren."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Är någon sjuk? Då ska han kalla på församlingens ledare, och de ska be för honom och smörja honom med olja i Herrens namn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Deras bön ska bota honom, om man ber i tro. Herren ska göra honom frisk. Och om han har begått någon synd ska Herren förlåta honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Erkänn era fel för varandra och be för varandra, så att ni kan bli botade. En rättfärdig mans uppriktiga bön har stor kraft och ger verkligen resultat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elia var en människa precis som vi. Han bad ivrigt att det inte skulle regna, och det föll inget regn under de följande tre och ett halvt åren."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sedan bad han igen att det skulle regna, och regnet kom så att jorden kunde ge skördar igen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rädda den som har gått vilse - Kära bröder, om någon av er har kommit bort från Gud och inte längre tror på Herren, och en annan hjälper honom att förstå sanningen igen,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "så har denne räddat honom från döden och många synder har blivit förlåtna.HälsningarJakob"
                }
            }
        }
    }
}