{
    "version": "SVL",
    "book_name": "Micah",
    "book_nr": "33",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jerusalem och Samaria anklagas -Detta är budskap från Herren till Mika, som bodde i staden Moreset under de judiska kungarna Jotams, Ahas och Hiskias regeringar.Dessa budskap var riktade till både Samaria i Israel och Jerusalem i Juda och kom till Mika i form av syner:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lyssna till mig alla nationer i hela världen! Herren anklagar er från sitt heliga tempel!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se! Han kommer! Han lämnar sin tron i himlen, han kommer till jorden och går fram över bergstopparna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De smälter under hans fötter som vax och flyter ner i dalarna som vatten från höjderna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Varför händer detta? Jo, på grund av Israels och Judas synd! Vilken synd? Avgudadyrkan och förtryck - och värst är det i huvudstäderna Samaria och Jerusalem!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Därför ska Samaria läggas i ruiner, och dess gator ska plöjas upp och bli vingårdar. Herren ska riva ner murar och befästningar till grunden och vräka ner stenarna i dalen nedanför."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alla dess vackra gudabilder ska slås i stycken, allt som betalats till de prostituerade i templen ska förstöras av eld, och alla avgudabilder kommer att krossas. Ja, det som Samaria gav till avgudadyrkan kommer på nytt att ges till prostituerade."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag, Mika, ska gråta och klaga. Jag ska yla som en schakal och klaga som en uggla. Jag ska gå naken och barfota i sorg och skam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mitt folks sår är alltför djupa för att kunna läkas. Herren står beredd vid Jerusalems portar för att straffa staden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tala inte om det i staden Gat! Låt dem inte se att ni gråter! Rulla er på marken i Bet-Leafra!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Där går folket från Safira bort för att bli slavar, nakna och skamsna. Folket i Saanan vågar inte gå utanför stadsmurarna. Bet-Haesel sörjer och står utan beskydd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Folket i Marot hoppas förgäves på bättre dagar, men bara olyckor väntar dem, därför att Herren står emot Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Skynda er! Ta era snabbaste vagnar och fly, ni som bor i Lakis, för ni bor i den första av Juda städer som följde Israel i dess avgudadyrkan. Sedan följde alla städer i söder efter ert exempel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Räkna inte mer med Moreset-Gat, för det finns inget hopp om att rädda den staden. Aksib har lurat kungarna i Israel genom att lova hjälp utan att kunna ge den."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maresa ska intas av en erövrare. Gud själv ska föra er till doms."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gråt och sörj över era små! De ska tas ifrån er, och ni ska aldrig få se dem igen. De förs bort som slavar till ett fjärran land. Raka era huvuden i sorg."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rätt och rättvisa ska segra -Ni som ligger vakna om nätterna och tänker ut onda planer ska få er dom. När morgonen gryr skyndar ni er att göra allt det onda ni planerat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Om ni vill ha ett stycke land eller någon annans hus, även om det är allt han har, så tar ni det genom bedrägeri, hot och utpressning."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Herren Gud säger: Jag ska ge igen för er ondska. Ingenting kan hindra mig. Ni kommer inte att ha någonting att vara stolta över när jag är färdig med er."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då ska era fiender håna er och sjunga nidvisor om er: Det är slut med oss, vi är ruinerade. Gud har skickat oss långt bort och gett vårt land till andra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Andra ska dra upp gränserna för er. Herrens folk ska bo på den plats de skickas till."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tala inte på det sättet, säger folket. Håll inte på med sådana saker. Något så hemskt kommer aldrig att hända oss."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Är det rätt av folket i Israel att komma med ett sådant svar? Tror ni att Herrens Ande tycker om att behöva tala på det sättet? Nej, hans varningar är för ert eget bästa, för att få er på rätt väg igen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men fram till den här stunden har mitt folk rest sig upp mot mig. Ni lurar skjortan av dem som litar på er."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ni har kastat ut änkor ur deras hus, och barn har ni berövat deras rätt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ge er i väg härifrån! Det här är inte längre ert land och ert hem. Ni har förstört det med er ondska, och nu blir ni utkörda!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Om en drucken profet kom och talade till er om vinets glädje skulle ni säkert lyssna!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den tid kommer, Israel, när jag ska samla ihop den kvarleva som återstår och föra er tillsammans igen som får i sin fålla, som en hjord på bete."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Herren ska bana väg för er ut ur fångenskapen och tillbaka till ert eget land. Herren själv ska vara er kung och gå före er."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israels ledare anklagas -Lyssna, ni Israels ledare! Ni borde kunna skilja på rätt och orätt,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "men ni hatar det goda och älskar det onda. Ni misshandlar mitt folk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni utnyttjar dem och lever på dem"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "för att sedan vända er till Herren under svåra tider! Räknar ni verkligen med att han ska lyssna? Nej, han ska vända sig bort från er!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ni falska profeter! Ni har lett mitt folk vilse! Ni ropar Frid! till dem som ger er mat och hotar dem som inte vill betala!Detta är Guds budskap till er:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ett mörker ska komma över er så att det blir slut på era syner. Ni ska famla omkring i tomma intet och inte kunna uppfatta ett enda ord från Gud. Solen ska gå ner för er, och er dag vara över."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då ska ni stå där avslöjade och tvingas erkänna att era budskap inte var från Herren."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men jag är fylld med kraft, med Herrens Ande, och utan fruktan förkunnar jag Guds straff över Israel för dess synd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lyssna på mig, ni ledare i Israel, ni som hatar rättvisa, älskar orätt"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och fyller Jerusalem med mord och synd av varje slag,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ni som tar mutor, ni präster och profeter som inte vill predika och profetera förrän ni har fått betalt. Ändå söker ni ställa er in hos Herren och säga: Allt är väl, Herren är ibland oss och ingenting kan skada oss."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Det är på grund av er som Jerusalem ska plöjas upp som en åker och bli en hög med sten, och bergstoppen där templet står täckas av skog."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herren ska styra landet -Men i de yttersta dagarna ska berget där templet står bli det mest berömda av alla berg i hela världen och äras av alla folk. Man ska komma dit på pilgrimsresor från hela världen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kom, låt oss besöka Herrens berg och se Israels Guds tempel, ska man säga till varandra. Han ska tala om för oss vad han vill, och vi ska göra det. På den tiden ska hela världen styras av Herren från Jerusalem. Därifrån ska han låta sina lagar och befallningar gå ut."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han ska döma mellan folken och ge befallningar åt mäktiga nationer långt borta. De ska göra om sina svärd till plogbillar och sina spjut till vingårdsknivar. Länder ska inte längre ligga i krig med varandra. Det ska råda frid över hela världen, och man ska inte ens ha någon krigsberedskap."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Var och en ska leva i sitt eget hus i lugn och ro, för det ska inte finnas något att vara rädd för. Herren själv har lovat detta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Därför vill vi alltid följa Herren, vår Gud, även om alla folk runt omkring oss tillber avgudar!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "På den dagen säger Herren att han ska föra tillbaka sitt plågade folk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han ska göra dem starka igen i sitt eget land. De ska bli ett mäktigt folk, och Herren ska regera från berget Sion för all framtid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jerusalem ska återfå sin kungliga makt och härlighet, och allt ska bli som det en gång var."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men varför ropar du nu så högt av förtvivlan? Var finns nu din kung? Han är död! Var finns nu dina rådgivare? Alla är borta! Smärta har drabbat dig som när en kvinna föder barn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jämra dig i dina fruktansvärda plågor, Sions folk, för du måste lämna den här staden och bo ute på fälten! Du ska sändas långt bort till Babylon i landsflykt. Men där ska jag rädda dig och befria dig ur fiendens grepp."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Många folk har samlat sig mot dig och ropar på ditt blod. De är ivriga att få förgöra dig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men de förstår inte Herrens tankar och känner inte till hans planer, för den tid ska komma när Herren ska samla sitt folks fiender som kärvar på en tröskplats,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och de ska vara hjälplösa inför Israel. Res dig upp och tröska, Israel! Jag ska ge dig horn av järn och klövar av koppar så att du kan trampa sönder många folk. Deras rikedomar ska du ge som offer åt Herren, hela jordens Herre."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En kung ska födas i Betlehem -Mobilisera armén! Fienden har börjat belägra Jerusalem och kommer att förolämpa Israels kung."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Betlehem Efrata! Fastän du är en oansenlig stad i Judeen ska du bli födelseort för min kung, den evige."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gud ska överlämna sitt folk till dess fiender, och landet ska vara övergivet ända tills Israel liksom föds på nytt, då de som fortfarande lever i landsflykt slutligen ska förena sig med sina bröder i det land som är deras eget."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då ska Messias träda fram och vaka över sin hjord med den kraft Herren ger och med Herrens namns myndighet. Hans folk ska leva i lugn och ro, för han ska bli högt ärad över hela världen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han ska vara vår frid. Och när assyrierna invaderar landet och tränger in i våra palats ska många mäktiga furstar försvara oss."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De ska härska över Assyrien med dragna svärd och tåga in genom portarna till Nimrods land. På så sätt ska han befria oss från assyrierna när de anfaller vårt land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då ska nationen Israel vara för hela världen som frisk dagg och efterlängtat regn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, Israel ska vara starkt, och andra folk ska stå hjälplösa inför det som får inför ett lejon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Israel ska besegra alla sina motståndare och utrota alla sina fiender."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den dagen, säger Herren, ska jag förstöra alla de vapen du litar till"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och riva ner alla murar och förstöra dina städers försvarsverk."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag ska göra slut på all trolldom bland er, så att det inte längre finns några spåmän eller spåkvinnor att fråga om råd,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och jag ska riva ner alla avgudabilder. Aldrig mer ska ni tillbe någonting som ni själva har gjort."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag ska avskaffa alla hednaaltaren som finns kvar hos er och förstöra de städer där era avgudatempel finns."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Min hämnd ska drabba alla de folk som vägrar att lyda mig."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Folket anklagas -Hör vad Herren säger till sitt folk:Stå upp och lägg fram din sak inför mig! Låt bergen och höjderna vara vittnen till din anklagelse!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ja, lyssna ni berg till Herren! Han anklagar sitt folk Israel och ska dra det inför rätta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mitt folk, vad är det jag har gjort, eftersom ni vänder er bort från mig? Tala om för mig varför det är slut på ert tålamod! Svara mig!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Det var jag som förde er ut ur Egypten, lät er slippa slaveriets bojor och gav er Mose, Aron och Mirjam till hjälp."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kommer ni inte ihåg, mina barn, hur Balak, kungen i Moab, försökte besegra er genom förbannelsen från Bileam, Beors son, men hur jag fick honom att välsigna er i stället? Det är sådan barmhärtighet jag har visat er gång på gång. Kommer ni inte alls ihåg vad som hände vid Sittim och Gilgal och hur jag välsignade er där?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hur ska vi kunna ställa till rätta vad vi har gjort? frågar ni. Ska vi komma fram inför Herren med brännoffer och årsgamla kalvar?Nej!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Även om ni offrade tusentals baggar och floder av olivolja, skulle det behaga honom? Skulle han bli nöjd då? Om ni offrade era äldsta barn, skulle det göra honom glad? Skulle han då förlåta er synd? Naturligtvis inte!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nej, han har talat om för er vad det är han vill: att ni gör det som är rätt och barmhärtigt och vandrar i ödmjukhet inför Gud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herren ropar till Jerusalem. Förståndig är den som lyssnar! De arméer som ska förstöra staden är på väg! Herren har sänt dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Era synder är så många. Ska ni aldrig sluta att göra er rika på andras bekostnad? De ogudaktigas hem är fulla av stulna skatter och falska vågar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ska jag acceptera alla dessa köpmän som fifflar med sina vågar, vikter och mått? Hur skulle Gud kunna vara rättfärdig om han tillät detta?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Era rika män har vunnit sin rikedom genom utpressning och grymhet, och man har blivit så vana vid lögner att man inte längre kan tala sanning!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Därför måste jag straffa er! Ni måste straffas för all er synd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ni ska äta utan att bli mätta och ständigt gå hungriga. Hur ni än försöker spara pengar ska det inte lyckas, och det lilla ni får ihop ska jag låta era fiender ta hand om."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni ska så men inte skörda. Ni ska pressa olja ur oliver, men åt er själva blir det inget över. Ni ska pressa druvor, men inte få dricka vinet från dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De enda bud ni följer är kung Omris stadgar, och hans son kung Ahab är ert enda föredöme! Därför ska jag låta er bli ett avskräckande exempel på hur jag handlar med den olydige. Jag ska förgöra er. Jag ska göra er till åtlöje för hela världen, och alla som ser er ska hånle."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Landet ska byggas upp igen -Allt är hopplöst. Det är lika svårt att finna en ärlig man som det är att finna druvor och fikon när skördetiden är över. Inte en druvklase att äta och inte ett enda fikon, hur mycket jag än letar. De goda har försvunnit från jordens yta, och inte en enda rättfärdig finns kvar. Alla är mördare och vänder sig till och med mot sina egna bröder."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Landet ska byggas upp igen -Allt är hopplöst. Det är lika svårt att finna en ärlig man som det är att finna druvor och fikon när skördetiden är över. Inte en druvklase att äta och inte ett enda fikon, hur mycket jag än letar. De goda har försvunnit från jordens yta, och inte en enda rättfärdig finns kvar. Alla är mördare och vänder sig till och med mot sina egna bröder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De använder båda sina händer till onda gärningar, och de gör det skickligt. Både landshövdingar och domare tar mutor. De rika betalar dem och kräver något i utbyte. Rättvisa finns inte längre bland dem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den bäste bland dem är behaglig som ett törnsnår, och den renhårigaste bland dem som en taggig häck. Men dagen för domen närmar sig. Stunden för straffet är snart inne. De kommer att drabbas av förvirring, terror och undergång."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lita inte på någon, inte på din bäste vän och inte ens på din hustru!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sonen föraktar sin far, dottern sätter sig upp mot sin mor och sonhustrun förbannar sin svärmor. Ja, man ska finna fiender i sitt eget hus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men jag vill se upp till Herren och vänta hjälp från honom. Jag väntar att Gud ska rädda mig, att han ska höra mitt rop."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gläds inte över mig, mina fiender, för även om jag faller ska jag resa mig igen! När jag sitter i mörkret ska Herren själv vara mitt ljus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag ska ha tålamod när Herren straffar mig, för jag har syndat mot honom. Sedan ska han försvara mig mot mina fiender och straffa dem för allt ont de har gjort mot mig. Gud ska föra mig ut ur mörkret och in i ljuset, och jag ska få se hans godhet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då ska mina fiender få se att Gud är med mig och skämmas för att de hånat mig och sagt: Var är nu din Gud? Jag ska med egna ögon få se dem trampas till marken."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dina städer, Guds folk, ska byggas upp på nytt och bli mycket större och mer blomstrande än förr."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Invånare från många länder ska komma och betyga dig sin vördnad: från Assyrien till Egypten och från Egypten till Eufrat, från hav till hav och från berg till berg."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men alla andra länder ska ligga öde på grund av folkens ondska."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Herre, kom och regera över ditt folk! Led din hjord, låt den leva i frid och ro och låt den få njuta av de gröna ängarna i Basan och Gilead, som den gjorde för länge sedan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja, svarar Herren. Jag ska göra stora under bland er, precis som jag gjorde när jag förde er ut ur slaveriet i Egypten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hela världen ska stå där förvånad inför vad jag ska göra för dig och känna sig besvärad och maktlös. Människor ska stå i tyst förundran och varken kunna tala eller höra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De ska kräla på marken som ormar, som maskar ska de krypa ut ur sina hål. De ska komma skräckslagna ur sina fästningar för att möta Herren Gud. De ska med fruktan och bävan stå inför honom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Var finns en sådan Gud som du, som förlåter de överlevandes synder? Du kan inte fortsätta att vara vred på ditt folk, för du älskar att vara barmhärtig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Än en gång ska du ha fördrag med oss. Du ska trampa våra synder under dina fötter. Du ska kasta dem i havets djup."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Du ska välsigna oss, som du lovade Jakob. Du ska bevisa oss din kärlek som du lovade vår fader Abraham för så länge sedan!"
                }
            }
        }
    }
}