{
    "version": "SVL",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Från Paulus och Timotheos, Jesu Kristi tjänare.Till alla de kristna i staden Filippi med ledare och medhjälpare."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Guds välsignelse till er alla. Ja, jag ber att Gud, vår Far, och Herren Jesus Kristus ska ge er alla rik välsignelse och frid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Paulus ber för de troende -Alla mina böner för er är fyllda av tacksamhet till Gud!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När jag ber för er jublar mitt hjärta av glädje,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "därför att ni har hjälpt till att sprida de goda nyheterna om Kristus från den stund då ni hörde dem för första gången och ända till i dag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jag är säker på att Gud, som har börjat detta goda verk i er, ska bevara er och hjälpa er att växa i nåden tills hans arbete med er till sist är färdigt, den dag när Jesus Kristus återvänder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det är bara naturligt att jag känner så, för alla dem som delar Guds nåd tillsammans med mig har en särskild plats i mitt hjärta. Jag tänker på er både när jag försvarar sanningen och berättar för andra om Kristus, vare sig jag sitter i fängelse eller är fri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bara Gud vet hur mycket jag älskar er, och hur jag längtar efter er med Jesu Kristi egen kärlek."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag ber för er att ni ska få en allt större kärlek till era medmänniskor och att ni samtidigt ska fortsätta att växa i andlig kunskap och insikt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jag önskar nämligen att ni alltid klart ska se skillnaden mellan rätt och orätt och i allt ha ett rent samvete, så att ingen får anledning att kritisera er under den tid som kan vara kvar, innan vår Herre återvänder."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gör alltid sådana goda, kärleksfulla gärningar som visar att Kristus verkar i er, för det leder till att han blir ärad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Leva eller dö för Kristus? -Jag är glad att kunna berätta för er, kära bröder, att allt som har hänt mig här bara har bidragit till att sprida de goda nyheterna om Kristus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "För alla här ? det gäller också soldaterna i förläggningen ? vet att jag bär mina bojor för att jag tror på Kristus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Genom min fångenskap verkar det som om många kristna har fått nytt mod och inte är rädda för att bli fängslade! På något sätt har mitt uppträdande gjort dem modigare när det gäller att berätta för andra om Kristus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En del predikar naturligtvis de goda nyheterna därför att de är avundsjuka på mig och på det sätt Gud har använt mig. De vill få rykte om sig att de är orädda predikanter! Men andra har renare motiv,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och predikar av kärlek till mig, för de vet att Herren har fört mig hit och gett mig uppdraget att försvara sanningen. De första jag nämnde om drivs av egna ambitioner och tror att deras framgångar ska ge mig mer bekymmer och problem här i fängelset."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "och predikar av kärlek till mig, för de vet att Herren har fört mig hit och gett mig uppdraget att försvara sanningen. De första jag nämnde om drivs av egna ambitioner och tror att deras framgångar ska ge mig mer bekymmer och problem här i fängelset."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men vilket motiv de än har, så predikas nu i alla fall de goda nyheterna om Kristus, och det är jag glad för."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jag tänker fortsätta att vara glad, för jag vet att genom er bön och den helige Andes hjälp, kommer allt detta att bli till mitt bästa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Min innersta önskan och mitt hopp är att jag aldrig ska göra något som får mig att skämmas, utan att jag under hela den svåra tiden här alltid ska vara beredd att tala frimodigt om Kristus på samma sätt som jag har gjort förut. Jag hoppas också att jag alltid ska ära Kristus, vare sig jag får leva eller blir avrättad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Att få leva ger mig fler tillfällen att göra något för Kristus, och att dö, ja, det är faktiskt ännu bättre!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och om livet ger mig fler möjligheter att vinna människor för Kristus, så vet jag inte vad som är bäst, att leva eller att dö."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ibland vill jag leva, och andra gånger vill jag det inte, för jag längtar efter att få bryta upp härifrån och vara hos Kristus. Det skulle vara mycket bättre för mig än att vara här!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men å andra sidan kan jag vara till större hjälp för er, om jag stannar kvar här."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Innerst inne vet jag att jag fortfarande behövs här på jorden, och därför kommer jag att stanna här ännu en tid för att hjälpa er att växa och bli lyckliga i er tro."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Och när jag kommer, kommer det att ge er anledning till att tacka Jesus Kristus för att han bevarar mig."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men vad som än händer med mig ska ni alltid komma ihåg att leva som kristna bör göra, så att jag även i fortsättningen vare sig jag träffar er igen eller inte, får glädjande rapporter om att ni står sida vid sida, med ett enda gemensamt syfte: att predika de goda nyheterna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Var inte rädda för vad era motståndare kan hitta på. Er frimodighet kommer att visa dem att de själva är på väg mot undergång, men för er kommer det att vara ett tecken på att Gud är med er, och att han har gett er evigt liv."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ni har nämligen fått förmånen att inte bara tro på Kristus utan också att lida för honom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vi står sida vid sida i denna strid. Ni har sett mig lida för honom, och som ni vet är jag också just nu mitt uppe i en stor och svår kamp."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lev som Jesus gjorde -Betyder gemenskapen i tron på Kristus något för oss? Älskar ni mig tillräckligt för att vilja uppmuntra och trösta mig? Finns det medkänsla och kärlek i era hjärtan?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Gör mig då verkligt glad genom att älska varandra, vara överens med varandra och arbeta tillsammans med ett hjärta, ett sinne, och med samma syfte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Var inte själviska! Ha inte som mål att göra gott intryck på andra. Var ödmjuka, och utgå hela tiden ifrån att andra betyder mer än ni själva."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tänk inte bara på det som är till er egen fördel, utan visa intresse för andra människor och vad de gör."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ni bör vara sådana som Jesus Kristus var."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fast han var Gud, krävde han inte att få ha kvar sina rättigheter som Gud,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "utan avstod sin stora makt och härlighet för att komma till jorden och betjäna oss. Han blev en människa bland människor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han gick så långt i sin ödmjukhet att han till och med var villig att dö som en brottsling på ett kors."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och det var därför som Gud gav honom tillbaka allt det han varit villig att offra, både liv och gudomlighet, och också gav honom ett namn med större makt än alla andra namn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han gjorde det för att alla knän ska böjas inför detta namn, i himlen, på jorden och under jorden, och"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "för att alla utan undantag ska bekänna att Jesus Kristus är Herre, och därmed ära vår Gud och Far."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bli vägvisare -Kära vänner, när jag var tillsammans med er var ni alltid angelägna om att följa min undervisning. Och nu när jag är borta, måste ni vara ännu mera noga med att göra de goda gärningar som är ett resultat av frälsningen. Ni måste lyda Gud med djupaste allvar och hålla er borta från allt det som inte tilltalar honom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gud arbetar nämligen med er, skapar hos er viljan att lyda honom och hjälper er sedan att göra det han vill."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Var inte negativa vad det än gäller. Protester och gnäll ger inget gott intryck."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se till så att ingen kan säga något ont om er. I denna mörka värld, som är full av oärliga och hårdhjärtade människor, ska ni vara ljus som lyser i mörkret"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och hålla er till sanningen.När Kristus sedan återvänder kan jag glädjas över att mitt arbete bland er inte var bortkastat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och även om jag skulle få betala med mitt liv för att ha fört er till tro, så ska jag ändå vara glad. Och jag ska dela min glädje med var och en av er."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Var glada, ni också, och dela er glädje med mig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Timotheos, en god medarbetare -Om Herren vill, ska jag snart skicka Timotheos till er. När han sedan kommer tillbaka, kan han uppmuntra mig genom att berätta allt om er och om hur ni har det."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Det finns ingen som har ett sådant intresse för er som Timotheos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alla andra tycks bara ägna sig åt sina egna intressen och bryr sig inte om det som rör Jesu Kristi sak."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men ni känner Timotheos. Han har varit som en son för mig och hjälpt mig att predika de goda nyheterna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jag hoppas att kunna skicka honom till er så snart jag fått reda på vad som ska ske med mig här."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jag hoppas också att Herren snart låter även mig få komma och hälsa på er."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Just nu finner jag det dock nödvändigt att sända tillbaka Epafroditos till er. Ni skickade honom till mig för att han skulle hjälpa mig i mina svårigheter. Ja, han och jag har varit verkliga bröder, och vi har arbetat och kämpat sida vid sida."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nu skickar jag hem honom igen. Han längtar efter er allesammans och är orolig, därför att ni har hört att han har varit sjuk."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Det har han verkligen också varit, ja, han var faktiskt nära att dö. Men Gud var god både mot honom och mot mig och tillät inte att jag skulle drabbas av en sådan sorg ovanpå allt annat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Därför är jag desto ivrigare att skicka honom tillbaka till er, för jag vet hur tacksamma ni kommer att bli över att få träffa honom. Dessutom kommer det att göra mig lycklig och lätta mina bekymmer."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hälsa honom välkommen i Herren med stor glädje och visa honom er uppskattning."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Han riskerade livet i sitt arbete för Kristus och höll nästan på att dö, medan han försökte göra allt det för mig som ni inte kunde göra. Ni var ju så långt borta."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inget annat än Kristus räknas -Vad som än händer er kära vänner, så gläd er i Herren. Jag tröttnar aldrig på att ge er denna uppmaning, och det är bra att ni får höra den om och om igen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Akta er noga för dessa opålitliga och onda människor, hundar brukar jag kalla dem, som säger att ni måste omskäras för att bli frälsta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Det är ju inte genom att skära sönder kroppen, som vi blir Guds barn. Det blir vi när vi tillber och tjänar Gud genom hans Ande. Det är den enda sanna omskärelsen. Vi kristna vet att bara det som Jesus Kristus har gjort för oss kan rädda oss. Inget annat räknas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Om trots allt någon ändå skulle kunna hoppas att han kunde frälsa sig själv, så skulle det vara jag. Om andra kan bli frälsta genom vad de är, så nog skulle jag också kunna det!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jag gick nämligen igenom den judiska invigningsceremonin när jag var åtta dagar gammal, och jag föddes i en gammal judisk familj som hörde till Benjamins släkt. Om någon är en äkta jude, så är det jag! Dessutom var jag medlem i fariseernas parti, som kräver absolut lydnad för varje judisk lag och sedvänja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja, jag gick så långt i min fanatism att jag förföljde församlingen, och jag försökte hålla den judiska lagen med alla dess regler in i minsta detalj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men allt detta, som jag en gång tyckte var värdefullt, det har jag lämnat, för att kunna sätta all min tro och allt mitt hopp till Kristus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, allt annat är värdelöst, när man jämför det med det omätliga värdet i att känna Jesus Kristus, min Herre. Ingenting annat är värt något, och därför har jag övergett allt för att kunna äga Kristus"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "och bli ett med honom. Och jag inbillar mig inte längre att jag kan bli frälst genom att vara tillräckligt god eller genom att lyda Guds lag. Det är bara genom att tro på Kristus som jag kan bli frälst.Det är Guds sätt att föra oss in i ett rätt förhållande till honom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nu har jag gett upp allting annat. Det är enda möjligheten att verkligen lära känna Kristus och att uppleva den mäktiga kraft som har fört honom tillbaka till livet igen. Jag vill bli lik honom och vill lida och dö på samma sätt som han gjorde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Då skall också jag tillsammans med alla dem som tror på Kristus få del i samma uppståndelse från de döda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se framåt -Jag menar inte att jag är fullkomlig. Jag har inte ens lärt mig allt jag borde, men jag fortsätter att arbeta vidare mot den dag, när jag slutligen ska bli allt det som Kristus avsåg när han frälste mig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nej, kära bröder, jag är ännu inte alls som jag borde vara, men jag sätter in all min kraft på att glömma det som ligger bakom mig och jag ser fram emot det som väntar mig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag spurtar mot målet för att kunna ta emot det segerpris som Gud har i beredskap åt oss i himlen, på grund av det som Kristus Jesus har gjort för oss."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jag hoppas att alla ni som är mogna kristna har samma inställning. Och om ni har en annan uppfattning på någon punkt, så tror jag att Gud kan göra det hela klart för er,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "bara ni helt och fullt håller er till den sanning ni äger."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kära bröder, ta mig som förebild och lär er också av dem som lever efter mitt exempel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jag har ju ofta sagt er, och säger det nu igen under tårar, att det finns många som är kristna till namnet men som i verkligheten är fiender till Kristi kors."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den framtid som väntar dem är ett evigt mörker, för de har kroppen till sin gud. De är stolta över det som de borde skämmas för, och allt de tänker på är livet här på jorden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men vårt hemland är i himlen hos vår Frälsare, Jesus Kristus, och vi ser fram emot att han ska komma tillbaka därifrån."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Då ska han förvandla våra svaga och döende kroppar till himmelska kroppar som i skönhet blir lika hans egen. Det ska han göra genom den mäktiga kraft som har gjort honom till Herre över allt."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Var glada och positiva -Kära kristna bröder, jag älskar er och längtar efter att få träffa er, för ni är min glädje och belöningen för allt mitt arbete. Mina älskade vänner, fortsätt att vara trogna Herren."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Så vill jag be Euodia och Syntyche om en sak. Försök nu att med Herrens hjälp sluta upp att gräla med varandra. Bli vänner igen!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och jag ber dig, min käre medarbetare, att hjälpa dessa kvinnor, för de har arbetat sida vid sida med mig och förkunnat de goda nyheterna för andra. De har också arbetat tillsammans med Clemens och mina övriga medarbetare som har sina namn skrivna i livets bok."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Var alltid fyllda av glädje i Herren! Jag säger det om igen: Var glada!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Låt alla se att ni är osjälviska och omtänksamma i allt ni gör! Kom ihåg att Herren kommer snart!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oroa er inte för någonting, utan be till Gud om allt. Tala om för honom vad ni behöver, och glöm inte att tacka honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då kommer Guds frid, som är långt underbarare än vad vi kan förstå, att ge era tankar och ert sinne ro och skydd genom tron på Jesus Kristus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Låt mig säga en sak till innan jag slutar detta brev. Inrikta era tankar på det som är sant, gott och rätt. Tänk på det som är rent och värt att älska, och se på det fina och goda hos andra människor. Tänk på allt som ärar Gud och var glad över det."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fortsätt att i praktisk handling omsätta allt vad ni har lärt av mig och sett mig göra. Då ska fridens Gud vara med er."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tack för gåvan -Jag är glad och tacksam till Herren för att ni hjälper mig än en gång. Jag vet att ni alltid har varit ivriga att skicka mig vad ni har kunnat, men på sistone har ni ju inte haft någon möjlighet till det."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jag kan fördenskull inte säga att det har gått någon större nöd på mig, för jag har lärt mig att vara lycklig med vad jag har."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag kan konsten att leva på nästan ingenting, och jag vet hur det är att leva när man har allt. Jag har lärt mig hemligheten att vara nöjd i alla situationer, vare sig jag är mätt eller hungrig, vare sig jag har mer än jag behöver eller saknar allt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag kan göra allt som Gud ber mig om, tack vare Kristus, som ger mig styrka och kraft."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Trots detta har ni gjort rätt i att hjälpa mig i mina nuvarande svårigheter."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ni vet ju mycket väl att när jag först kom med de goda nyheterna till er och sedan for min väg och lämnade Makedonien, så var det bara ni filipper som stödde mig ekonomiskt. Ingen annan församling gjorde detta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Till och med när jag var i Thessalonike sände ni mig hjälp två gånger."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men fastän jag sätter värde på era gåvor, gläder jag mig mest över den välförtjänta lön som ni kommer att få på grund av er omsorg om mig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "För tillfället har jag allt jag behöver ja, mer än så! Jag har fått ta emot den generösa gåva ni sände mig när Epafroditos kom. Det är en offergåva som Gud ser på med glädje och välbehag."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och han kommer att fylla alla era behov med sin härlighets rikedomar, på grund av vad Jesus Kristus har gjort för oss."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Äran tillhör Gud, vår Far, i evigheternas evighet. Amen.Paulus"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Personliga hälsningar -Hälsa alla de kristna i Filippi. Bröderna, som nu är här hos mig, sänder också sina hälsningar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och alla de andra kristna här hälsar också till er, särskilt de som är i tjänst hos kejsaren."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Herrens Jesu Kristi nåd vare med er ande."
                }
            }
        }
    }
}