{
    "version": "SVL",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Denna bok avslöjar några av de kommande händelser, som Jesus Kristus snart ska låta ske. Gud tillät honom att uppenbara dessa ting för sin tjänare Johannes i en syn, och han sände en ängel från himlen för att förklara vad synen betydde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Johannes skrev ner alltsammans - Guds och Jesu Kristi ord, allt som han hörde och såg."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Om du läser dessa profetiska ord högt för församlingen, kommer du att bli särskilt välsignad av Herren. De som lyssnar till dem när de blir upplästa och gör som de säger, ska också bli välsignade, för tiden är nära när allt detta ska ske."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hälsningar till de sju församlingarna -Från Johannes, till de sju församlingarna i Turkiet.Kära vänner!Jag önskar er nåd och frid från Gud, som är och som var och som ska komma, och från de sju andarna framför hans tron,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "och från Jesus Kristus, Guds uthålliga och trovärdiga vittne. Han var den förste som uppstod från de döda för att aldrig mer dö igen. Han är mycket större än någon kung i hela världen. All äran tillhör honom, som alltid älskar oss och som har gjort oss fria från våra synder genom att offra sitt blod för oss."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han har samlat oss i sitt rike och gjort oss till präster åt Gud, sin Far. Hans är äran för evigt. Han regerar i evighet! Amen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se! Han kommer, omgiven av moln, och alla människor ska se honom - ja, till och med de som har genomborrat honom, och alla folk ska gråta av sorg och rädsla när han kommer. Ja! Amen. Så ska det ske."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag är A och Ö, början och slutet på allting, säger Gud, som är Herren, den allsmäktige, som är och som var och som kommer igen!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Johannes får se Jesus i en syn -Jag som skriver är Johannes, er bror, som i Jesus Kristus delar lidandet, kungariket och uthålligheten med er.Jag var fängslad på ön Patmos, landsförvisad dit för att jag hade predikat Guds ord och berättat vad jag visste om Jesus Kristus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det var söndag och jag höll på att be, när jag plötsligt hörde en stark röst bakom mig, en röst som trängde igenom som en trumpetstöt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och den sa till mig: Skriv ner i en bok allt du ser och skicka den till de sju församlingarna i Efesos, Smyrna, Pergamon, Thyatira, Sardes, Filadelfia och Laodikeia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När jag vände mig om för att se vem det var som talade, såg jag sju ljusstakar av guld bakom mig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och mitt ibland dem stod någon som såg ut som Jesus, och som själv kallade sig Människosonen. Han var klädd i en lång mantel och hade ett guldbälte runt bröstet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hans hår var vitt som ull eller snö, och hans ögon var genomträngande som eldsflammor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hans fötter liknade guld som glöder i smältugnen, och hans röst dånade som vågorna mot stranden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han höll sju stjärnor i sin högra hand och ett skarpt dubbelsidigt svärd i sin mun, och hans ansikte lyste som solen, när den skiner som klarast."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När jag såg honom föll jag ner vid hans fötter som om jag hade varit död. Men han lade sin högra hand på mig och sa: Var inte rädd, jag är den förste och den siste, den levande som dog och som nu lever i evighet, och jag har nycklarna till helvetet och döden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När jag såg honom föll jag ner vid hans fötter som om jag hade varit död. Men han lade sin högra hand på mig och sa: Var inte rädd, jag är den förste och den siste, den levande som dog och som nu lever i evighet, och jag har nycklarna till helvetet och döden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Skriv nu ner det du just har sett, och det som snart kommer att visas för dig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Detta är hemligheten med de sju stjärnorna som du såg i min hand, och de sju guldljusstakarna: stjärnorna, det är de sju församlingarnas ledare, och de sju ljusstakarna är själva församlingarna."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Brevet till församlingen i Efesos -Skriv ett brev till ledaren för församlingen i Efesos och säg honom detta:Detta är ett budskap från honom, som går omkring i sina församlingar och som håller dess ledare i sin högra hand.Han säger till dig:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jag vet hur många goda gärningar du gör. Jag har sett ditt intensiva arbete och ditt tålamod. Jag vet att du inte tolererar synd bland dina medlemmar. Jag vet att du noga har granskat dem som påstår att de är apostlar, men inte är det. Du har förstått att de ljuger."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Du har tålmodigt lidit för mig, och inte gett upp."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ändå finns det något som inte är som det ska vara: Du älskar mig inte längre som du gjorde från början."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tänk på den första tidens kärlek - vilken skillnad mot nu! Vänd om, kom tillbaka till mig och gör vad du gjorde förr. Annars kommer jag och flyttar din ljusstake från dess plats."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men detta är bra hos dig: Du hatar de fräcka nikolaiternas handlingar, precis som jag gör."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Om du kan höra, så lyssna till vad Anden säger till församlingarna: Alla som segrar ska jag låta äta frukt från livets träd i Guds paradis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Brevet till församlingen i Smyrna -Skriv detta brev till ledaren för församlingen i Smyrna: Detta budskap kommer från honom som är den förste och den siste, som var död men kom tillbaka till livet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag vet hur mycket du lider för Herren. Jag vet också hur de som är emot dig förtalar dig, de som säger att de är judar - Guds barn - men inte är det, för de går Satans ärenden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oroa dig inte för de lidanden som väntar dig. Djävulen kommer nämligen snart att kasta några av er i fängelse för att pröva er. Ni kommer att bli förföljda under tio dagar! Stå fast vid er tro till och med när ni möter döden, och jag ska ge er livets segerkrans."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Om du kan höra, så lyssna till vad Anden säger till församlingarna: den som segrar ska inte komma under Guds dom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Brevet till församlingen i Pergamon -Skriv detta brev till ledaren för församlingen i Pergamon:Detta budskap kommer från honom som har det skarpa och dubbelsidiga svärdet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag vet mycket väl att du bor i den stad där Satan har sin tron. Trots detta har du förblivit trogen mot mig, och vägrat att förneka mig, till och med när Satans anhängare gjorde mitt trogna vittne Antipas till martyr mitt ibland er."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och ändå har jag något emot dig. Du accepterar att det finns några bland er, som handlar likt Bileam - Bileam, som undervisade Balak om hur man skulle få Israels folk på fall genom att leda dem in i sexuella synder och uppmuntra dem att äta kött som offrats åt avgudar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja, det finns verkligen några bland er som följer i nikolaiternas fotspår."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vänd om! Annars ska jag oväntat komma till dig och strida mot dem med min muns svärd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Om du kan höra, så lyssna till vad Anden säger till församlingarna: Alla som segrar över det onda ska få äta bröd från himlen. Och jag ska ge var och en en vit sten, och på stenen ska jag gravera in ett nytt namn, som ingen annan känner än den som får det."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Brevet till församlingen i Thyatira -Skriv detta brev till ledaren för församlingen i Thyatira:Detta budskap kommer från Guds Son, vars ögon är som genomträngande eldslågor och vars fötter skiner som guld."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jag ser alla dina goda handlingar - din omtanke om de fattiga, dina gåvor till dem och ditt tjänande. Jag känner också till din kärlek, din tro och ditt tålamod, och i dag är ditt engagemang större än någonsin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ändå har jag detta emot dig: Du tillåter kvinnan Isebel, som själv kallar sig profetissa, att förföra mina tjänare till att leva i omoral och till att äta kött som har offrats till avgudar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lyssna nu noga till vad jag säger:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jag ska lägga henne på sjukbädden tillsammans med alla hennes omoraliska efterföljare. Där ska de få uppleva olidliga plågor, om de inte vänder om till mig och ångrar sin synd med henne."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Och hennes barn ska drabbas av döden. Och alla församlingar ska få veta, att jag är den som genomskådar människorna och känner deras hemligaste tankar och önskningar. Och jag ska ge var och en av er den lön han förtjänar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När det gäller er andra i församlingen i Thyatira, ni som inte har följt denna falska lära (dessa djupare sanningar, som de kallar det - Satans djupheter är vad det är), så tänker jag inte kräva något mer av er. Håll bara stadigt fast vid vad ni har tills jag kommer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När det gäller er andra i församlingen i Thyatira, ni som inte har följt denna falska lära (dessa djupare sanningar, som de kallar det - Satans djupheter är vad det är), så tänker jag inte kräva något mer av er. Håll bara stadigt fast vid vad ni har tills jag kommer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Åt alla som segrar över ondskan och som fortsätter att göra det som är min vilja ända till slutet, ska jag ge makt över folken."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De ska styra dem med järnhand, och få samma makt att regera över dem som jag fått av min Far. De ska krossas som en lerkruka som slås i småbitar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och jag ska ge honom morgonstjärnan!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Om du kan höra, lyssna till vad Anden säger till församlingarna."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Brevet till församlingen i Sardes -Skriv detta brev till ledaren för församlingen i Sardes:Detta budskap kommer till dig från honom som har Guds sju andar och de sju stjärnorna.Jag vet att du är känd som en levande och aktiv församling, men du är död!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nu måste du vakna upp! Stärk det lilla liv som finns kvar - för också det är nära att slockna. Dina handlingar är långt ifrån riktiga i Guds ögon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gå tillbaka till vad du först hörde och trodde. Håll stadigt fast vid det, vänd om, och kom tillbaka till mig. Om du inte gör det, ska jag komma till dig plötsligt, oväntat som en tjuv, och straffa dig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Trots detta finns det några också i Sardes, som inte har fläckat ner sina kläder med världens orenhet. De ska vandra med mig, klädda i vita kläder, för de har verkligen förtjänat det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alla som segrar ska få vita kläder, och jag ska inte stryka ut deras namn ur livets bok, utan jag ska inför min Far och hans änglar förklara att de tillhör mig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Om du kan höra, så lyssna till vad Anden säger till församlingarna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Brevet till församlingen i Filadelfia -Skriv detta brev till ledaren för församlingen i Filadelfia:Detta budskap kommer till dig från honom som är helig och sann och som har Davids nyckel. Han öppnar och ingen annan kan stänga, han stänger och ingen annan kan öppna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag känner till ditt arbete: Du är inte stark, men du har hållit fast vid mitt ord, och du har inte förnekat mitt namn. Därför har jag öppnat en dörr för dig, som ingen kan stänga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lyssna nu! Det ska komma människor till dig som påstår att de är fromma och gudfruktiga. Men de ljuger. I verkligheten går de Satans ärenden. Men jag ska tvinga dem att falla ner för dina fötter och erkänna att det är dig jag älskar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eftersom du har lyssnat till mitt ord och varit uthållig, ska jag skydda dig från den tid av stora plågor och frestelser som ska komma över världen för att sätta alla levande varelser på prov."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se, jag kommer snart! Håll stadigt fast vid det du har, så att ingen tar ifrån dig din segerkrans."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den som segrar ska jag göra till en pelare i Guds tempel. Han kommer att vara trygg och behöver inte längre gå ut därifrån. Och jag ska skriva min Guds namn på honom, och han ska vara medborgare i min Guds stad - det nya Jerusalem, som kommer ner från himlen, från Gud. Och mitt nya namn ska vara skrivet på honom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Om du kan höra, så lyssna till vad Anden säger till församlingarna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Brevet till församlingen i Laodikeia -Skriv detta brev till ledaren för församlingen i Laodikeia:Detta budskap kommer från honom som står fast, det trofasta och sanna vittnet, den ursprungliga källan till Guds skapelse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jag känner dig väl - du är varken varm eller kall! Jag önskar att du var det ena eller det andra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men eftersom du bara är ljum ska jag spotta ut dig ur min mun!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Du säger: &#39;Jag är rik och har allt jag önskar! Jag behöver inte något mer!&#39; Och du förstår inte att du andligt sett är eländig och bedrövlig - fattig, blind och naken."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mitt råd till dig är att du köper rent guld av mig, guld som har renats genom eld. Först då kommer du att bli verkligt rik. Du bör också köpa vita, rena kläder av mig, så att du inte behöver gå naken och skämmas. Dessutom bör du hämta salva hos mig, för att smörja dina ögon med, så att du får tillbaka din syn."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jag fostrar och straffar ständigt alla som jag älskar. Därför måste jag straffa dig, om du inte vänder om från din likgiltighet. Bli därför brinnande och ivrig på nytt!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se! Jag har stått vid dörren länge nu, och jag knackar ständigt på. Om någon hör min röst och öppnar dörren, så ska jag komma in och dela gemenskapen med honom och han med mig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alla som segrar över det onda, ska få sitta bredvid mig på min tron, på samma sätt som jag som segrare tog min plats bredvid min Far på hans tron."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Om du kan höra, så lyssna till vad Anden säger till församlingarna."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds underbara tron -När jag sedan tittade upp, såg jag en dörr som var öppen i himlen. Och samma röst som jag hade hört förut, som lät som en kraftig trumpetstöt, talade till mig och sa: Kom hit upp, så ska jag visa dig vad som ska hända i framtiden!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Guds Ande grep mig och i samma ögonblick befann jag mig i himlen och såg en tron och någon som satt på den."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Väldiga ljusknippen sköt ut från honom, som från en blixtrande diamant eller en gnistrande rubin. Och omkring tronen glimmade en regnbåge, som var som smaragd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Runt tronen stod tjugofyra mindre troner, och på dem satt tjugofyra äldste. Alla var klädda i vita kläder, och hade segerkransar på sina huvuden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Från tronen kom blixtar och dunder, och inne i åskmullret hördes röster. Alldeles framför tronen brann sju facklor, som representerade Guds sju andar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Framför tronen låg ett glittrande kristallhav. Fyra levande väsen, översållade av ögon både framtill och baktill, stod runt tronens fyra sidor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den första av dessa varelser såg ut som ett lejon, den andra liknade en tjur, den tredje hade en människas ansikte, och den fjärde var som en örn, med vingarna utsträckta som i flykt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Varje varelse hade sex vingar, och mittpartierna av deras vingar var övertäckta av ögon. Dag och natt sa de utan uppehåll: Helig, helig, helig är Herren Gud allsmäktig - han som var och som är och som ska komma."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och när varelserna ger ära och pris och tack till honom som sitter på tronen, han som lever i evighet,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "faller de tjugofyra äldste ner framför honom och tillber honom, och kastar sina segerkransar framför honom och sjunger:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Herre, du är värdig att ta emot äran och lovet och makten, för du har skapat allting. Eftersom du ville det, blev det skapat och kom till."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lammet och bokrullen med sju sigill -Och jag såg att han som satt på tronen hade en bokrulle i högra handen. Den hade text på båda sidor och var förseglad med sju sigill."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En väldig ängel ropade med hög röst ut denna fråga: Vem är värdig att bryta sigillen på denna bok och öppna den?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men ingen i hela himlen eller på jorden eller bland de döda fick tillåtelse att öppna och läsa den."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då grät jag av besvikelse, eftersom ingen var värdig. Ingen kunde berätta för oss vad som stod i den."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då sa en av de tjugofyra äldste till mig: Gråt inte längre, för Jesus, lejonet av Juda stam, Davids rotskott, har segrat och visat sig värdig att öppna boken och bryta dess sju sigill."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jag tittade upp och fick se ett lamm, som stod framför de tjugofyra äldste vid tronen och de fyra väsendena, och lammet var märkt av sår som en gång hade vållat dess död. Det hade sju horn och sju ögon, som representerar Guds sju andar, som är utsända till varje del av världen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det steg fram och tog boken ur högra handen på honom som satt på tronen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och när det tog boken, föll de tjugofyra äldste ner framför Lammet. Var och en hade en harpa och en guldskål fylld med rökelse. Det är Guds folks böner."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De sjöng en ny sång med denna text: Du är värdig att ta boken och bryta dess sigill och öppna den, för du har blivit slaktad, och ditt blod har friköpt människor från alla folk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och du har samlat dem till ett rike och gjort dem till präster åt vår Gud, och de ska regera på jorden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedan såg jag tusentals änglar och jag hörde dem sjunga. De stod runt tronen och de fyra levande väsendena och de äldste."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och de sjöng med väldig kraft: Lammet som blev slaktat. Det är värdigt att ta emot makten och rikedomen och visheten och styrkan och äran och härligheten och välsignelsen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedan hörde jag alla i himlen och på jorden och de döda under jorden och i havet ropa: Välsignelsen och äran och härligheten och kraften tillhör honom, som sitter på tronen, och Lammet i evigheternas evigheter."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och de fyra levande väsendena fortsatte att säga: Amen! Och de tjugofyra äldste föll ner och tillbad honom."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sex av sigillen bryts -Medan jag såg på bröt Lammet det första sigillet, och började öppna boken. Med en röst som liknade åskan sa då en av de fyra levande väsendena: Kom!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då fick jag se att det stod en vit häst framför mig. Och ryttaren som satt på den bar en båge, och man satte en segerkrans på hans huvud. Han kom som segrare för att segra på nytt!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När han bröt sigillet till den andra boken, hörde jag det andra av de fyra väsendena ropa: Kom!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nu fick jag se en röd häst. Dess ryttare fick makt att ta bort freden från jorden och få människorna att slakta varandra. Och han fick ett långt svärd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När han hade brutit det tredje sigillet, hörde jag det tredje av de fyra väsendena säga: Kom! Då såg jag en svart häst, och dess ryttare höll en vågskål i sin hand."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och en röst bland de fyra väsendena sa: Ett kilo vete för en hel dagslön, eller tre kilo korn, men skada inte olivoljan och vinet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och när det fjärde sigillet bröts, hörde jag det fjärde väsendet säga: Kom!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och nu såg jag en likblek häst, vars ryttare hette Döden och han följdes av en här av döda från avgrunden. De fick kontroll över en fjärdedel av jorden, för att döda människorna genom krig och svält och sjukdom och vilda djur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och när Lammet bröt det femte sigillet, såg jag ett altare. Under det fanns alla de människors själar, som hade lidit martyrdöden för att de hade förkunnat Guds ord och trofast vittnat om Jesus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De ropade högt till Herren: Allsmäktige Herre, du som är helig och sann, hur länge ska det dröja innan du dömer människorna på jorden och straffar dem för vad de gjort mot oss?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Var och en av dem fick då vita kläder, och blev tillsagda att vara stilla ännu en kort tid, tills dess att deras medtjänare och bröder - som skulle bli dödade liksom de själva - hade blivit fulltaliga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sedan såg jag honom bryta det sjätte sigillet. Då blev det en stor jordbävning, och solen blev svart som en sorgdräkt och månen blev blodröd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedan såg det ut som om himlens stjärnor föll till jorden som gröna frukter från ett fikonträd som skakas av kraftiga vindar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Himlen försvann framför mina ögon, som om den rullats ihop som en bokrulle, och togs bort. Och alla berg och öar skakade och flyttades från sina platser."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jordens kungar och världens ledare och de rika männen och de höga militärerna och alla människor, stora och små, slavar och fria greps av ångest och skräck och gömde sig i grottor och bland bergsklippor,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och de ropade till bergen: Fall över oss och göm oss för honom som sitter på tronen, och för Lammets vrede,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "för deras stora vredes dag har nu kommit och vem kan överleva den?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "144.000 märks med Guds sigill -Sedan såg jag fyra änglar, som stod vid jordens fyra hörn och hindrade de fyra vindarna att blåsa. Inte ett enda löv rörde sig längre bland träden, och havet blev blankt som en spegel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag såg en annan ängel komma från öster, och han hade med sig den levande Gudens sigill. Och han ropade till dessa fyra änglar, som hade fått makt att skada jorden och havet:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vänta! Gör ingenting än, skada varken jorden, havet eller träden, förrän vi har satt Guds sigill på hans tjänares pannor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hur många blev märkta med detta sigill? Jag fick höra antalet, det var 144.000 och de kom från alla Israels tolv stammar: tolv tusen från Juda stam, tolv tusen från Ruben, tolv tusen från Gad, tolv tusen från Aser, tolv tusen från Naftali, tolv tusen från Manasse, tolv tusen från Simeon, tolv tusen från Levi, tolv tusen från Isaskar, tolv tusen från Sebulon, tolv tusen från Josef, och tolv tusen från Benjamin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hur många blev märkta med detta sigill? Jag fick höra antalet, det var 144.000 och de kom från alla Israels tolv stammar: tolv tusen från Juda stam, tolv tusen från Ruben, tolv tusen från Gad, tolv tusen från Aser, tolv tusen från Naftali, tolv tusen från Manasse, tolv tusen från Simeon, tolv tusen från Levi, tolv tusen från Isaskar, tolv tusen från Sebulon, tolv tusen från Josef, och tolv tusen från Benjamin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hur många blev märkta med detta sigill? Jag fick höra antalet, det var 144.000 och de kom från alla Israels tolv stammar: tolv tusen från Juda stam, tolv tusen från Ruben, tolv tusen från Gad, tolv tusen från Aser, tolv tusen från Naftali, tolv tusen från Manasse, tolv tusen från Simeon, tolv tusen från Levi, tolv tusen från Isaskar, tolv tusen från Sebulon, tolv tusen från Josef, och tolv tusen från Benjamin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hur många blev märkta med detta sigill? Jag fick höra antalet, det var 144.000 och de kom från alla Israels tolv stammar: tolv tusen från Juda stam, tolv tusen från Ruben, tolv tusen från Gad, tolv tusen från Aser, tolv tusen från Naftali, tolv tusen från Manasse, tolv tusen från Simeon, tolv tusen från Levi, tolv tusen från Isaskar, tolv tusen från Sebulon, tolv tusen från Josef, och tolv tusen från Benjamin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hur många blev märkta med detta sigill? Jag fick höra antalet, det var 144.000 och de kom från alla Israels tolv stammar: tolv tusen från Juda stam, tolv tusen från Ruben, tolv tusen från Gad, tolv tusen från Aser, tolv tusen från Naftali, tolv tusen från Manasse, tolv tusen från Simeon, tolv tusen från Levi, tolv tusen från Isaskar, tolv tusen från Sebulon, tolv tusen från Josef, och tolv tusen från Benjamin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En oräknelig skara -Sedan såg jag en stor skara människor - alltför stor för att kunna räknas - från alla länder, folk och stammar stå inför tronen och Lammet, klädda i vita kläder och med palmblad i sina händer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och de ropade med hög röst: Frälsningen kommer från vår Gud som sitter på tronen, och från Lammet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och nu samlade sig alla änglarna runt tronen och runt de äldste och de fyra väsendena, och de föll ner på sina ansikten vid tronen i tillbedjan för Gud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Amen! sa de. Välsignelse och härlighet och visdom och tacksägelse och ära och kraft och makt tillhör vår Gud i evigheternas evigheter. Amen!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedan frågade en av de tjugofyra äldste mig: Vet du vilka dessa är som är klädda i vita kläder, och varifrån de kommer?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nej, Herre, svarade jag, vill du tala om det för mig?Det är de som kommer ur det stora lidandet, sa han. De har tvättat sina kläder rena i Lammets blod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det är därför som de står här vid Guds tron och tjänar honom dag och natt i hans tempel. Han som sitter på tronen ska beskydda dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De kommer aldrig att bli hungriga eller törstiga igen, och de ska aldrig brännas av middagssolens hetta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "För Lammet, som står framför tronen, ska ge dem mat och vara deras herde och leda dem till källorna med livets vatten. Och Gud ska torka bort tårarna från deras ögon."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Det sjunde sigillet bryts -När Lammet hade brutit det sjunde sigillet, blev det alldeles tyst i hela himlen, och tystnaden varade, tyckte jag, ungefär en halvtimme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag såg de sju änglar som står inför Gud, och de fick var sin trumpet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sedan kom en annan ängel med ett rökelsekar av guld och ställde sig vid altaret, och man gav honom mycket rökelse, till att blanda med bönerna från Guds folk för att offra dem på guldaltaret framför tronen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och lukten av rökelsen, blandad med bönerna, steg upp till Gud från altaret."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och ängeln fyllde rökelsekaret med eld från altaret, och kastade sedan ner elden på jorden. Och åskan dundrade och mullrade, och blixtarna flammade och det blev en fruktansvärd jordbävning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Trumpeterna -Sedan gjorde de sju änglarna sig redo att blåsa i sina sju trumpeter."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den första ängeln blåste i sin trumpet, och då kom hagel och eld blandat med blod och föll ner över jorden. En tredjedel av jorden tog eld, så att en tredjedel av träden och allt grönt gräs brann upp."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan blåste den andra ängeln i sin trumpet, och något som såg ut som ett stort brinnande berg kastades i havet och förstörde en tredjedel av alla fartyg. Och en tredjedel av havet blev rött som blod, och en tredjedel av fiskarna dog."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sedan blåste den andra ängeln i sin trumpet, och något som såg ut som ett stort brinnande berg kastades i havet och förstörde en tredjedel av alla fartyg. Och en tredjedel av havet blev rött som blod, och en tredjedel av fiskarna dog."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den tredje ängeln blåste därefter i sin trumpet, och en stor flammande stjärna kom från himlen och föll ner på en tredjedel av floderna och vattenkällorna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Stjärnan kallades Bitterhet, för den förgiftade en tredjedel av allt vattnet på jorden och många människor dog sedan de druckit av det."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Därefter blåste den fjärde ängeln i sin trumpet, och genast förstördes och förmörkades en tredjedel av solen, och en tredjedel av månen. Och stjärnorna förstördes, så att dagsljuset minskade med en tredjedel och nattens mörker blev djupare."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedan såg jag en ensam örn, som flög över himlen och ropade med hög röst: Klaga, klaga ni människor på jorden! För snart - när de tre sista änglarna blåser i sina trumpeter - ska det hända fruktansvärda saker på jorden."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sedan blåste den femte ängeln i sin trumpet, och jag såg en stjärna som från himlen hade fallit till jorden, och stjärnan fick nycklarna till den bottenlösa avgrunden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När stjärnan öppnade den vällde det fram rök som från en väldig smältugn, och solen och luften förmörkades av röken."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sedan kom gräshoppor fram ur röken och slog ner på jorden och fick makt att sticka som skorpioner."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De blev tillsagda att inte skada gräset eller växterna eller träden, utan i stället angripa de människor som inte hade Guds märke på sina pannor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De fick inte döda dem, men skulle tortera dem under fem månader, och smärtan var som skorpionstick."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I dessa dagar vill människor ta sina liv, men kommer inte att kunna det. De ska längta efter att dö, men döden kommer att fly från dem!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gräshopporna såg ut som hästar, rustade för drabbning. Det såg ut som om de hade guldkronor på sina huvuden, och deras ansikten liknade människors."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Deras hår var långt som kvinnohår, och deras tänder var som lejonens."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De bar bröstsköldar som verkade vara av järn, och deras vingar dånade som en armé av vagnar, som rusar iväg i strid."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De hade stjärtar med giftgaddar som skorpioner, och den förmåga de fått att under fem månader plåga människorna fanns i deras stjärtar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deras kung är avgrundens ängel, som på hebreiska heter Abaddon och på grekiska Apollyon, vilket betyder Förstöraren."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Det första klagoropet är nu över, men det ska komma ytterligare två."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den sjätte ängeln blåste i sin trumpet, och jag hörde en röst som talade från de fyra hornen på guldaltaret, som står vid Guds tron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den sa till den sjätte ängeln: Släpp lös de fyra fallna änglar som är bundna vid den stora floden Eufrat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De hade väntat på detta år, och denna månad och dag och timme, och nu släpptes de lösa för att döda en tredjedel av människorna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De ledde en armé med tvåhundra miljoner krigare - jag fick höra att de var så många."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I en syn såg jag deras hästar och ryttare, och så här såg de ut: Ryttarna bar eldröda rustningar, fast några av dem var himmelsblå och andra gula. Hästarnas huvuden liknade lejonhuvuden, och rök och eld och svavel vällde ut ur deras munnar och dödade en tredjedel av alla människor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I en syn såg jag deras hästar och ryttare, och så här såg de ut: Ryttarna bar eldröda rustningar, fast några av dem var himmelsblå och andra gula. Hästarnas huvuden liknade lejonhuvuden, och rök och eld och svavel vällde ut ur deras munnar och dödade en tredjedel av alla människor."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Deras dödande kraft fanns inte bara i deras munnar, utan också i deras svansar, för deras svansar var som ormhuvuden, som slog och högg och gav dödliga sår."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men de människor som överlevde dessa plågor vägrade fortfarande att omvända sig till Gud! De ville inte avstå från att tillbe demoner, och inte heller från de avgudar som de själva gjort av guld, silver, koppar, sten och trä och som varken kunde se eller höra eller gå."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inte heller omvände de sig från sitt mördande, sin ockultism, sin omoral och sina stölder."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ängeln med den lilla bokrullen -Sedan såg jag en annan väldig ängel komma ner från himlen, omgiven av ett moln och med en regnbåge över sitt huvud. Hans ansikte lyste som solen och hans fötter flammade av eld."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och i sin hand höll han en liten bokrulle, som var öppnad. Han satte högra foten på havet, och den vänstra på jorden"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och ropade med en röst lika genomträngande som ett lejons rytande, och de sju åskdundren mullrade till svar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jag skulle just skriva ner vad de sa, när en röst från himlen ropade till mig: Behåll åskdundrens ord för dig själv, de får inte skrivas ner!&#39;&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan lyfte ängeln, som stod på havet och på jorden, sin högra hand mot himlen"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och svor vid honom som lever i evigheternas evigheter, han som skapade himlen och allt som finns i den, och jorden och allt som finns på den, och havet och allt dess liv: Nu blir det inte fler uppskov."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Guds plan, som har hållits hemlig under årtusenden, ska bli uppfylld när den sjunde ängeln blåser i sin trumpet precis som Gud lovat sina tjänare profeterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan talade rösten från himlen till mig igen: Gå till ängeln som står på havet och på jorden och hämta den öppna boken."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då närmade jag mig honom och bad honom att ge mig boken. Ja, ta den och ät den, sa han. Först kommer den att smaka gott som honung, men när du har svalt den kommer den att svida i din mage!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då tog jag den ur hans hand och åt den, och precis som han hade sagt smakade den sött i munnen, men sved i min mage när jag hade svalt den."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedan sa han till mig: Gud ska än en gång visa dig vad han tänker att göra med nationer och folk och deras härskare. Också det måste du berätta."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds profeter dödas -Nu fick jag en måttstock i handen och blev ombedd att gå och mäta Guds tempel och altaret, och att räkna dem som tillber där."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men den yttre förgården skulle jag inte mäta. Den har överlämnats åt hedningarna fick jag höra.De kommer att trampa ner den heliga staden under fyrtiotvå månader."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och jag ska låta mina två vittnen profetera i tolvhundrasextio dagar, klädda i säckväv."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dessa vittnen är de två olivträd och de två ljusstakar som står inför hela jordens Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den som försöker skada dem kommer att dödas av eldstrålar från deras munnar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De har makt att stänga himlen, så att inget regn faller under de tre och ett halvt år som de profeterar. Och de har makt att förvandla floder och hav till blod och sända alla slags plågor över jorden, så ofta de önskar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När de avslutat sin uppgift som vittnen under de tre och ett halvt åren ska vilddjuret, som kommer från den bottenlösa avgrunden, förklara krig mot dem och besegra och döda dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och under tre och en halv dag ska deras kroppar ligga synliga på Jerusalems gator - den stad som mycket riktigt beskrivs som Sodom eller Egypten - och där deras Herre blev korsfäst. Ingen kommer att få begrava dem, och människor från många folk och länder kommer att samlas runt dem för att se deras lik."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och under tre och en halv dag ska deras kroppar ligga synliga på Jerusalems gator - den stad som mycket riktigt beskrivs som Sodom eller Egypten - och där deras Herre blev korsfäst. Ingen kommer att få begrava dem, och människor från många folk och länder kommer att samlas runt dem för att se deras lik."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I hela världen kommer det att vara fest på grund av denna händelse. Överallt kommer människor att bli glada och ge presenter åt varandra för att fira dessa två profeters död, eftersom de hade plågat dem så mycket."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men efter tre och en halv dag ska Guds levande Ande komma in i dem, och de ska resa sig upp, och alla kommer att bli skräckslagna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sedan ska en stark röst ropa från himlen: Kom hit upp! Och de ska stiga upp till himlen i ett moln, medan deras fiender ser på."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I samma stund ska det bli en fruktansvärd jordbävning, som jämnar en tiondel av staden med marken och dödar sju tusen människor. Resten av människorna kommer att bli slagna av skräck, och hylla himlens Gud."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det andra klagoropet är över, men det tredje följer omedelbart."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den sjunde trumpeten -Och just då blåste den sjunde ängeln i sin trumpet och starka röster ropade ner från himlen: Vår Gud och Kristus har nu tagit makten över hela världen, och ska regera i evigheternas evigheter."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och de tjugofyra äldste, som satt på sina troner hos Gud, kastade sig ner i tillbedjan och sa:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vi tackar dig, Herre Gud Allsmäktig, som är och som var. Nu har du tagit din stora makt i besittning och börjat regera."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Folken var upproriska mot dig, men nu har din vrede kommit. Det är dags att döma de döda och belöna dina tjänare - profeterna och alla människor som fruktar ditt namn, både stora och små - och att förgöra dem som förstör jorden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sedan öppnades Guds tempel i himlen, och i templet kunde man se förbundsarken. Blixtarna flammade och åskan mullrade och dånade, och det blev en våldsam hagelstorm, och världen skakades av en kraftig jordbävning."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kvinnan och draken -Sedan utspelades ett stort skådespel i himlen, och det visade vad som kommer att hända.Jag såg en kvinna, iklädd solen och med månen under sina fötter och med en krona av tolv stjärnor på sitt huvud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hon var gravid, och ropade under sina värkar, i väntan på att barnet skulle födas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Plötsligt visade sig en röd drake med sju huvuden och tio horn och sju kronor på sina huvuden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hans svans drog med sig en tredjedel av stjärnorna, som han slungade ner på jorden. Han ställde sig framför kvinnan just som hon skulle föda sitt barn, för att äta upp det så snart det föddes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hon födde en son som en gång ska härska över alla folk med järnhand. Han räddades och fördes genast upp till Gud och hans tron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men kvinnan flydde ut i öknen, där Gud gjort i ordning en plats för henne, där hon skulle tas om hand under 1.260 dagar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sedan bröt ett krig ut i himlen. Mikael och de änglar som var under hans befäl stred mot draken och hans skaror av fallna änglar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och draken förlorade slaget och tvingades ut ur himlen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han, den stora draken, den gamle ormen, som kallas djävulen eller Satan, och som bedrar hela världen, kastades ner till jorden tillsammans med hela sin armé."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sedan hörde jag en kraftig röst som ropade från himlen: Äntligen har stunden kommit! Gud har segrat, och frälsningen och kraften och makten tillhör honom och Kristus. Våra bröders anklagare, han som anklagade dem dag och natt inför vår Gud, har kastats ner från himlen till jorden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Våra bröder besegrade honom genom Lammets blod och genom sitt vittnesbörd, för de älskade inte sina liv utan var villiga att gå i döden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gläd dig, himmel! Ni himlens invånare, var glada, ja jubla! Men klaga, ni världens människor, för djävulen har kommit ner till er i stor vrede, och han vet att han bara har en kort tid kvar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och när draken märkte att han hade kastats ner till jorden, förföljde han kvinnan som hade fött barnet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men hon fick vingar som en stor örn, så att hon kunde fly till öknen, till den plats som fanns i ordning för henne. Där togs hon om hand och skyddades från ormen, draken, under tre och ett halvt år."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och från ormens mun vällde en stor vattenflod, den forsade fram mot kvinnan för att dränka henne,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "men jorden hjälpte henne och öppnade sin mun och svalde floden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då försökte den uppretade draken anfalla resten av hennes barn - alla som håller Guds bud och bekänner att de tillhör Jesus. Och draken ställde sig på stranden vid havet."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De två odjuren -I min syn såg jag nu ett egendomligt djur, som kom upp ur havet. Det hade sju huvuden och tio horn och tio kronor på hornen. På varje huvud fanns hädiska namn skrivna, och vart och ett trotsade och förolämpade Gud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Djuret såg ut som en leopard, men hade en björns fötter och ett lejons gap. Och draken gav honom sin egen kraft och sin tron och stor makt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jag såg att ett av djurets huvuden var svårt skadat, men det dödliga såret hade läkts. Hela världen greps av beundran för vilddjuret och började följa det."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De tillbad draken för att han gett vilddjuret sådan makt, och de tillbad också vilddjuret. Var finns någon som är så stor som han? ropade de. Vem kan strida mot honom?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan uppmanade draken vilddjuret att uttala hädelser mot Herren, och han fick makt att behärska jorden under fyrtiotvå månader."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Under denna tid hädade han Guds namn och hans tempel och alla som bor i himlen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Draken gav honom också makt att strida mot Guds folk och att vinna över dem och makt att regera över alla länder och folk i hela världen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och alla människor, vars namn inte fanns inskrivna i det slaktade Lammets livsbok från världens början, tillbad vilddjuret."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Var och en som kan höra, lyssna nu noga:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som är bestämd till att bli tillfångatagen ska fängslas och föras bort, och den som är bestämd till att dödas med svärd kommer att dödas med svärd. Här gäller det att Guds folk visar uthållighet och tro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sedan såg jag ett annat märkligt djur, som kom upp ur jorden. Det hade två små horn, som ett lamm, men det hade en röst som en drake."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Det hade samma makt och myndighet som det vilddjur vars dödssår hade blivit läkt, och det stod under dess uppsikt. Och det krävde att hela världen skulle tillbe vilddjuret."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det gjorde häpnadsväckande under, det kunde till exempel få eld att falla ner från himlen medan alla såg på."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Genom att göra dessa under lurade det jordens alla invånare. Varje gång det första vilddjuret kom för att iaktta det, kunde det utföra dessa otroliga under. Och det befallde människorna att göra en stor avbildning av vilddjuret, som hade varit d´dligt s¦rat med sv¤rd, men kommit tillbaka till livet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det fick makt att ge liv åt denna avbild, så att den till och med kunde tala. Sedan befallde denna avbild att den som vägrade att tillbe den skulle dö."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vilddjuret krävde att alla - stora och små, rika och fattiga, slavar och fria - skulle bära ett tecken på högra handen eller på pannan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och ingen kunde få arbete eller köpa något utan att ha vilddjurets märke som ett tillståndsbevis. Märket var antingen vilddjurets namn, eller det tal som står i stället för dess namn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Detta är en hemlighet, som kräver noggrann eftertanke för att avslöjas. De som har förstånd och insikt kan räkna ut vilddjurets tal: det är en människas tal, och talet är 666."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lammet och de 144.000 med Guds sigill -Sedan såg jag Lammet stå på Sions berg i Jerusalem, och tillsammans med Lammet fanns 144.000, som hade dess namn och dess Fars namn skrivna på sina pannor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag fick höra ett ljud från himlen, som lät som ett stort vattenfall eller ett kraftigt åskdunder. Det var en kör som sjöng, och det lät som när man spelar på harpor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Denna fantastiska kör sjöng en underbar och ny sång inför Guds tron och inför de fyra väsendena och de tjugofyra äldste. Ingen kunde sjunga denna sång, utom de 144.000 som hade blivit friköpta från jorden,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "för de har varit trogna mot sin Herre och de har inte tillbett avgudar, och de följer Lammet vart det än går. De har blivit friköpta bland jordens alla människor som en första skörd åt Gud och Lammet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De kan inte anklagas för någon falskhet, utan är fläckfria."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De tre änglarna -Och jag såg en annan ängel, som flög mitt över himlen med de eviga goda nyheterna till dem som bor på jorden - till alla nationer och folk, till människor av alla språk och stammar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Frukta Gud! ropade han, och ge honom äran, för tiden har kommit när han ska döma. Tillbe honom som skapade himlen och jorden och havet och alla dess källor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En andra ängel följde efter honom genom skyarna, och ropade: Den stora staden, Babylon, har fallit, därför att den förförde världens folk och fick dem att dricka av sitt starka vin, fyllt av orenhet och synd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sedan följde en tredje ängel som ropade med hög röst: Alla som tillber vilddjuret och dess avbild, och bär hans märke på pannan eller på handen,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "måste dricka Guds vredes vin. Detta vin har hällts upp i Guds vredes bägare utan att spädas ut. Och de ska plågas med eld och svavel i de heliga änglarnas och Lammets närvaro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Röken från deras plågor ska stiga upp i evigheternas evigheter, och de kommer inte att få någon lindring vare sig dag eller natt, för de har tillbett vilddjuret och dess avbild och har blivit märkta med hans namns tal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Här behövs uthållighet hos Guds folk, som håller ut till slutet, i lydnad för Guds befallningar, och i förtröstan på Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Skörden bärgas på jorden -Och jag hörde en röst från himlen som sa: Skriv ner detta: Lyckliga de som dör i tjänst för Herren! Ja, säger Anden, de är verkligen välsignade. Nu ska de få vila från sitt lidande och sina svårigheter, för deras goda gärningar följer dem!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Därefter såg jag ett vitt moln, och någon satt på det och han såg ut som en människa och han hade en krona av rent guld på sitt huvud, och en skarp lie i sin hand."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och det kom en ängel från templet och ropade till honom: Nu är det dags att skörda! Ta fram din lie, för skörden är mogen på jorden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som satt på molnet svängde då lien över jorden, och skörden bärgades."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därefter kom en annan ängel från templet i himlen, och han hade också en skarp lie i sin hand."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Just då ropade den ängel som har makt att förgöra världen med eld till ängeln med lien: Ta din lie och skär av vinklasarna från jordens vinstock. Druvorna är mogna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då svängde ängeln lien över jorden och kastade vindruvorna i Guds stora vredes vinpress."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och druvorna trampades i vinpressen utanför staden, och blodet flöt därifrån i en ström, som var trettio mil lång, och den nådde ända upp till betslen på hästarna."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Segersången i himlen -Och jag såg ett annat mäktigt skådespel i himlen, som visade vad som kommer att hända: sju änglar utsågs för att föra de sju sista plågorna till jorden, och sedan kommer Guds vrede till sist att vara stillad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag såg något som verkade vara ett hav av eld och glas, och på det stod alla de som hade segrat i kampen över vilddjuret, dess avbild och dess tal. Alla höll de Guds harpor i sina händer,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och de sjöng Guds tjänare Moses och Lammets sång:Stora och mäktiga är dina gärningar, Herre Gud Allsmäktig.Rätta och sanna är dina vägar, du tidsåldrarnas kung.Vem skulle inte bäva för dig, Herre och hylla ditt namn?För bara du är helig.Alla folk ska komma och tillbe dig,för dina rättfärdiga gärningar har blivit synliga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och de sjöng Guds tjänare Moses och Lammets sång:Stora och mäktiga är dina gärningar, Herre Gud Allsmäktig.Rätta och sanna är dina vägar, du tidsåldrarnas kung.Vem skulle inte bäva för dig, Herre och hylla ditt namn?För bara du är helig.Alla folk ska komma och tillbe dig,för dina rättfärdiga gärningar har blivit synliga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan såg jag att det allraheligaste i templet i himlen öppnades."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De sju änglar, som var utsedda att hälla ut de sju plågorna, kom sedan från templet, klädda i fläckfritt vitt linne, och med guldbälten kring bröstet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En av de fyra väsendena räckte en guldskål till var och en av dem. Och skålen var fylld av den levande Gudens fruktansvärda vrede - han, som lever i evigheternas evigheter."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Templet fylldes av rök från hans härlighet och makt, och ingen kunde gå in förrän de sju änglarna hade hällt ut de sju plågorna."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vredesskålarna hälls ut -Och jag hörde en mäktig röst från templet som ropade till de sju änglarna: Gå nu och töm de sju skålarna med Guds vrede över jorden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då lämnade den första ängeln templet, och tömde sin skål över jorden, och fruktansvärda bölder slog upp på var och en som bar vilddjurets märke och tillbad dess avbild."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den andra ängeln tömde sin skål över havet, och vattnet blev som blodet från en död människa, och allt som fanns i havet dog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den tredje ängeln tömde sin skål över floderna och vattenkällorna, och de förvandlades till blod."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och jag hörde vattnets ängel förklara: Du är rättfärdig när du sätter din dom i verket, du Helige som är och som var."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dina heliga och dina profeter har lidit martyrdöden, och deras blod har hällts ut över jorden. Nu har du i din tur gett blod att dricka åt dem som mördade dem. Det är deras rättvisa lön."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och jag hörde ängeln vid altaret säga: Ja, Herre Gud Allsmäktig, dina domar är rättfärdiga och sanna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan tömde den fjärde ängeln sin skål över solen, och fick den att bränna människor med sin eld."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De brändes av denna våldsamma hetta och förbannade Gud som sände plågorna, men ingen omvände sig och gav honom äran."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sedan tömde den femte ängeln sin skål över den tron, som tillhörde vilddjuret, och hans rike täcktes av mörker. Och de människor som levde där bet sönder sina tungor av smärta"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och förbannade himlens Gud för sina plågor och sår, men de vägrade att upphöra med sina onda handlingar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den sjätte ängeln tömde sin skål över den stora floden Eufrat, och den torkade ut, så att kungarna från öster utan hinder kunde marschera med sina arméer mot väster."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och jag såg tre onda andar, förklädda till paddor, hoppa fram ur drakens, vilddjurets och den falske profetens mun."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dessa undergörande onda andar övertalade världens alla ledare att samla sig till strid mot Herren, på den store allsmäktige Gudens domsdag."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Var på er vakt för jag ska komma lika oväntat som en tjuv! Välsignade är alla de som väntar på mig, alla som har sina kläder färdiga, och inte behöver gå nakna och skämmas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och de samlade alla världens arméer nära en plats som på hebreiska kallas Harmagedon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedan tömde den sjunde ängeln sin skål i luften. Och ett högt rop kom från tronen i templet som står i himlen: Det är gjort!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då mullrade och dånade åskan, och blixtarna flammade, och det blev en stor jordbävning med en omfattning utan motstycke i den mänskliga historien."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den stora staden Babylon delades i tre delar, och städer runt om i världen föll ihop i ruinhögar, och Gud kom ihåg alla Babylons synder och straffade dem ända till sista droppen av sitt vredesvin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alla öar försvann och bergen jämnades ut,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "och en fruktansvärd hagelstorm kom från himlen och träffade människorna på jorden, och de förbannade Gud för denna svåra plåga."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babylon - den stora skökan -En av de sju änglarna, som hade tömt ut plågorna, kom fram och talade med mig. Kom med mig, så ska jag visa dig vad som ska hända med den ökända, prostituerade kvinnan, den väldiga staden vid stora vatten."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jordens mäktiga män har haft förbindelser med henne, och människorna i hela världen har blivit berusade av hennes oanständighet och skamliga förslag."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ängeln förde mig därefter i anden till öknen. Där fick jag se en kvinna, som satt på ett scharlakansrött djur, översållat av hädiska namn, och det hade sju huvuden och tio horn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kvinnan bar en klänning i purpur och scharlakansrött, och hon hade vackra smycken, gjorda av guld och dyrbara ädelstenar och pärlor. I sin hand höll hon en guldbägare som var fylld av oanständigheter."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och på hennes panna fanns en hemlighetsfull inskrift: Det stora Babylon, moder till prostituerade och avgudadyrkare i hela världen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jag kunde se att hon var berusad - drucken av blodet från alla de människor som tillhört Gud och blivit dödade därför att de varit trogna Jesus och jag stirrade förskräckt på henne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Varför är du så förvånad? frågade ängeln. Jag ska säga dig vem hon är och vem djuret hon rider på representerar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Djuret har levt, men lever inte längre. Och ändå ska det snart komma upp ur den bottenlösa avgrunden, och gå sin eviga undergång till mötes. Och alla jordens människor vars namn inte skrivits i livets bok före världens skapelse kommer att bli häpna, när det efter att ha varit dött ändå kommer igen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Använd nu ditt förstånd! De sju huvudena representerar en viss stad på vars sju kullar denna kvinna sitter."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Huvudena representerar också sju kungar. Fem har redan fallit, den sjätte regerar nu och den sjunde ska komma, men hans regeringsperiod kommer att bli kort."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Det scharlakansröda djuret som dog, är den åttonde kungen, och han har regerat en gång tidigare som en av de sju. Efter sin andra regeringsperiod kommer han också att få sin dom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och djurets tio horn är tio kungar, som ännu inte har kommit till makten. De ska tillsättas i sina riken för att regera tillsammans med djuret under en kort tid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De kommer alla att underteckna ett avtal, som överlåter deras makt och styrka åt djuret."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tillsammans ska de börja krig mot Lammet, och Lammet ska besegra dem, för han är Herre över alla herrar, han är kungarnas Kung, och hans folk är de som är kallade och utvalda och trogna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Haven, sjöarna och floderna där kvinnan sitter, är en bild av folk och stammar, språk och länder."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det scharlakansröda djuret och dess tio horn, som du såg hatar kvinnan, och kommer att anfalla henne och slita kläderna av henne och bränna upp henne i eld."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "För Gud kommer att få dem att utföra hans plan. De ska komma överens om att ge sin makt till det scharlakansröda djuret, tills dess att Guds ord går i uppfyllelse."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och kvinnan, som du såg i din syn, representerar den stora stad, som regerar över de mäktiga på jorden."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babylons fall -Efter allt detta såg jag en ängel som kom ner från himlen med stor makt, och jorden lystes upp av hans härlighet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han ropade: Det stora Babylon har fallit. Hon har blivit en plats för onda andar, och ett tillhåll för demoner,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "för alla länder har berusat sig på hennes lockelser. Jordens härskare har legat med henne, och affärsmän i hela världen har blivit rika på hennes lyx och lösaktiga levnadssätt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedan hörde jag en annan röst, som ropade från himlen: Gå bort från henne, mitt folk, synda inte tillsammans med henne, för då kommer ni också att straffas tillsammans med henne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hennes synder når nämligen ända upp till himlen, och Gud har inte glömt bort hennes brott."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Behandla henne som hon har behandlat er, och straffa henne dubbelt för alla hennes onda handlingar. Hon gav er andra en bitter dryck att dricka, ge nu dubbelt så mycket åt henne."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hon har levt i lyx och överflöd, så låt henne nu få känna plåga och sorg. Hon säger till sig själv: &#39;Jag sitter som drottning på min tron. Jag är ingen hjälplös änka. Jag kommer inte att uppleva någon sorg.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men på en enda dag ska hunger, sorg och död komma över henne, och hon ska brännas upp i eld, för Herren som dömer henne är mäktig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och världens ledare, som deltog i hennes omoraliska handlingar och njöt av hennes tjänster, ska jämra sig och klaga när de ser röken som stiger upp från hennes förkolnade rester."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De kommer att stå på långt avstånd och ropa: &#39;Ack, Babylon, den stora staden! I ett enda ögonblick kom domen över dig.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jordens affärsmän kommer att sörja och gråta, för det finns ingen kvar som kan köpa deras varor"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "av guld och silver och dyrbara stenar, pärlor, finaste linne, siden och scharlakan, olika sorters ädelträ och elfenbensvaror, dyrbara träsniderier, koppar, järn och marmor,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kryddor, parfymer och rökelse, olja och vin, olivolja och fint mjöl, vete, boskap, får, hästar, vagnar och slavar, ja, till och med människors liv."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "&#39;Allt det vackra du längtade efter har gått förlorat"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och så ska affärsmännen, som har blivit rika genom att sälja detta till henne, stå där på avstånd och gråta och ropa:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#39;Ack, den stora staden som var så vacker, klädd i finaste purpur och scharlakansrött linne, smyckad med guld och dyrbara stenar och pärlor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I ett enda ögonblick blev all rikedom förstörd!&#39;Och alla skeppsredare och kaptener och styrmän på handelsfartygen och deras besättningar ska stå på långt avstånd,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och de ska gråta när de ser röken stiga upp och säga: &#39;Var i världen fanns det en stad som denna?&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och de ska klaga och klä sig i svart och säga: &#39;Stackars stad, du som gjorde oss alla rika med dina enorma tillgångar. Nu har allt försvunnit på bara en enda timme...&#39;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men du, himmel, gläd dig över hennes öde! Och ni, Guds barn och profeter och apostlar, gläd er, för äntligen har Gud dömt henne för vad hon gjort mot er."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sedan lyfte en väldig ängel upp en sten, stor som en kvarnsten, och kastade den i havet och ropade: Babylon, den stora staden, ska kastas bort och försvinna i evighet på samma sätt som jag har kastat bort den här stenen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aldrig mer kommer ljudet av musik att höras från dig. Harpor, flöjter och trumpeter har tystnat. Inga hantverkare av något slag kommer att finnas där. Och ingen ska längre mala någon säd."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dina nätter ska bli kolsvarta, man kommer inte längre att kunna se en enda lampa i dina fönster. Inte heller kommer glada bröllopsklockor, eller lyckliga röster från brud och brudgum att höras. Dina köpmän var välkända i hela världen, och du lurade alla länder med dina trollkonster."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Och du är skyldig till att profeter och helgon blivit dödade, ja, till blodet av alla dem som blivit mördade här på jorden."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Därefter hörde jag rop från en stor skara i himlen: Halleluja! Lovprisa Herren! Räddningen kommer från vår Gud. Äran och makten tillhör bara honom,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "för hans domar är rättvisa och sanna. Han har dömt den stora prostituerade kvinnan, som fördärvade jorden med sin synd, och han har hämnats morden på sina tjänare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gång på gång hördes deras röster: Lovprisa Gud! Röken från henne stiger upp i evigheternas evigheter!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedan föll de tjugofyra äldste och de fyra väsendena ner och hyllade Gud, som satt på tronen, och sa: Amen! Halleluja! Lovprisa Gud!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och från tronen kom en röst som sa: Lova vår Gud, alla ni hans tjänare, både små och stora, som fruktar honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lammets bröllopsfest -Sedan hörde jag återigen som röster från en stor skara, och deras röster lät som dånande vattenmassor eller åskans mullrande: Pris ske Gud! Herren, vår Gud, den Allsmäktige regerar nu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Låt oss vara glada och jubla och lovprisa honom, för det är dags för Lammets bröllopsfest, och hans brud har gjort sig beredd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hon har rätt att bära det renaste och vitaste och finaste linnet, linnet som är gjort av Guds folks goda gärningar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och ängeln sa: Skriv, lyckliga är de som är bjudna till Lammets bröllopsfest. Och han tillade: Gud själv har sagt detta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då föll jag ner vid ängelns fötter för att tillbe honom, men han sa: Nej, gör inte det! Jag är inget annat än en Guds tjänare, precis som du och dina kristna bröder, de som vittnar om Jesus. Det är Gud du ska tillbe! Syftet med alla profetior och allt som jag har visat dig är att berätta om Jesus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ryttaren på den vita hästen -Sedan såg jag himlen öppen och en vit häst som stod där. Och den som satt på hästen hette Trovärdig och Sann - han är den som är rättvis när han dömer och när han strider."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hans ögon var som lågor, och han hade många kronor på sitt huvud. Och hans namn var skrivet på pannan, men bara han själv visste vad namnet betydde."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han var klädd i en mantel som doppats i blod, och hans namn är Guds ord."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Himlens arméer, klädda i finaste vita och rena linne, följde honom på vita hästar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I munnen höll han ett skarpt svärd, med vilket han ska besegra folken. Han ska regera med järnhand. Och som man med vinpressen pressar saften ur druvorna, så ska han trampa sönder dem, och de ska få känna av den allsmäktige Gudens fruktansvärda vrede."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "På hans mantel står skrivet över höfterna: KUNGARS KUNG OCH HERRARS HERRE."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedan såg jag en ängel, som stod i solskenet och ropade med hög röst till alla fåglar som flög över himlen: Kom hit och samlas till den store Gudens måltid!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kom hit och ät köttet av kungar, generaler och mäktiga män, av hästar och ryttare och av allt slags folk, både stora och små, både slavar och fria."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sedan såg jag vilddjuret samla regeringarna på jorden och deras arméer för att strida mot honom som satt på hästen, och mot hans armé."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och djuret togs till fånga, liksom den falske profeten, han som kunde utföra under när djuret var med, under som bedrog alla som hade tagit på sig djurets märke och tillbad dess bild. Både vilddjuret och den falske profeten kastades levande i eldsjön, som brinner av svavel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och hela deras armé dödades av det skarpa svärdet från ryttarens mun, han som satt på den vita hästen. Och alla himlens fåglar åt sig mätta av deras kött."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tusenårsriket -Sedan såg jag en ängel som kom ner från himlen med nyckeln till den bottenlösa avgrunden. Ängeln hade också en tung kedja i sin hand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han grep draken - den gamle ormen, som är Satan själv - och band honom i tusen år."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han kastade ner honom i den bottenlösa avgrunden, som han sedan stängde och låste. Och han förseglade dörren så att han inte kunde bedra folken längre, förrän de tusen åren hade gått. Därefter ska han åter släppas ut för en kort tid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedan såg jag troner, och de som satt på dem fick rätt att döma. Och jag såg de människor som hade blivit halshuggna därför att de vittnat om Jesus och predikat Guds ord. De hade inte tillbett vilddjuret eller hans bild och hade inte hans m¤rke p¦ sina pannor eller sina h¤nder. De hade f¦tt liv igen, och nu regerade de med Kristus i tusen ¦r."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Detta var den första uppståndelsen. (Resten av de döda kom inte tillbaka till livet förrän de tusen åren var över.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De som får vara med om den första uppståndelsen är välsignade och heliga. För dem innebär inte den andra döden någon fasa, för de kommer att vara Guds och Kristi präster och ska regera med honom i tusen år."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Satan får sitt straff -När de tusen åren är över kommer Satan att släppas ut ur sitt fängelse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han ska gå ut och bedra folken i världen och samla dem till strid tillsammans med Gog och Magog, en väldig armé, lika omöjlig att räkna som sandkornen på havets strand."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De kommer att marschera upp på den stora slätten och omringa Guds folk där de lägrat sig och slå en ring kring den älskade staden Jerusalem. Men då ska eld från Gud i himlen falla ner på de anfallande arméerna och utplåna dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sedan ska djävulen, som hade lurat dem, än en gång kastas ner i samma sjö av eld och svavel som djuret och den falske profeten, och de ska plågas dag och natt i evigheternas evigheter."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Livets bok och Guds dom -Och jag såg en stor vit tron och honom som sitter på den. För hans ansikte flydde jorden och himlen, men det fanns ingen plats att gömma sig på."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag såg de döda, stora och små, stå inför Gud, och böcker öppnades, bland dem också livets bok. Och de döda dömdes enligt det som fanns skrivet i böckerna, var och en efter de handlingar han hade gjort."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Haven gav tillbaka de döda som var i dem, och jorden och de dödas rike överlämnade de döda som fanns i dem. Alla blev dömda efter sina gärningar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och döden och helvetet kastades ner i den brinnande sjön. Detta är den andra döden, den brinnande sjön."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och den som inte hade sitt namn skrivet i livets bok, kastades i den brinnande sjön."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En ny himmel och en ny jord -Sedan såg jag en ny jord och en ny himmel - den första himlen och jorden var borta, och havet fanns inte mer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag, Johannes, såg den heliga staden, det nya Jerusalem, komma ner från himlen, vacker som en brud, som har smyckat sig för sin man."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och jag hörde ett kraftigt rop från tronen: Se, nu har Gud sitt hem bland människorna! Han ska bo tillsammans med dem, och de ska vara hans folk, ja, Gud själv ska vara bland dem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han ska torka bort alla tårar från deras ögon, och det ska inte längre finnas någon död eller sorg eller gråt eller plåga. Allt detta är borta för evigt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och han som sitter på tronen sa: Se, jag gör allting nytt! Sedan sa han till mig: Skriv ner detta, för det jag säger till dig kan man lita på, och det är sant:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Det har skett! Jag är A och Ö - början och slutet. De törstiga ska dricka fritt ur källorna med livets vatten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den som segrar ska få alla dessa välsignelser, jag ska vara hans Gud och han ska vara min son."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men de fega, som förnekar mig och som är otrogna mot mig, förrädarna och mördarna, de som lever i omoral och de som står i kontakt med onda andar, avgudadyrkare och alla lögnare, deras plats blir i sjön som brinner av eld och svavel. Det är den andra döden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det nya Jerusalem -Sedan kom en av de sju änglarna som hade tömt skålarna med de sju sista plågorna och sa till mig: Följ med mig, så ska jag visa dig bruden, Lammets hustru."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I en syn tog han mig till en hög bergstopp. Därifrån såg jag ut över den underbara staden, det heliga Jerusalem, som kom ner från himlen, från Gud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Staden var fylld av Guds härlighet, och den glänste och gnistrade som en dyrbar ädelsten, kristallklar som jaspis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dess murar var breda och höga, med tolv portar, som vaktades av tolv änglar. Och namnen på Israels tolv stammar stod skrivna på portarna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det fanns tre portar på varje sida, i norr, söder, öster och väster."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Murarna hade tolv grundstenar, och på dem fanns namnen på Lammets tolv apostlar inristade."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ängeln höll en måttstock av guld i sin hand för att mäta staden och dess portar och murar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När han mätte den, fann han att den var en fyrkant, lika bred som den var lång. Dess höjd var också exakt densamma som dess övriga mått - tvåhundratrettio mil i vardera riktningen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedan mätte han tjockleken på murarna och fann att de var sjuttiotvå meter tjocka enligt människors sätt att mäta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Staden var av rent, genomskinligt guld, som liknade glas. Muren var byggd av jaspis, och grundstenarna i stadsmuren var av alla slags sköna ädelstenar. Den första grundstenen var av jaspis, den andra av safir, den tredje av kalcedon, den fjärde av smaragd, den femte av sardonyx,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Staden var av rent, genomskinligt guld, som liknade glas. Muren var byggd av jaspis, och grundstenarna i stadsmuren var av alla slags sköna ädelstenar. Den första grundstenen var av jaspis, den andra av safir, den tredje av kalcedon, den fjärde av smaragd, den femte av sardonyx,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "den sjätte av karneol, den sjunde av krysolit, den åttonde av beryll, den nionde av topas, den tionde av krysopras, den elfte av hyacint och den tolfte av ametist."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De tolv portarna var tillverkade av pärlor och varje port av en enda pärla. Och gatorna var av rent guld, som var som genomskinligt glas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det fanns inget tempel i staden, för överallt i den bad man till Herren Gud Allsmäktig och till Lammet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Och staden behövde varken sol eller måne, för Guds och Lammets härlighet lyser över den."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I detta ljus ska folken på jorden leva, och världens härskare ska komma till staden med sina rikedomar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Och eftersom det inte finns någon natt kommer portarna aldrig att stängas - de står alltid öppna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Allt dyrbart och härligt som folken äger ska föras dit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och inget ont ska tillåtas att komma dit in, ingen som är omoralisk eller ohederlig, utan bara de vars namn är skrivna i Lammets bok."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Floden med livets vatten -Och han visade mig floden med livets vatten, klart som kristall, som kom från Guds och Lammets tron och"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "flöt fram i mitten av huvudgatan. På var sida floden växte livets träd, som bar tolv skördar frukt om året och ger skörd varje månad. Bladen användes som läkemedel av alla folk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Det kommer inte att finnas någon ondska i staden, för Guds och Lammets tron ska stå där, och hans tjänare ska tillbe honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och de ska se hans ansikte, och hans namn ska stå skrivet på deras pannor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det kommer inte att finnas någon natt där, och ingen behöver lampor eller solens ljus - för Herren Gud ska vara deras ljus, och de ska regera i evigheternas evigheter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus Kristus kommer snart -Därefter talade Jesus Kristus till mig. Han sa: Dessa ord kan man lita på, för de är sanna: &#39;Jag kommer snart!&#39; Gud, som talar om för sina profeter vad som ska hända i framtiden, har sänt sin ängel för att berätta för sina tjänare att detta ska hända snart. Lyckliga är de som tror detta och allt annat som är skrivet i boken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus Kristus kommer snart -Därefter talade Jesus Kristus till mig. Han sa: Dessa ord kan man lita på, för de är sanna: &#39;Jag kommer snart!&#39; Gud, som talar om för sina profeter vad som ska hända i framtiden, har sänt sin ängel för att berätta för sina tjänare att detta ska hända snart. Lyckliga är de som tror detta och allt annat som är skrivet i boken."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag, Johannes, såg och hörde allt detta, och jag föll ner för att tillbe ängeln som visade det för mig,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "men han upprepade: Nej! Gör inte det! Jag tjänar Gud på samma sätt som du och dina bröder och profeterna och alla de som tar vara på sanningen i denna bok. Det är bara Gud du ska tillbe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då sa Jesus till mig: Hemlighåll inte de profetiska ord som du har skrivit ner för tiden är nära."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De som gör orätt kommer att göra ännu mer orätt. Och de orena fortsätter att orena sig. Goda människor kommer att bli bättre, och de som är heliga blir allt mer heliga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se, jag kommer snart, och jag kommer att ge var och en den lön han förtjänar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag är A och Ö, början och slutet, den förste och den siste."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alla som tvättar sina kläder ska vara välsignade i evighet. De har rätt att gå in genom stadens portar och att äta frukten från livets träd."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men utanför står de som vänt Gud ryggen och sysslat med djävulsdyrkan och som levt i omoral. Och där står mördarna och avgudadyrkarna och alla som älskat lögnen och levt för att ljuga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jag, Jesus, har sänt min ängel till dig för att berätta för församlingarna om allt detta. Jag är Davids rotskott och hans ättling. Jag är den klara morgonstjärnan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Anden och bruden säger: Kom! Var och en som hör detta ska också säga: Kom! Och var och en som törstar, ska få komma och fritt få dricka av livets vatten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och jag lägger till denna allvarliga varning till alla som läser denna bok: om någon lägger något till det som är skrivet här, så ska Gud lägga de plågor på honom som beskrivs i denna bok."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och om någon tar bort någon del av dessa profetior, så ska Herren ta ifrån honom hans del i livets träd och i den heliga staden, som är beskrivna i denna bok."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han som har sagt allt detta försäkrar: Ja, jag kommer snart! Amen! Kom, Herre Jesus!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vår Herres, Jesu Kristi, nåd till er alla.Amen."
                }
            }
        }
    }
}