{
    "version": "AZB",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yəhuda padşahı Yehoyaqimin padşahlığının üçüncü ilində Babil padşahı Navuxodonosor Yerusəlimə hücum edib oranı mühasirəyə aldı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Xudavənd Yəhuda padşahı Yehoyaqimi və Allah məbədinin əşyalarından bir hissəsini ona təslim etdi. Navuxodonosor onları Şinar torpağına, öz allahının məbədinə apardı və əşyaları həmin məbədin xəzinəsinə qoydu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Padşah hərəmağalar rəisi Aşpenaza əmr etdi ki, padşah nəslindən və zadəganlardan olan İsraillilərin arasından"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "bədənlərində qüsur olmayan, yaraşıqlı, hər elmdən xəbərdar, bilikli, dərrakəli, sarayda padşaha xidmət etməyə layiq olan cavanlar seçərək onlara Xaldeylilərin dilini və ədəbiyyatını öyrətsin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Padşah onlara özünün yediyi yeməklərdən və içdiyi şərabdan gündəlik yemək payı təyin etdi ki, üç il onlara tərbiyə versinlər, sonra isə padşahın xidmətinə gətirsinlər."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Onların arasında Yəhuda nəslindən olan Daniel, Xananya, Mişael və Azarya var idi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hərəmağalar rəisi onlara yeni ad qoydu: Danieli Belteşassar, Xananyanı Şadrak, Mişaeli Meşak və Azaryanı Aved-Neqo adlandırdı."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daniel qərara aldı ki, padşahın yediyi yeməklərlə və içdiyi şərabla özünü murdar etməsin. Buna görə də özünü murdar etməmək üçün hərəmağalar rəisinə müraciət etdi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Allah hərəmağalar rəisinin gözündə Danielə lütf və rəğbət qazandırdı."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hərəmağalar rəisi Danielə dedi: «Sizin yeyib-içməyinizi təyin edən ağam padşahdan qorxuram. Nə üçün o sizin simanızı həmyaşıdınız olan cavanların simasından solğun görsün? Siz bununla padşahın yanında həyatımı təhlükə altına qoyursunuz»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daniel hərəmağalar rəisinin özü, Xananya, Mişael və Azaryanın üzərinə qoyduğu məmura dedi:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Gəl qullarını on gün ərzində yoxla. Qoy bizə yemək üçün göyərti, içmək üçün su versinlər."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sonra isə sənin hüzurunda həm bizim üzümüzə, həm də padşah yeməklərindən yeyən cavanların üzünə baxsınlar. Bunu görəndən sonra qullarınla necə istəyərsən, elə də rəftar edərsən»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Məmur bu məsələdə cavanların sözünə qulaq asdı və onları on gün yoxladı."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On gün sonra onların siması padşah yeməklərindən yeyən başqa cavanların simasından daha gözəl göründü və onlar bədəncə daha dolğun idi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Onda məmur cavanların yeməyini və içəcəkləri şərabı götürüb onlara göyərti verdi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Allah bu dörd gəncə hər cür ədəbiyyatı və elmi öyrənmək üçün bilik və dərrakə verdi. Daniel isə hər cür görüntüləri və yuxuları yozmağı bacarırdı."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Onların gətirilməsi üçün padşahın əmr etdiyi gün çatanda hərəmağalar rəisi onları Navuxodonosorun hüzuruna gətirdi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Padşah onlarla danışdı və hamının arasında Daniel, Xananya, Mişael və Azarya kimisi tapılmadı. Onlar padşahın hüzurunda xidmətə qoyuldu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Padşah onlardan hər cür elm və bilik barədə soruşanda gördü ki, bunlar ölkəsindəki sehrbazların və ruhçağıranların hamısından on qat üstündür."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daniel padşah Kirin hökmranlığının birinci ilinə qədər orada qaldı."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Navuxodonosor padşahlığının ikinci ilində bir yuxu gördü, buna görə ürəyi sıxıldı və yuxusu qaçdı."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Padşah əmr etdi ki, yuxusunu yozmaq üçün onun yanına sehrbazlar, ruhçağıranlar, cadugərlər və Xaldeyli müdriklər çağırılsın. Onlar gəlib padşahın hüzurunda dayandı."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Padşah onlara dedi: «Bir yuxu görmüşəm və ürəyim sıxılır. İstəyirəm ki, bu yuxunun yozumunu bilim»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Xaldeyli müdriklər Arami dilində padşaha dedi: «Padşah sağ olsun, yuxunu bu qullarına danış, biz də onu yozaq»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Padşah Xaldeyli müdriklərə cavab verdi: «Mən belə qərara gəlmişəm: əgər siz mənə həm yuxunu, həm də yozumunu söyləməsəniz, parça-parça ediləcəksiniz və evləriniz də viran ediləcək."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Əgər yuxunu və yozumunu söyləsəniz, məndən hədiyyələr, mükafatlar və böyük hörmət görəcəksiniz. İndi isə mənə yuxunu və yozumunu söyləyin»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Onlar yenə cavab verdi: «Padşah yuxunu bu qullarına danışsın, biz də onu yozaq»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Padşah cavab verdi: «Yəqin bilirəm ki, siz vaxt qazanmaq istəyirsiniz, çünki görürsünüz ki, mənim qərarım qətidir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Əgər yuxunu mənə söyləməsəniz, sizin üçün yalnız bir cəza olacaq. Siz mənə yalan və uydurma sözlər demək üçün sözləşmisiniz ki, bəlkə vəziyyət dəyişdi. İndi isə mənə yuxunu söyləyin, onda bilərəm ki, siz onu yozmağa qadirsiniz»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Xaldeyli müdriklər padşaha cavab verdi: «Yer üzündə padşahın tələbini yerinə yetirə bilən adam yoxdur. Ən əzəmətli və qüdrətli padşah da bir sehrbazdan, ruhçağırandan yaxud Xaldeyli müdrikdən belə bir şey istəməyib."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Padşahın istədiyi şey elə çətindir ki, allahlardan başqa heç kəs bunu padşaha aşkar edə bilməz. Onların da məskəni insanlar arasında deyil»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Padşah bu sözə özündən çıxıb bərk qəzəbləndi və əmr etdi ki, bütün Babil müdriklərini məhv etsinlər."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Müdrikləri öldürmək barədə əmr çıxanda Danieli və onun yoldaşlarını öldürmək üçün axtardılar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O zaman Daniel Babil müdriklərini öldürməyə gedən padşahın keşikçilər rəisi Aryokla müdriklik və nəzakətlə danışdı."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O, padşahın hərbi rəisi olan Aryokdan soruşdu: «Niyə padşah belə sərt fərman verib?» Onda Aryok əhvalatı Danielə danışdı."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daniel içəri girib padşahdan xahiş etdi ki, yuxunun yozumunu padşaha bildirmək üçün ona vaxt versin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daniel öz evinə qayıdıb əhvalatı dostları Xananya, Mişael və Azaryaya danışdı ki,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "bu sirr barədə göylərin Allahından mərhəmət diləsinlər və Daniellə onun yoldaşları başqa Babil müdrikləri ilə birgə məhv olmasın."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O zaman bu sirr Danielə gecə gələn görüntüdə aşkar oldu, buna görə də Daniel göylərin Allahına şükür etdi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daniel söylədi: «Allahın adı əbədi olaraq izzətlənsin! Çünki hikmət və qüdrət Ona məxsusdur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vaxtı və dövrü dəyişdirən Odur. O, padşahları taxtdan salar və taxta qoyar, Müdriklərə hikmət, aqillərə ağıl verər."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dərin və gizli sirləri O açar, Qaranlıqda qalanı O bilər. İşıqla əhatə olunan Odur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ey atalarımın Allahı, Sənə şükür və həmd olsun ki, Mənə hikmət və qüdrət verdin, Səndən dilədiyimiz şeyi mənə aşkar etdin. Beləcə padşahın məsələsini bizə bildirdin»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bundan sonra Daniel Babil müdriklərini öldürmək üçün padşahın təyin etdiyi Aryokun yanına gəlib ona dedi: «Babil müdriklərini öldürmə. Məni padşahın yanına apar, yuxusunu yozum»."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Onda Aryok Danieli tez padşahın yanına gətirib ona dedi: «Mən sürgün olunmuş Yəhudalılar arasından padşaha yuxunu yoza bilən bir adam tapdım»."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Padşah Belteşassar adlanan Danieldən soruşdu: «Gördüyüm yuxunu və yozumunu mənə söyləyə bilərsənmi?»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daniel padşahın önündə cavab verdi: «Padşahın soruşduğu sirri müdriklər, ruhçağıranlar, sehrbazlar və əlamət baxıcıları ona aça bilməz."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ancaq göylərdə sirləri açan bir Allah var və gələcəkdə nə olacağını padşah Navuxodonosora O bildirdi. Yatarkən gördüyün yuxu və görüntü belə idi:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ey padşah, sən öz yatağında düşünürdün ki, bundan sonra nə olacaq? Sirləri Açan da nə olacağını sənə göstərdi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mənə bu sirr başqa adamlardan müdrik olduğum üçün açılmadı, yalnız yuxu padşaha bildirilsin və sən də öz ürəyinin düşüncələrini biləsən deyə bu sirr mənə açıldı."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ey padşah, sən yuxuda böyük bir heykəl görmüsən. Nəhəng və çox parlaq olan bu heykəl sənin önündə dururdu, onun görünüşü qorxunc idi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bu heykəlin başı xalis qızıldan, sinəsi və qolları gümüşdən, qarnı və budları tuncdan idi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Baldırları dəmirdən, ayaqlarının bir hissəsi dəmirdən, bir hissəsi isə gildən idi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sən baxdığın zaman əl dəymədən bir daş yerindən qoparıldı, heykəlin dəmir və gil ayaqlarından vurub onları parça-parça etdi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "O zaman dəmir, gil, tunc, gümüş və qızıl birlikdə parçalandı və yay xırmanlarındakı saman çöpü kimi sovruldu. Külək onları apardı və onlardan əsər-əlamət qalmadı. Heykəli dağıdan daş isə böyük bir dağ oldu və bütün dünyanı tutdu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yuxu budur. İndi isə padşahın önündə onu yozaq."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ey padşah, sən şahənşahsan. Göylərin Allahı padşahlığı, qüvvəti, qüdrəti və izzəti sənə verib."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "O hər yerdə yaşayan bəşər övladlarını, çöl heyvanlarını və göy quşlarını ixtiyarına verməklə səni onlara hökmdar edib. Qızıldan olan baş sənsən!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sonra səndən aşağı səviyyədə olan başqa padşahlıq yaranacaq. Ondan sonra isə tuncdan olan, bütün dünyaya hökmranlıq edən üçüncü bir padşahlıq olacaq."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dördüncü padşahlıq isə dəmir kimi möhkəm olacaq, çünki dəmir hər şeyi qırıb-dağıtdığı kimi o da başqalarını hər şeyi əzən dəmir tək qırıb-əzəcək."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ayaqların və barmaqların bir hissəsinin dulusçu gilindən, bir hissəsinin isə dəmirdən olduğunu görməyinin mənası budur ki, o bölünmüş padşahlıq olacaq. Onda bir qədər dəmir möhkəmliyi qalacaq, necə ki sən dəmiri dulusçu gili ilə qarışıq görmüsən."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ayaq barmaqlarının bir hissəsi dəmirdən, bir hissəsi gildən olduğu kimi bu padşahlığın da bir hissəsi möhkəm, bir hissəsi kövrək olacaq."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dəmiri dulusçu gili ilə qarışıq gördüyünün mənası budur ki, onlar müxtəlif insan nəsilləri vasitəsilə bir-birləri ilə qarışacaq, ancaq dəmir gillə birləşmədiyi kimi onlar da bir-birləri ilə birləşməyəcək."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "O padşahların dövründə göylərin Allahı heç vaxt dağılmayan bir padşahlıq quracaq və bu padşahlıq başqa xalqın əlinə keçməyəcək. O bütün əvvəlki padşahlıqları əzib-dağıdacaq, özü isə əbədi qalacaq."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Sən gördün ki, dağdan bir daş əl dəymədən qoparıldı, dəmiri, tuncu, gili, gümüşü və qızılı parça-parça etdi. Beləcə böyük Allah bundan sonra nə olacağını padşaha bildirib. Bu yuxu doğrudur və onun yozumu da etibarlıdır»."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "O zaman padşah Navuxodonosor üzüstə düşüb Danielə səcdə etdi, onun üçün təqdim gətirməyi və buxur yandırmağı əmr etdi."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Padşah Danielə dedi: «İndi ki sən bu sirri aça bildin, həqiqətən, sizin Allahınız allahların Allahı və padşahların Ağasıdır, sirləri açan da Odur»."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Bundan sonra padşah Danieli yüksək vəzifəyə qoydu və ona çoxlu qiymətli hədiyyə verdi. Onu Babil vilayətinin başçısı və bütün Babil müdriklərinin baş rəisi təyin etdi."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Daniel padşahdan xahiş etdi, o da Şadrakı, Meşakı və Aved-Neqonu Babil vilayətinə məmur qoydu. Daniel isə padşah sarayında qaldı."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Padşah Navuxodonosor bir qızıl heykəl düzəltdi. Onun hündürlüyü altmış qulac, eni altı qulac idi. Onu Babil vilayətində olan Dura çölündə qoydu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sonra padşah Navuxodonosor canişinləri, əmirləri, valiləri, müşavirləri, xəzinədarları, hakimləri, vəkilləri, xülasə, bütün vilayətlərin məmurlarını toplamaq üçün xəbər göndərdi ki, qoyduğu heykəlin həsretmə mərasiminə gəlsinlər."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O zaman padşah Navuxodonosorun qoyduğu heykəlin həsretmə mərasiminə canişinlər, əmirlər, valilər, müşavirlər, xəzinədarlar, hakimlər, vəkillər, xülasə, bütün vilayətlərin məmurları toplaşdı."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Carçı ucadan elan etdi: «Ey müxtəlif xalqlara, millətlərə və dillərə mənsub adamlar, sizə əmr olunur ki,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "şeypur, zurna, lira, arfa, səntur, tuluq zurnası və hər cür musiqi alətlərinin səsini eşidən vaxt yerə əyilib padşah Navuxodonosorun qoyduğu qızıl heykələ səcdə edəsiniz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kim yerə əyilib səcdə etməsə, o saat odla qızmış sobanın içinə atılacaq»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Beləliklə, bütün xalqlara, millətlərə və dillərə mənsub adamlar şeypur, zurna, lira, arfa, səntur, tuluq zurnası və hər cür musiqi alətlərinin səsini eşidən zaman yerə əyilib padşah Navuxodonosorun qoyduğu qızıl heykələ səcdə etdi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elə bu vaxt bəzi Xaldeyli müdriklər Yəhudiləri ittiham etdi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Onlar padşah Navuxodonosora dedi: «Qoy padşah həmişə sağ olsun,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sən əmr etmisən ki, şeypur, zurna, lira, arfa, səntur, tuluq zurnası və hər cür musiqi alətlərinin səsini eşidən hər kəs yerə əyilib qızıl heykələ səcdə etsin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kim yerə əyilib səcdə etməsə, odla qızmış sobanın içinə atılacaq."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sənin Babil vilayətinə məmur qoyduğun Şadrak, Meşak və Aved-Neqo adlı Yəhudilər var. Ey padşah, bu adamlar sənə itaət etmir, sənin allahlarına xidmət etmir və qoyduğun qızıl heykələ səcdə etmir»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O zaman Navuxodonosor qızğın qəzəblə əmr etdi ki, Şadrakı, Meşakı və Aved-Neqonu gətirsinlər. Bu adamlar padşahın hüzuruna gətirildi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Navuxodonosor onlara dedi: «Ey Şadrak, Meşak və Aved-Neqo, bu doğrudur ki, siz mənim allahlarıma qulluq etmirsiniz? Mənim qoyduğum qızıl heykələ səcdə etmirsiniz?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yaxşı olar ki, indi şeypur, zurna, lira, arfa, səntur, tuluq zurnası və hər cür musiqi alətlərinin səsini eşidən zaman yerə əyilib düzəltdiyim heykələ səcdə edəsiniz. Əgər səcdə etməsəniz, o saat odla qızmış sobaya atılacaqsınız. O zaman sizi hansı allah mənim əlimdən qurtara bilər?»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Şadrak, Meşak və Aved-Neqo padşaha cavab verdi: «Ey Navuxodonosor, bizim bu iş üçün sənin önündə özümüzü müdafiə etməyimizə ehtiyac yoxdur."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ey padşah, əgər belə olsa, qulluq etdiyimiz Allahımız bizi odla qızmış sobadan xilas etməyə qadirdir və sənin də əlindən qurtaracaq."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sənə məlum olsun ki, ey padşah, əgər belə olmasa da, biz sənin allahlarına qulluq edən deyilik və sənin qoyduğun qızıl heykələ də səcdə etməyəcəyik»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O zaman Navuxodonosor bərk qəzəbləndi və Şadraka, Meşaka, Aved-Neqoya qarşı siması dəyişdi. O əmr etdi ki, sobanı adətən qızdırdıqlarından yeddi dəfə artıq qızdırsınlar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ordusunun ən güclü əsgərlərinə əmr etdi ki, Şadrakın, Meşakın və Aved-Neqonun əl-qolunu bağlayıb onları odla qızmış sobaya atsınlar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Onda əyinlərində cübbə, şalvar, çalma və başqa paltarlar olan bu adamların əl-qolunu bağladılar və odla qızmış sobaya atdılar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Padşahın əmri qəti idi. Soba həddindən artıq qızdırıldığı üçün alovun dilləri Şadrakı, Meşakı və Aved-Neqonu oda atan adamları öldürdü."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bu üç nəfər – Şadrak, Meşak və Aved-Neqo isə əl-qolları bağlanmış halda odla qızmış sobanın içinə yıxıldı."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O zaman padşah Navuxodonosor heyrətə gəlib tez ayağa qalxdı və öz müşavirlərinə dedi: «Biz üç nəfər əl-qolu bağlanmış adamı oda atmadıqmı?» Onlar cavabında padşaha dedi: «Doğrudur, ey padşah!»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O dedi: «Budur, mən odun içində əl-qolu bağlanmamış dörd nəfərin gəzdiyini görürəm və onlara heç nə olmur. Onlardan dördüncüsü allahların oğluna bənzəyir»."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O zaman Navuxodonosor odla qızmış sobanın astanasına yaxınlaşdı və səsləyib dedi: «Ey Allah-Taalanın qulları Şadrak, Meşak və Aved-Neqo! Çıxın və buraya gəlin». Onda Şadrak, Meşak və Aved-Neqo odun içindən çıxdı."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ətrafa toplaşmış canişinlər, əmirlər, valilər və padşahın müşavirləri gördü ki, od bu adamların bədəninə heç bir zərər vurmayıb: nə onların saçları yanmış, nə də paltarları dəyişmişdi, hətta odun hisi də onlara hopmamışdı."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Onda Navuxodonosor dedi: «Şadrakın, Meşakın və Aved-Neqonun Allahına şükür olsun ki, Öz mələyini göndərib Ona arxalanan qullarını xilas etdi. Onlar padşahın əmrinə qarşı çıxıb özlərini qurban vermək istədilər ki, özlərinin Allahından başqa bir allaha qulluq yaxud səcdə etməsinlər."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mən fərman verirəm ki, Şadrakın, Meşakın və Aved-Neqonun Allahına küfr edən hər xalqa, millətə və dilə mənsub olan adam parça-parça ediləcək və onların evləri zibilliyə çevriləcək, çünki bu cür xilas edən başqa bir allah yoxdur»."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O zaman padşah Babil vilayətində Şadrakın, Meşakın və Aved-Neqonun vəzifələrini yüksəltdi."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Padşah Navuxodonosor bütün dünyada yaşayan xalqlara, millətlərə və dillərə mənsub adamlara müraciət etdi: «Sülhünüz bol olsun!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Məsləhət bildim ki, Allah-Taalanın mənim üçün etdiyi əlamətləri və möcüzələri sizə elan edim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Onun əlamətləri necə də böyükdür, Onun möcüzələri necə də qüdrətlidir! Onun padşahlığı əbədi padşahlıqdır, Onun hökmranlığı nəsildən-nəslə qalacaq»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mən Navuxodonosor öz evimdə – sarayımda rahat və naz-nemət içində yaşayırdım."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ancaq bir gün məni qorxudan bir yuxu gördüm. Yatarkən düşüncələrim və gördüyüm görüntülər məni vahiməyə saldı."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ona görə də əmr etdim ki, yuxunu yozmaq üçün bütün Babil müdriklərini hüzuruma çağırsınlar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Onda sehrbazlar, ruhçağıranlar, Xaldeyli müdriklər və əlamət baxıcıları gəldi. Mən yuxumu danışdım, ancaq onlar yuxunu yoza bilmədi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nəhayət, allahımın adı ilə Belteşassar adlanan və müqəddəs allahların ruhuna malik olan Daniel hüzuruma gəldi. Mən yuxumu ona danışaraq dedim:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Ey sehrbazların ən böyüyü Belteşassar! Bilirəm ki, səndə müqəddəs allahların ruhu var və sənin üçün hər hansı bir sirri açmaq çətin deyil. İndi yuxuda gördüyüm görüntüləri və onların yozumunu mənə söylə."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yatarkən belə yuxu görmüşdüm: dünyanın ortasında çox hündür bir ağac var idi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ağac o qədər böyüdü və möhkəmləndi ki, başı göylərə çatdı. O, dünyanın hər tərəfindən görünürdü."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Onun gözəl yarpaqları və çoxlu meyvələri var idi, üstündə hər kəs üçün qida var idi. Ağacın altında çöl heyvanları kölgə tapır, budaqlarında göy quşları yuva salır və bütün canlı məxluqlar onunla qidalanırdı."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yatarkən yuxumda gördüm ki, göylərdən qoruyucu, müqəddəs bir mələk endi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O ucadan elan edib dedi: “Bu ağacı kəsin, budaqlarını qırın, yarpaqlarını yolun və meyvəsini səpələyin. Qoy heyvanlar onun altından, quşlar isə budaqlarından qaçsın."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ancaq kötüyü ilə köklərini dəmir və tuncla çənbərləyib torpağın içində, çöl otları arasında saxlayın. Qoy o, göylərin şehi ilə islansın və heyvanlarla birgə yerin otu ilə qidalansın."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Onun insan ağlı əlindən alınsın və ona heyvan ağlı verilsin. Yeddi il keçənə qədər belə qalsın."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qoruyucu mələklər belə əmr edib, müqəddəs mələklər belə qərara gəlib ki, indi yaşayanlar bunu bilsin: insan padşahlıqları üzərində Allah-Taala hökmranlıq edir, padşahlığı kimə istəyir, ona verir və insanlar arasında ən aşağı olanı onlara başçı qoyur”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mən padşah Navuxodonosor belə bir yuxu gördüm. Ey Belteşassar, sən bu yuxunu yoz, çünki padşahlığımın müdrik adamlarından heç biri bu yuxunu yoza bilmir. Sən isə bunu edə bilərsən, çünki səndə müqəddəs allahların ruhu var»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O zaman Belteşassar adlanan Daniel bir müddət heyrət içində qaldı və fikirləri onu vahiməyə saldı. Padşah belə dedi: «Ey Belteşassar, bu yuxu və onun yozumu səni vahiməyə salmasın». Belteşassar cavab verdi: «Ey ağam, bu yuxu sənə nifrət edənlərin, onun yozumu sənin düşmənlərinin nəsibi olsun!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sənin gördüyün böyük və möhkəm olan, başı göylərə çatan və dünyanın hər tərəfindən görünən,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "yarpaqları gözəl, meyvələri çox və hər kəs üçün qidası olan, altında çöl heyvanları kölgə tapan və budaqlarında göy quşları yuva quran"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ağac sənsən, ey padşah. Sən böyüyüb möhkəmləndin, əzəmətin artıb göylərə, hakimiyyətin dünyanın hər tərəfinə çatdı."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Padşah gördü ki, qoruyucu, müqəddəs bir mələk göylərdən enib dedi: “Bu ağacı kəsib xarab edin, ancaq kötüyü ilə köklərini dəmir və tuncla çənbərləyib torpağın içində, çöl otları arasında saxlayın. Qoy o, göylərin şehi ilə islansın və yeddi il keçənə qədər çöl heyvanları ilə birgə qidalansın”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ey padşah, yuxunun yozumu və Allah-Taalanın ağam padşaha qarşı hökmü belədir:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "sən insanlar arasından qovulacaqsan, çöl heyvanları ilə yaşayacaqsan, sənə öküz kimi ot yedirəcəklər, göylərin şehi ilə islanacaqsan. Yeddi il keçəcək ki, Allah-Taalanın insan padşahlığı üzərində hökmranlıq etdiyini və onu kimə istəsə verdiyini dərk edəsən."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ağacın kötüyü ilə köklərinin qalması barədə olan fərmanın mənası budur ki, sən göylərin hökmranlıq etdiyini dərk edəndən sonra padşahlığın sənə qaytarılacaq."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ey padşah, buna görə də sən mənim məsləhətimi qəbul et: ədalətlə rəftar etməklə günahlarından, yoxsullara mərhəmət etməklə təqsirlərindən vaz keç. Bəlkə bununla sənin əmin-amanlığının müddəti uzadılar»."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bütün bunlar padşah Navuxodonosorun başına gəldi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "On iki ay keçəndən sonra Babildəki sarayının damında gəzən padşah dedi:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "«Bu, şan-şöhrətim üçün böyük qüdrətimlə paytaxt kimi tikdiyim böyük Babil deyilmi?»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Söz padşahın ağzından çıxmamışdı ki, göylərdən səs gəldi: «Ey padşah Navuxodonosor, sənə deyilir ki, padşahlığın əlindən alındı."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sən insanlar arasından qovulacaq, çöl heyvanları ilə yaşayacaqsan, sənə öküz kimi ot yedirəcəklər. Yeddi il keçəcək ki, Allah-Taalanın insan padşahlığı üzərində hökmranlıq etdiyini və onu kimə istəsə verdiyini dərk edəsən»."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Deyilən hadisələr o saat Navuxodonosorun başına gəldi: o, insanlar arasından qovuldu, öküz kimi ot yeməyə başladı və göylərin şehi ilə islandı. Onun tükü qartal tükü kimi, dırnağı quş dırnağı kimi uzandı."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "«O günlərin sonunda mən Navuxodonosor üzümü göylərə tutdum və ağlım başıma qayıtdı. Allah-Taalaya həmd etdim, Əbədi Yaşayanı mədh edib izzətləndirdim. Onun hökmranlığı əbədidir, Padşahlığı nəsildən-nəslə qalır."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dünyada yaşayanların hamısı heç bir şey sayılır. O həm səma ordusunun, həm də dünyada yaşayanların arasında Öz hökmünü yeridir. Onun əlini saxlayacaq yaxud Ona “Nə edirsən?” deyəcək bir kəs yoxdur."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "O zaman ağlım başıma gəldi. Padşahlığımın izzəti üçün cah-calalım yenə özümə qayıtdı. Müşavirlərim və əyanlarım məni axtarıb tapdı. Mən yenə öz taxtıma qayıtdım və əzəmətim daha da artdı."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "İndi isə mən Navuxodonosor göylərin Padşahına həmd edirəm və Onu mədh edib izzətləndirirəm, çünki Onun bütün işləri həqiqət, əməlləri ədalətlidir və qürurla gəzənləri alçaltmağa qüdrəti var»."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Padşah Belşassar min nəfər əyanı üçün böyük bir ziyafət qurdu və onlarla şərab içdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Belşassar şərab içərkən əmr etdi ki, babası Navuxodonosorun Yerusəlimdəki məbəddən çıxardığı qızıl və gümüş qabları gətirsinlər və padşah, əyanları, arvadları və cariyələri onlarla şərab içsin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Onda məbəddən – Allahın Yerusəlimdə olan evindən çıxarılmış qızıl qablar gətirildi. Padşah, əyanları, arvadları və cariyələri bunlarla şərab içməyə başladı."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Onlar şərab içərək qızıl, gümüş, tunc, dəmir, ağac və daş allahlara həmd etdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elə bu an bir insan əlinin barmaqları göründü və şamdanın yanında padşah sarayının divarının suvağı üzərinə nəsə yazdı. Padşah yazan əli gördü."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Onda padşahın bənizi soldu və düşüncələri onu vahiməyə saldı. Belinin əzələləri zəiflədi və dizləri bir-birinə dəyməyə başladı."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Padşah ucadan qışqırdı ki, ovsunçuları, Xaldeyli müdrikləri və falçıları gətirsinlər. Gələn Babil müdriklərinə padşah belə dedi: «Kim bu yazılanı mənə oxuyub mənasını izah etsə, ona qırmızı libas geyindiriləcək, boynuna qızıl zəncir asılacaq və padşahlıqda üçüncü adam olacaq»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Padşahın bütün müdrikləri içəri girdi, ancaq yazılanı nə oxuya, nə də mənasını padşaha izah edə bildilər."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Onda padşah Belşassar daha da vahiməyə düşdü və bənizi soldu, əyanları da heyrətə düşdü."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mələkə padşahın və əyanlarının sözlərini eşidib ziyafət otağına gəldi. Mələkə belə dedi: «Qoy padşah həmişə sağ olsun, fikirlərin səni vahiməyə salmasın, bənizin də solmasın."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sənin padşahlığında müqəddəs allahların ruhuna malik olan bir adam var. Sənin babanın dövründə o, nuraniliyə, dərrakəyə və allahların müdrikliyi qədər müdrikliyə malik olması ilə tanınırdı. Baban padşah Navuxodonosorun özü onu sehrbazların, ruhçağıranların, Xaldeyli müdriklərin və əlamət baxıcılarının başçısı qoymuşdu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Çünki padşahın Belteşassar adlandırdığı bu adam – Daniel iti ağla, biliyə, dərrakəyə, yuxuları yozmaq, müəmmaları açmaq və çətinlikləri həll etmək qabiliyyətinə malik olması ilə tanınmışdı. İndi qoy Danieli çağırsınlar, o sənə bunun mənasını izah edəcək»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Onda Danieli padşahın hüzuruna gətirdilər və padşah ondan soruşdu: «Padşah babamın Yəhudadan sürgün edərək gətirdiyi Yəhudalılardan olan Daniel sənsənmi?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mən sənin barəndə eşitmişəm ki, səndə allahların ruhu var, nuranilik, dərrakə və böyük müdriklik sahibisən."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Budur, hüzuruma müdriklər və ovsunçular gətirildi ki, bu yazılanı oxuyub mənasını mənə açsınlar, ancaq onlar bunu mənə izah edə bilmədi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sənin barəndə isə eşitmişəm ki, yozum verib çətinlikləri həll edə bilirsən. Əgər indi bu yazılanı oxuyub mənasını izah edə bilsən, sənə qırmızı libas geyindiriləcək, boynuna qızıl zəncir asılacaq və padşahlıqda üçüncü adam olacaqsan»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Onda Daniel padşaha cavab verdi: «Qoy hədiyyələrin özünə qalsın, mükafatlarını da başqasına ver. Yazılanı isə mən padşaha oxuyub mənasını izah edə bilərəm."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ey padşah! Allah-Taala sənin baban Navuxodonosora padşahlıq, əzəmət, izzət və cah-calal vermişdi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Allahın ona verdiyi əzəmətə görə bütün xalqlara, millətlərə və dillərə mənsub adamlar ondan qorxub əsirdi. O istədiyi adamı öldürər, istədiyi adamı sağ buraxardı, istədiyi adamı yüksəldər, istədiyi adamı alçaldardı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ancaq ürəyi qürurlanıb inadkar olanda padşahlıq taxtından salındı və izzəti əlindən alındı."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O, insanlar arasından qovuldu, ağlı heyvan ağlına çevrildi və vəhşi eşşəklərlə yaşamağa başladı. Ona öküz kimi ot yedirirdilər, bədəni göylərin şehi ilə islanırdı. Nəhayət, dərk etdi ki, Allah-Taala insan padşahlıqları üzərində hökmranlıq edir və kimi istəyirsə, onlara başçı qoyur."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sən – onun övladı Belşassar da bütün bunları bildiyin halda itaətkarlıq etmədin,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "əksinə, göylərin Rəbbinə qarşı qürurlandın. Onun məbədinin qablarını sənin hüzuruna gətirdilər və sən, əyanların, arvadların, cariyələrin bunlarla şərab içdiniz. Sən qızıl-gümüş, tunc, dəmir, ağac və daşdan olub, görməyən, eşitməyən, anlamayan allahlara həmd etdin, ancaq nəfəsin əlində olan və etdiyin hər şeyə göz qoyan Allahı izzətləndirmədin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Buna görə də Onun tərəfindən bir əl göndərilib bu sözləri yazdı."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yazılan sözlər budur: Mene, Mene, Teqel və Parsin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sözlərin mənası isə budur: Mene – Allah sənin padşahlıq müddətini hesabladı və ona son qoydu;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Teqel – sən tərəzidə çəkildin və yüngül olduğun bilindi;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Peres – sənin padşahlığın bölünərək Midiyalılara və Farslara verildi»."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Onda Belşassarın əmri ilə Danielə qırmızı libas geyindirdilər, boynuna qızıl zəncir asdılar və o, padşahlıqda üçüncü adam elan olundu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Həmin gecə Xaldey padşahı Belşassar öldürüldü."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Altmış iki yaşlı Midiyalı Dara hakimiyyəti əlinə aldı."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dara qərara aldı ki, ölkəyə başçılıq etmək üçün padşahlığın bütün ərazisinə yüz iyirmi canişin təyin etsin,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "onlara isə üç vəzir başçılıq etsin. Bu canişinlər onlara hesabat versin, padşaha da ziyan dəyməsin. Həmin üç vəzirdən biri Daniel idi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bu adam – Daniel başqa vəzirlərdən və canişinlərdən üstün idi, çünki o, iti ağla malik idi. Buna görə də padşah qərara gəlmişdi ki, onu bütün ölkəyə başçı qoysun."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Belə olanda vəzirlər və canişinlər Danieli ölkənin idarə işlərində ittiham etmək üçün bir bəhanə axtarmağa başladılar, ancaq heç bir bəhanə və təqsir tapa bilmədilər, çünki Daniel etibarlı idi və onda heç bir səhv yaxud təqsir tapılmadı."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nəhayət, bu adamlar dedi: «Əgər bu adamın – Danielin Allahının dinində onun əleyhinə bir şey tapmasaq, ona qarşı bir bəhanə tapa bilməyəcəyik»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Onda bu vəzirlər və canişinlər padşahın yanına gəldi və ona belə dedi: «Qoy padşah Dara həmişə sağ olsun!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ölkənin bütün vəzirləri, əmirləri, canişinləri, müşavirləri və valiləri birlikdə razılaşdı ki, belə bir padşah fərmanı və qadağan əmri verilsin: ey padşah, otuz gün ərzində kim səndən başqa bir allaha yaxud insana dua etsə, şirlər olan quyuya atılsın."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ey padşah, indi bu qadağan əmrini ver, Midiya və Fars qanunlarına əsasən dəyişilməz və heç vaxt pozulmayan bir fərmanı imzala»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Padşah Dara belə bir fərmanı və qadağan əmrini imzaladı."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daniel belə bir fərmanın imzalandığını öyrəndikdə öz evinə qayıtdı. Onun yuxarı otağının Yerusəlimə tərəf olan pəncərələri açıq idi. Daniel əvvəllər etdiyi kimi gündə üç dəfə diz çöküb öz Allahına dua etdi və Onun önündə şükür etdi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Onda bu adamlar birlikdə oraya gedib Danielin Allaha dua etdiyini və yalvardığını gördülər."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sonra gəlib padşaha öz qadağan əmri barədə dedilər: «Ey padşah, otuz gün ərzində kim səndən başqa bir allaha yaxud insana dua edərsə, şirlər olan quyuya atılsın deyə qadağan əmri imzalamadınmı?» Padşah cavab verdi: «Bu qərar dəyişilməz olan Midiya və Fars qanunlarına əsasən qətidir»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O vaxt onlar padşaha dedi: «Ey padşah, sürgün olunmuş Yəhudalılardan olan Daniel səni və imzaladığın qadağan əmrini saymayaraq gündə üç dəfə dua edir»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Padşah bu sözləri eşidəndə çox kədərləndi və ürəyində niyyət etdi ki, Danieli qurtarsın. Padşah hətta günəş batana qədər onu xilas etməyə çalışdı."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ancaq o adamlar birlikdə padşahın yanına gəlib ona dedi: «Ey padşah, bunu bil ki, Midiya və Fars qanunlarına görə padşahın təsdiq etdiyi qadağan əmri və fərman dəyişilməz»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bunu eşitdikdə padşah əmr etdi və Danieli gətirib şirlər olan quyuya atdılar. Padşah Danielə belə dedi: «Daim qulluq etdiyin Allahın səni qurtarsın!»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sonra bir daş gətirilib quyunun ağzına qoyuldu. Danielin hökmündə heç nə dəyişməsin deyə padşah özünün möhür üzüyü və əyanlarının üzükləri ilə daşı möhürlədi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sonra padşah öz sarayına qayıtdı. Gecəni yemək yemədən və əylənmədən keçirdi, yuxusu da qaçdı."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Səhər açılanda padşah yerindən qalxıb tələsik şirlərin olduğu quyuya getdi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oraya yaxınlaşanda kədərli səslə Danieli çağırıb dedi: «Ey Daniel, var olan Allahın qulu! Daim qulluq etdiyin Allahın səni şirlərdən qurtara bildimi?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Onda Daniel padşaha dedi: «Qoy padşah həmişə sağ olsun!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Allahım Öz mələyini göndərib şirlərin ağzını bağladı və onlar mənə toxunmadı, çünki mənim Allahın önündə təqsirsiz olduğum bilindi. Ey padşah, sənə qarşı da heç bir cinayət etməmişəm»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Onda padşah çox sevindi və Danieli quyudan çıxarmağı əmr etdi. Daniel quyudan çıxarılanda onun bədənində heç bir zədə yox idi, çünki öz Allahına güvənmişdi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Padşah əmr etdi və Danieli ittiham edən adamlar gətirildi. Onları uşaqları və arvadları ilə birlikdə şirlərin olduğu quyuya atdılar. Quyunun dibinə çatmamış şirlər onları qapıb sümüklərini qırdı."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O zaman padşah Dara bütün dünyada yaşayan xalqlara, millətlərə və dillərə mənsub olan adamlara belə yazdı: «Sülhünüz bol olsun!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Fərman verirəm ki, bütün padşahlığımın ərazisində olan adamlar Danielin Allahından qorxub titrəsin. O, var olan Allahdır, əbədi olaraq mövcuddur, Onun padşahlığı dağılmaz və hökmranlığı sonsuzdur."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O qurtarıb xilas edər, göydə və yerdə əlamətlər, Möcüzələr göstərər. Danieli şirlərin pəncəsindən O qurtardı»."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bu adam – Daniel Daranın, Fars Kirin padşahlığında uğur qazandı."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babil padşahı Belşassarın padşahlığının birinci ilində Daniel yatarkən bir yuxu gördü və ona görüntülər gəldi. Sonra yuxunu yazıb məzmununu qeyd etdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daniel danışmağa başlayıb dedi: mən gecə gələn görüntüdə gördüm ki, budur, göylərin dörd küləyi böyük bir dənizin üstündə çarpışır."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dənizdən bir-birinə oxşamayan dörd böyük heyvan çıxdı."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Birincisi şirə bənzəyirdi, amma onun qartal qanadları var idi. Mən baxarkən onun qanadları qoparıldı və o, yerdən qaldırılıb insan kimi ayaq üstə qalxdı. Ona insan ürəyi verilmişdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Başqa birisi – ikinci heyvan ayıya bənzəyirdi. O, bir yanı tərəfə əyilmişdi və ağzında – dişləri arasında üç qabırğa sümüyü var idi. Ona belə deyildi: «Qalx çoxlu ət ye»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bundan sonra mən bəbirə bənzəyən başqa bir heyvan gördüm. Heyvanın belində dörd quş qanadı və onun dörd başı var idi. Ona hakimiyyət verilmişdi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bundan sonra mən gecə gələn görüntülərdə dəhşətli, heybətli və çox güclü olan dördüncü heyvanı gördüm. Onun böyük dəmir dişləri var idi. O hər şeyi əzib yeyir, qalıqları isə ayaqları altında tapdalayırdı. O, heyvanların hamısından fərqlənirdi və on buynuzu var idi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mən buynuzlara baxırdım ki, onların arasından yenə kiçik bir buynuz çıxdı və əvvəlki buynuzlardan üçü onun qarşısından götürüldü. Bu buynuzun insan gözləri kimi gözləri və təkəbbürlə danışan ağzı var idi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nəhayət, mən gördüm ki, Taxtlar quruldu və Əzəldən Var Olan oturdu. Onun əynində qar kimi bəyaz paltar var idi, Saçları yun kimi ağappaq idi. Taxtı alov dilləri tək, çarxları yanar od kimi idi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Önündən odlu çay çıxıb axırdı. Minlərlə nəfər Ona xidmət edir, On minlərlə nəfər Onun hüzurunda durmuşdu. Məhkəmə iclası başlandı və kitablar açıldı."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O zaman buynuzun söylədiyi təkəbbürlü sözlər mənim diqqətimi cəlb etdi. Heyvan gözlərimin qabağında öldürüldü və bədəni parçalanıb yanan oda atıldı."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Həmçinin başqa heyvanların da hakimiyyəti əllərindən alındı, ancaq ömürləri müəyyən müddətə qədər uzadıldı."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gecə gələn görüntülərdə gördüm ki, budur, bəşər oğluna bənzər Biri göyün buludları ilə gəlir. O, Əzəldən Var Olana yaxınlaşdı və Onun hüzuruna gətirildi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ona hakimiyyət, izzət və padşahlıq verildi ki, bütün xalqlara, millətlərə və dillərə mənsub adamlar Ona xidmət etsin. Onun hakimiyyəti sona yetməyən əbədi hakimiyyətdir. Onun padşahlığı əsla yox olmayacaq."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mən Danielin isə bədənimdə ruhum titrədi və gələn görüntülər məni vahiməyə saldı."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ayaq üstə duran adamlardan birinə yaxınlaşıb «Bütün bu şeylərin həqiqi mənası nədir?» deyə soruşdum. O adam bu şeylərin mənasını mənə izah edib bildirdi:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«Bu dörd böyük heyvan yerdən çıxacaq dörd padşahlıqdır."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sonra padşahlığı Haqq-Taalanın müqəddəsləri alacaq, əbədi və daim padşahlığa sahib olacaq»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Onda mən başqalarından fərqlənən dördüncü heyvan barədə dəqiq izahat istədim. O, çox qorxunc idi, dəmir dişləri və tunc dırnaqları ilə əzib-yeyirdi, qalıqları isə ayaqları altında tapdalayırdı."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Onun başında on buynuz var idi. Daha biri çıxdı və üçü onun önündə düşdü. Bu həmin o buynuz idi ki, gözləri və təkəbbürlə danışan ağzı var idi və görünüşü o biri buynuzlarından daha heybətli idi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mən gördüm ki, bu buynuz müqəddəslərlə döyüşüb onlara üstün gəlir;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "o vaxta qədər ki Əzəldən Var Olan gəldi, Haqq-Taalanın müqəddəslərinin xeyrinə hökm verildi və padşahlığa müqəddəslərin sahib olduğu vaxt yetişdi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O bunu belə izah etdi: «Dördüncü heyvan yer üzündə olacaq dördüncü padşahlıqdır. O başqa padşahlıqlardan fərqli olub bütün yer üzünü udacaq və hər şeyi tapdalayıb əzəcək."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "On buynuzun mənası budur ki, bu padşahlıqdan on padşah çıxacaq. Onlardan sonra isə əvvəlkilərdən fərqli başqası çıxıb üç padşahı yıxacaq."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Haqq-Taalanın əleyhinə sözlər deyəcək və Haqq-Taalanın müqəddəslərinə zülm edəcək. Hətta təqvimi və qanunları dəyişməyə cəhd göstərəcək. Onlar bir vaxt, vaxtlar və yarım vaxt ərzində ona təslim ediləcək."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sonra isə məhkəmə qurulacaq və onun hakimiyyəti əlindən alınacaq, əbədilik məhv olub yox olacaq."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Padşahlıq, hakimiyyət və göylərin altındakı bütün padşahlıqların əzəməti Haqq-Taalanın müqəddəs xalqına veriləcək. Onun padşahlığı əbədi padşahlıq olacaq və bütün hökmdarlar Ona qulluq edib itaət edəcək»."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Burada söz bitir. Mən Danieli isə düşüncələrim bərk vahiməyə saldı və bənizim soldu. Ancaq bu sözləri yadımda saxladım."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Əvvəl mənə gələn görüntüdən sonra padşah Belşassarın hökmranlığının üçüncü ilində mən Danielə başqa bir görüntü gəldi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Görüntüdə özümü Elam vilayətinin Şuşan qalasında gördüm. Həmin görüntüdə mən Ulay kanalının kənarında dayanmışdım."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Başımı qaldırıb gördüm ki, kanalın kənarında bir qoç durub. Onun iki buynuzu var idi. Buynuzlarının hər ikisi uzun idi, biri digərindən uzun idi və uzun olan sonradan çıxdı."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mən gördüm ki, bu qoç qərbə, şimala və cənuba tərəf buynuz vurur. Heç bir heyvan onun qabağında dura bilmirdi və onun əlindən qurtaran yox idi. O istədiyini etdi və özünü yüksəltdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mən bu barədə düşünərkən qərbdən bir təkə gəldi. Onun gözləri arasında gözə çarpan bir buynuzu var idi. O, ayağı yerə toxunmadan bütün yer üzünü keçdi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O, kanalın kənarında durduğunu gördüyüm iki buynuzu olan qoçun yanına gəldi və böyük qızğınlıqla onun üstünə atıldı."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mən gördüm ki, o qeyzə gəlib qoça hücum etdi və qoçu vurub iki buynuzunu qırdı. Qoçda onun qabağında durmağa qüvvət yox idi. O, qoçu yerə yıxıb tapdaladı. Qoçu onun əlindən qurtaran olmadı."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bir müddət təkə özünü çox yüksəltdi, ancaq qüvvətlənəndə böyük buynuzu qırıldı. Onun əvəzinə göylərin dörd səmtinə doğru yönəlmiş gözə çarpan dörd buynuz çıxdı."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Onların birindən başqa bir kiçik buynuz çıxıb cənuba, şərqə və Gözəl ölkəyə doğru çox uzandı."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Səma ordusuna qədər uzanıb bu ordunun və ulduzların bir hissəsini yerə salaraq tapdaladı."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hətta bu ordunun Başçısına qədər özünü yüksəltdi. Onun daimi yandırma qurbanı dayandırıldı və Müqəddəs məkanı təhqir olundu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Qanunsuzluq üzündən bu ordu və daimi yandırma qurbanı kiçik buynuza təslim edildi. O, həqiqəti yerə vurub etdiyi hər işdə uğur qazandı."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mən bir müqəddəsin səsini eşitdim və başqa bir müqəddəs danışana sual verdi: «Daimi yandırma qurbanı və viranəlik gətirən qanunsuzluq barədəki görüntü nə vaxta qədər uzanır? Müqəddəs yerin və ordunun tapdalanmasına nə vaxta qədər icazə veriləcək?»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sonra mənə dedi: «İki min üç yüz axşam və səhər keçənə qədər. Ondan sonra müqəddəs yer bərpa olunacaq»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mən Daniel bu görüntünü görəndə onun mənasını öyrənmək istədim. Bu zaman qarşımda insan simasında olan bir nəfər dayandı."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mən Ulay kanalından bir insan səsi eşitdim. O nida edib «ey Cəbrayıl, bu görüntünü ona izah et» dedi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O dayandığım yerə yaxınlaşdı. Yanıma çatanda mən dəhşətə düşüb üzüstə yıxıldım. O mənə dedi: «Ey bəşər oğlu, bil ki, bu görüntü axır zamana aiddir»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O mənimlə danışdığı vaxt üzüstə yıxılıb dərin yuxuya getmişdim. O məni tutub ayaq üstə qaldırdı"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "və dedi: «Bax daha sonra Allahın qəzəb günlərində nə baş verəcəyini sənə bildirirəm, çünki görüntü axır zamanın müəyyən vaxtına aiddir."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gördüyün iki buynuzlu qoç Midiya və Fars padşahlarıdır."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tüklü təkə isə Yunan padşahıdır, onun gözləri arasında olan böyük buynuz isə birinci padşahdır."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Qırılan buynuzun yerinə çıxan dörd buynuz o millətdən çıxacaq dörd padşahlığı təmsil edir. Ancaq onlar birinci padşah qədər güclü olmayacaq."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Onların hakimiyyətinin sonunda isə qanunsuzlar azğınlıq edəndə həyasız və hiyləgərlikdə mahir bir padşah çıxacaq."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O çox güclənəcək, ancaq öz gücü ilə yox. Heyrətləndirici dağıntılar törədəcək, etdiyi hər işdə uğur qazanacaq, igid adamları və müqəddəs xalqı qıracaq."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Öz hiyləgərliyi ilə məkrli işlərində uğur qazanacaq və ürəyində özünə qürrələnəcək. Əmin-amanlıqda yaşayan çoxlu adamı həlak edəcək və başçılar Başçısına qarşı çıxacaq, ancaq əl dəymədən məhv olacaq."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Axşam və səhər barədə sənə göstərilən bu görüntü həqiqətdir. Ancaq sən bu görüntünü gizli saxla, çünki o, uzaq dövrə aiddir»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Onda mən Daniel taqətdən düşdüm və bir neçə gün xəstə oldum. Sonra qalxıb padşahın işləri ilə məşğul olmağa başladım. Mən bu görüntüdən çaşqın hala gəlmişdim, onu anlaya bilmirdim."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Midiya tayfasından Axaşveroşun oğlu Daranın padşahlığının birinci ili idi. O, Xaldey ölkəsinə padşah qoyulmuşdu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Onun padşahlığının birinci ilində mən Daniel Yerusəlimin viranə qalacağı müddətin yetmiş il olduğu barədə Rəbbin Yeremya peyğəmbərə göndərdiyi sözü kitablardan anladım."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mən Xudavənd Allaha üz tutdum, çul geyib külə oturdum, oruc tutaraq dua və yalvarışla Onu axtardım."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Allahım Rəbbə dua etdim və etiraf edərək dedim: «Sənə dua edirəm, ey böyük və zəhmli Xudavənd Allah! Səni sevənlər və əmrlərinə əməl edənlər üçün əhdinə sadiq qalıb məhəbbət göstərirsən."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Biz günah və təqsir etdik, pislik edib Sənə qarşı üsyankar olduq. Sənin əmrlərindən və hökmlərindən üz döndərdik."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Padşahlarımıza, başçılarımıza, atalarımıza və ölkənin bütün xalqına Sənin adınla söz deyən qulların peyğəmbərlərə qulaq asmadıq."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ey Xudavənd, Səndə ədalət var, bizdə isə bugünkü kimi üz qaralığı! Bu, Yəhuda adamlarına, Yerusəlimdə yaşayanlara və Sənə qarşı etdikləri xainlikdən ötrü sürgün etdiyin bütün ölkələrdə, yaxında və uzaqda olan İsraillilərin hamısına aiddir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ya Rəbb, bizim padşahlarımızın, başçılarımızın və atalarımızın üzü qaradır, çünki Sənə qarşı günah etmişik."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mərhəmət və bağışlamaq isə Xudavənd Allahımıza məxsusdur, çünki biz Ona qarşı üsyan etmişik."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allahımız Rəbbin sözünə qulaq asmadıq, Öz qulları peyğəmbərlər vasitəsilə bizə verdiyi qanunlarına əməl etmədik."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bütün İsraillilər Sənin qanununu pozub azdı, Sənin sözünə qulaq asmadı. Buna görə də Allahın qulu Musanın Qanununda yazılmış lənət başımıza yağdı və and yerinə yetdi, çünki Ona qarşı günah etdik."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O da başımıza böyük bəla gətirərək bizə və hökm edən hakimlərimizə qarşı dediyi sözləri yerinə yetirdi, çünki Yerusəlimə gələn bəla göylər altında olan heç bir yerə gəlməyib."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Musanın Qanununda yazıldığı kimi bütün bu bəla başımıza gəldi. Ancaq biz Allahımız Rəbbə üz tutmadıq ki, təqsirlərimizdən dönək və Onun həqiqətini dərk edək."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rəbb də bu bəlanı başımıza gətirməyə tərəddüd etmədi, çünki Allahımız Rəbb etdiyi bütün işlərində ədalətlidir, ancaq biz Sənin səsinə qulaq asmadıq."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ey Allahımız Xudavənd, Sən Öz xalqını Misir torpağından qüdrətli əlinlə çıxardın və bu günə qədər davam edən izzət qazandın! Biz isə günah işlətdik, pislik etdik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ey Xudavənd, bütün ədalətli işlərinə görə Sənə yalvarıram, qeyz və qəzəbini Öz şəhərin Yerusəlimdən, müqəddəs dağından döndər. Çünki bizim günahlarımızdan və atalarımızın təqsirlərindən ötrü Yerusəlim və Sənin xalqın bütün ətraf xalqlar arasında rüsvay oldu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ey Allahımız, indi qulunun duasını və yalvarışlarını eşit. Ey Xudavənd, Öz xatirinə işıqlı üzünü viran olan Müqəddəs məkanına tərəf çevir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ey Allahım, qulaq verib eşit, gözünü açıb bizim viranlıqlarımızı və Sənə məxsus olan şəhəri gör. Çünki öz salehliyimizə görə deyil, Sənin böyük mərhəmətinə görə yalvarışlarımızı Sənin önündə təqdim edirik."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ey Xudavənd, eşit, ey Xudavənd, bağışla, ey Xudavənd, diqqət et və hərəkətə gəl. Ey Allahım, Öz adın naminə gecikmə, çünki şəhərin və xalqın Sənə məxsusdur»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mən hələ danışıb duada özümün və xalqım İsrailin günahlarını etiraf edərək Allahımın müqəddəs dağı üçün yalvarışımı Allahım Rəbbə təqdim edən zaman –"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "hələ dua edərkən əvvəl görüntüdə gördüyüm insana bənzər mələk Cəbrayıl axşam qurbanı verilən vaxt cəld uçaraq yanıma gəldi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O məni başa saldı və mənimlə danışıb dedi: «Ey Daniel! İndi mən gəldim ki, sənə müdriklik və dərrakə verim."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sənin duanın başlanğıcında Allah cavab verdi və mən də gəldim ki, onu sənə çatdırım, çünki Allah səni çox sevir. İndi isə sözüm barədə düşün və görüntünü bil."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sənin xalqın və müqəddəs şəhərin üçün yetmiş dəfə yeddiillik dövr təyin olunub ki, qanunsuzluq bitsin, günah sona çatdırılsın, təqsirlər üçün kəffarə verilsin, əbədi ədalət gətirilsin, görüntü və peyğəmbərlik möhürlənsin, Ən Müqəddəs yer məsh edilsin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bunu bil və anla: Yerusəlimi bərpa edib tikmək üçün verilən fərmanın çıxmasından məsh olunmuş hökmdara qədər yeddi yeddiillik dövr keçəcək. Altmış iki yeddiillik dövr ərzində Yerusəlim yenidən küçələr və xəndəklərlə tikiləcək, amma bu çətin vaxtlarda olacaq."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Altmış iki yeddiillik dövrdən sonra məsh olunan həlak olacaq, amma bu özü üçün olmayacaq. Gələcək hökmdarın xalqı şəhəri və Müqəddəs yeri viran edəcək. Onun sonu daşqın kimi olacaq. Müharibə sona qədər davam edəcək. Viranəliklər olacağına qərar verilib."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Həmin hökmdar yeddiillik bir dövr ərzində çoxları ilə əhd bağlayacaq. Bu yeddiillik dövrün ortasında qurbanla təqdimi dayandıracaq, məbədin qülləsində viranəlik gətirən iyrənc şey qoyacaq və viranəlik gətirən şey onun təyin edilmiş aqibətinə qədər orada qalacaq»."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fars padşahı Kirin hökmranlığının üçüncü ilində Belteşassar adlanan Danielə bir vəhy gəldi. Bu vəhy həqiqi idi, amma anlaşılması çox çətin oldu. Görüntü ilə izah ediləndə o bu vəhyi dərk etdi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O günlər mən Daniel üç həftə yas tutdum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Üç həftə bitənə qədər mən dadlı yemək yemədim, ət və şərab dilimə dəymədi və heç bir ətirli yağ sürtmədim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Birinci ayın iyirmi dördüncü günü mən böyük Dəclə çayının kənarında idim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Başımı qaldırıb gördüm ki, qarşımda kətan paltar geyinmiş, beli xalis qızılla qurşanan bir nəfər var."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Onun bədəni sarı yaqut kimi, üzü şimşəyə bənzər, gözləri yanar məşəllər tək, qolları və ayaqları cilalanmış tunc kimi işıldayırdı, danışıq səsi kütlənin gurultusu kimi idi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yalnız mən Daniel bu görüntünü gördüm, mənimlə birgə olan adamlar isə bunu görmədi. Ancaq onların arasına elə vəlvələ düşdü ki, gizlənmək üçün qaçdılar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mən tək qaldım. Bu böyük görüntünü görəndə məndə qüvvət qalmadı, üzümün siması dəyişdi və taqətdən düşdüm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mən onun danışıq səsini eşitdim. Danışıq səsini eşidəndə dərin yuxuya getdim və üzüstə düşüb torpağa uzandım."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bu vaxt mənə bir əl toxundu və məni əllərimlə dizlərimin üstünə qoydu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O mənə dedi: «Ey Allahın sevimlisi olan Daniel! Sənə dediyim sözləri dərk et və ayağa qalx, çünki indi sənin yanına göndərilmişəm». O bu sözləri deyəndə mən titrəyərək ayağa qalxdım."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O mənə dedi: «Qorxma, Daniel! Dərrakə qazanmağa meyl edib, Allahın önündə özünü aşağı tutmağı qərara aldığın üçün ilk gündən sözlərin eşidildi və mən sənin sözlərinə görə gəldim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lakin Fars ölkəsinin hamisi olan mələk iyirmi bir gün mənə qarşı dayandı. O zaman baş mələklərdən biri olan Mikael köməyimə gəldi, çünki mən orada Fars ölkəsinin hamisi olan mələklə birgə qalmışdım."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "İndi gəldim ki, gələcəkdə xalqının başına nə gələcəyini sənə başa salım, çünki bu görüntü gələcək dövrə aiddir»."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O belə sözlər söyləyərkən mən üzüstə yerə yıxılıb dinməz qaldım."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bu vaxt bəşər övladına bənzəyən bir nəfər dodaqlarıma toxundu. Mən ağzımı açıb danışmağa başladım və qarşımda durana dedim: «Ağam, bu görüntüyə görə əzaba qərq oldum və taqətim qalmadı."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mən qulun ağamla necə danışa bilərəm? Çünki mənim gücüm tükəndi və canımda nəfəs qalmadı»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Onda insan simasında olan həmin şəxs yenə mənə toxunub güc verdi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O dedi: «Ey Allahın sevimlisi, qorxma, sənə sülh olsun, möhkəm ol, möhkəm ol!» O mənimlə danışanda mən qüvvət tapıb dedim: «Ey ağam, danış, çünki sən mənə güc verdin»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O dedi: «Bilirsənmi mən niyə sənin yanına gəlmişəm? İndi mən Fars hamisi olan mələklə mübarizə etməyə qayıdıram. Mən gəlincə Yunan hamisi olan mələk gələcək."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ancaq əvvəlcə mən həqiqət Kitabında yazılmış şeyləri sənə bildirəcəyəm. Onlara qarşı mübarizədə başçınız Mikaeldən başqa mənə köməkçi olan heç kəs yoxdur."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mən Midiyalı Daranın padşahlığının birinci ilində ona dayaq olmaq və onu qorumaq üçün yanında qaldım."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "İndi həqiqəti sənə bildirirəm: Fars ölkəsində daha üç padşah olacaq. Dördüncüsünün isə hamısından çox var-dövləti olacaq və bunun hesabına qüvvətlənəndə hamını Yunan padşahlığına qarşı qaldıracaq."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sonra igid bir padşah gələcək, çox qüdrətli hökmdar olacaq və öz istədiyini edəcək."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ancaq onun gəldiyi vaxt padşahlığı dağılıb göylərin dörd küləyinin səmtinə bölünəcək, onun nəslinə keçməyəcək və hökmranlığı kimi güclü olmayacaq. Çünki onun padşahlığı dağılacaq və nəslindən olmayan adamlara qalacaq."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cənub padşahı güclənəcək, ancaq sərkərdələrindən biri ondan daha güclü olacaq, hökmranlıq edəcək və qüdrətli hökmdar olacaq."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ancaq bir neçə ildən sonra onlar razılığa gələcək. Cənub padşahının qızı şimal padşahının yanına gedəcək ki, sülh sazişi bağlasın. Amma bu qadın öz mövqeyini saxlaya bilməyəcək. Şimal padşahının ömrü də, hakimiyyəti də uzun sürməyəcək. Qadın, onu müşayiət edənlər, atası və o vaxt ona dayaq duranlar təslim ediləcək."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lakin o qadının nəslindən biri cənub padşahının yerinə keçəcək. O, şimal padşahının ordusuna hücum edib onun qalasına girəcək. Onlarla vuruşub üstün gələcək."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hətta onların allahlarını, tökmə bütlərini qiymətli qızıl və gümüş qabları ilə birlikdə Misirə çəkib aparacaq. Bir neçə il ərzində şimal padşahını rahat buraxacaq."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hərçənd o da cənub padşahının ölkəsinə hücum edəcək, ancaq öz torpağına qayıdacaq."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sonra şimal padşahının oğulları silahlanıb çoxlu qoşun toplayacaq. Qoşun sel kimi gəlib keçəcək və irəliləyərək cənub padşahının qalasına hücum edəcək."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cənub padşahı qəzəblənib çıxacaq və onunla – şimal padşahı ilə vuruşacaq. O da böyük bir qoşun çıxaracaq, lakin bu qoşun cənub padşahına təslim ediləcək."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Qoşun məğlub olanda cənub padşahı ürəyi qürrələnərək on minlərlə adamı həlak edəcək, ancaq qələbəsi uzun sürməyəcək."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Çünki şimal padşahı qayıdıb əvvəlkindən daha böyük qoşun çıxaracaq və bir neçə ildən sonra tam silahlanmış böyük bir ordu ilə gələcək."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O zaman bir çoxu cənub padşahına qarşı çıxacaq. Görüntü yerinə yetsin deyə sənin xalqından qoluzorlular da ayağa qalxacaq, ancaq uğur qazanmayacaq."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Şimal padşahı gəlib hasarlara torpaq yığaraq istehkamlı şəhəri alacaq. Cənubun qüvvələri onun qarşısında tab gətirməyəcək, seçmə qoşunu da müqavimət göstərə bilməyəcək."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "İstilaçı şimal padşahı istədiyini edəcək və heç kəs onun qarşısında dura bilməyəcək. Gözəl ölkədə bir müddət qalacaq və oranı viran etməyə qadir olacaq."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Şimal padşahı ölkəsinin bütün qüvvələri ilə birgə gəlməyi qərara alacaq. Sülh sazişinin şərtlərini təklif edib yerinə yetirəcək və cənub padşahlığını məhv etmək üçün ona gənc bir arvad verəcək, ancaq hiyləsi baş tutmayacaq və ona kömək olmayacaq."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sonra nəzərini sahil ölkələrinə çevirəcək və onların çoxunu alacaq. Ancaq bir sərkərdə onun etdiyi təhqirə son qoyacaq, hətta təhqirini öz başına gətirəcək."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sonra nəzərini öz ölkəsinin qalalarına tərəf çevirəcək. Ancaq büdrəyib yıxılacaq və ondan bir əsər qalmayacaq."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Onun yerinə keçən padşah padşahlıq izzəti üçün öz vergiyığanını göndərəcək, ancaq az müddət sonra o da həlak olacaq. Amma bu, üsyan yaxud müharibə zamanı olmayacaq."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Onun yerinə padşahlıq izzətinə layiq olmayan namərd bir adam keçəcək. O gözlənilmədən gəlib yaltaqlıqla hakimiyyəti qəsb edəcək."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sel kimi istilaçı qoşunlar onun önündən silinib-süpürüləcək, onlar da, əhdin başçısı da məhv olacaq."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Onunla ittifaq bağlandıqdan sonra o hiylə işlədəcək və gəlib kiçik bir millətlə güc qazanacaq."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O gözlənilmədən ən münbit torpaqları istila edəcək, atalarının və babalarının görmədiyi işləri görəcək. Talan və qarət olunmuş mal-dövləti adamlarına paylayacaq və qalalara hücum etmək niyyətində olacaq, amma bu uzun sürməyəcək."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sonra güc və cəsarət toplayıb böyük bir qoşunla cənub padşahına qarşı çıxacaq. Cənub padşahı da böyük və çox güclü bir ordu ilə döyüşə girəcək, ancaq müqavimət göstərə bilməyəcək, çünki ona qarşı qəsd quracaqlar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Onunla bir süfrədə oturanlar onu məhv edəcək. Ordusu silinib-süpürüləcək və çoxlu tələfat olacaq."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bu padşahların hər ikisinin ürəyində pislik olacaq və bir süfrə arxasında yalan danışacaqlar. Ancaq heç bir şey baş tutmayacaq, çünki onların sonu müəyyən vaxtda olacaq."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Şimal padşahı böyük sərvətlə öz ölkəsinə qayıdacaq. Onun müqəddəs əhdə qarşı pis niyyəti olacaq və hərəkətə gəlib öz ölkəsinə dönəcək."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Müəyyən bir vaxt yenə cənubu istila edəcək, ancaq nəticə əvvəlki kimi olmayacaq."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kittim gəmiləri ona qarşı gələcək və o, ruhdan düşüb geri dönəcək. Qəzəblənib müqəddəs əhdə qarşı çıxacaq və yenə müqəddəs əhdə xəyanət edənlərlə yaxşı davranacaq."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Onun göndərdiyi qoşunlar qalxıb qalanı – Müqəddəs məkanı murdarlayacaq, daimi yandırma qurbanını dayandıracaq və viranəlik gətirən iyrənc şeyi orada qoyacaqlar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O, əhdə xəyanət edənləri yaltaqlıqla yoldan azdıracaq, lakin öz Allahını tanıyan xalq qüvvətlənib hərəkətə gələcək."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Xalqın ağıllı adamları çoxunu öyrədəcək, ancaq bir müddət qılıncla öldürüləcək, yandırılacaq, əsir düşəcək və qarət ediləcəklər."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Onlar məğlub olanda bir qədər kömək alacaqlar, ancaq çox adam riyakarcasına onlara qoşulacaq."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ağıllı adamlardan bəzisi həlak olacaq ki, qalanları axır zamana qədər paklanıb təmizlənsin və ləkəsiz olsun. Çünki axır zaman yenə də müəyyən vaxtda olacaq."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Bu padşah istədiyini edəcək, qürurlanaraq özünü bütün allahlardan üstün sayacaq, allahlar Allahına qarşı eşidilməmiş küfr söyləyəcək və Allahın qəzəbi icra olunana qədər uğur qazanacaq, çünki müəyyən edilən şey yerinə yetməlidir."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Heç bir allaha – nə öz atalarının allahlarına, nə də qadınların sevdiyi ilahəyə ehtiram göstərməyəcək, çünki özünü bütün allahlardan üstün sayacaq."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ancaq onun əvəzinə qalalar allahını izzətləndirəcək, atalarının tanımadığı bir allahı qızıl, gümüş, qiymətli daşlar və gözəl əşyalarla izzətləndirəcək."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "O, yad allaha ümid etməklə ən güclü qalalara hücum edəcək. Onu qəbul edənləri həddindən artıq izzətləndirəcək, çoxlu adama başçı qoyacaq və mükafat olaraq torpağı bölüşdürəcək."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Axır zamanda isə cənub padşahı onunla vuruşacaq. Şimal padşahı öz döyüş arabaları, atlıları və çoxlu gəmiləri ilə qasırğa kimi onun üstünə hücum çəkəcək, müxtəlif ölkələri istila edəcək və onlardan sel kimi keçəcək."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Gözəl ölkəyə də girəcək. Çoxlu ölkə işğal olunacaq, ancaq Edom, Moav və Ammonluların başçıları onun əlindən qurtaracaq."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "O, müxtəlif ölkələrə zərbə vuracaq, Misir ölkəsi də xilas ola bilməyəcək."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Misirin qızıl-gümüş xəzinələrini və bütün sərvətlərini ələ keçirəcək. Liviyalılar və Kuşlular da ona tabe olacaq."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ancaq şərqdən və şimaldan gələn xəbərlər onu narahat edəcək. Bir çoxlarını öldürüb məhv etmək üçün böyük qızğınlıqla yola düşəcək."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Öz padşah çadırlarını dənizlə gözəl müqəddəs dağın arasında quracaq. Ancaq onun aqibəti çatacaq və heç kəs ona kömək edə bilməyəcək."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O vaxt xalqına mənsub olanların dayağı baş mələk Mikael qalxacaq və sənin millətin yaranandan bəri olmamış əzablı vaxt gələcək. O vaxt sənin xalqından kitabda adı yazılmış olan hər kəs xilas olacaq."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Torpağın altında yatanların çoxu əbədi həyat, bəzisi isə əbədi xəcalət və rüsvayçılıq üçün oyanacaq."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ağıllı adamlar göy qübbəsinin parıltısı kimi, çoxunu salehliyə döndərənlər ulduzlar kimi əbədi və daim parlayacaq."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ancaq, sən ey Daniel, axır zamana qədər bu sözləri sirr saxla və bu kitabı möhürlə. Çox adam özünü ora-bura vuracaq və bilik artacaq»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Onda mən Daniel gördüm ki, başqa iki adam – biri çayın bu tayında, biri isə çayın o tayında durub."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bir adam çayın suları üzərində olan kətan geyinmiş adama dedi: «Bu əcaib hadisələrin sonu nə vaxt olacaq?»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mən eşitdim ki, çayın suları üzərində olan kətan geyinmiş adam sağ və sol əlini göyə qaldırıb Əbədi Yaşayanın adına and içdi: «Bir vaxt, vaxtlar və yarım vaxt keçəcək, müqəddəs xalqın gücü tamamilə tükənəndən sonra bütün bunlar qurtaracaq»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mən bunu eşitdim, ancaq başa düşməyib soruşdum: «Ey ağam, bəs bunların nəticəsi necə olacaq?»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O cavab verdi: «Get, ey Daniel. Çünki bu sözlər axır zamana qədər sirr olacaq və möhürlü qalacaq."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Çoxları paklanıb ləkəsiz və təmiz olacaq, pis adamlar isə şər işlərindən dönməyəcək. Pis adamlardan heç biri bu sözləri başa düşməyəcək, ağıllı adamlar isə başa düşəcək."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daimi yandırma qurbanlarının dayandırıldığı və viranəlik gətirən iyrənc şeyin qoyulduğu vaxtdan min iki yüz doxsan gün keçəcək."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gözləyib min üç yüz otuz beş günə yetişən nə bəxtiyardır!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sən isə öz aqibətinə qədər yaşa, çünki ölüb rahat olacaqsan və axirət günü dirilib qismətini alacaqsan»."
                }
            }
        }
    }
}