{
    "version": "AZB",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bu, Nineva haqqındakı xəbərdarlıq, Elqoşlu Nahumun görüntülərindən ibarət kitabdır."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rəbb qısqancdır, qisas alan Allahdır, İntiqam alır, qəzəblə doludur, Düşmənlərindən qisas alır, Yağılarına qarşı qəzəblidir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rəbb hədsiz səbirlidir, qüdrətlidir, Təqsirkarı əsla cəzasız qoymaz, Onun yolu qasırğadadır, fırtınadadır, Buludlar ayaqlarının tozudur,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dənizə əmr edib onu qurudar, Bütün çayların sularını da qurudar, Başan və Karmel meşələri saralır, Livanın gül-çiçəyi solur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rəbbin hüzurundan dağlar titrəyir, Təpələr əriyir, Yer üzü Rəbbin önündə sarsılır, Dünya və onun sakinləri lərzəyə gəlir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Onun qəzəbinə qarşı kim dura bilər? Qızğın hiddətinə kim tab gətirər? Rəbbin qeyzi od kimi tökülər, Qarşısında qayalar dağılar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rəbb xeyirxahdır, dar gündə sığınacaqdır, Ona güvənənləri tanıyır."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lakin O, Ninevanın olduğu yeri Azğın sellərlə məhv edəcək. Düşmənlərini zülmətə salacaq."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rəbbə qarşı nə qəsd etsələr, O hər şeyə son qoyacaq, Onlardan bir daha bəla çıxmaz."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tikanlar kimi bir-birinə dolaşmışlar, Əyyaşlar kimi sərxoş olmuşlar, Quru küləş tək tamamilə yanacaqlar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ey Nineva, Rəbbə qarşı pislik düşünən Şər məsləhətçini sən yetirdin!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rəbb belə deyir: «Aşşurlular çox və güclü olsa da, Yenə məhv olub gedəcək. Ey xalqım İsrail, sənə çox əzab vermişəm, Səni bir daha incitmərəm."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "İndi boyunduruğunu parçalayıb, Qandallarını qıracağam»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ey Nineva, Rəbb sənin haqqında Belə əmr verib: «Artıq övladların olmayacaq, adını daşımayacaq, Allahlarının məbədindən Oyma bütləri, tökmə bütləri məhv edəcəyəm. Qəbir qazacağam sənə, çünki alçaqsan!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Budur, müjdə gətirənin Ayaqları dağlar aşır, gəlir, Sülh xəbəri gətirir. Ey Yəhuda, bayramlarını keçir, Əhdlərini yerinə yetir! O pis millətin ayağı ölkəndən artıq keçməyəcək, Çünki tamamilə məhv oldu»."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ey Nineva, həlak edən qüvvə qarşına çıxdı, İstehkamını qoru, yolunu qoru, Belini möhkəm qurşa, Bütün gücünü topla!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rəbb Yaqub nəslini İsrailin əvvəlki əzəmətinə qaytaracaq. Hərçənd quldurlar onu viran etdi, Tənəklərini dağıtdı."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "İgidlərin qalxanları qıpqırmızıdır, Cəngavərlərin libasları al rəngdədir. Onlar hazır olan gün Döyüş arabalarının dəmirləri necə də parıldayır, Şam ağacından nizələr havada oynayır!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Döyüş arabaları küçələrdən dəlicəsinə qaçır, Meydanlarda ora-bura yüyürür, Məşəllər kimi parıldayır, Şimşək kimi cəld qaçır."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nineva padşahı seçmə əsgərlərini toplayır, Amma onlar yolda büdrəyir. Düşmən orduları şəhər divarına tərəf qaçır, Qalxanlarını qaldırıb sipər qurur."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Çayların suyunu saxlayan bəndlər açıldı, Sarayı dəhşət bürüdü."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mələkəni lüt-üryan aparırlar, Kənizləri qumru kimi inləyib Sinələrinə vurur."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Qədimdən bəri Nineva Sulu hovuz kimi idi, İndi isə sular axıb gedir, Onlara «Dayanın, dayanın!» deyirlər, Amma geri dönən yoxdur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gümüşü talan edin, qızılı oğurlayın, Sərvətlərin sonu yoxdur, Bol miqdarda qiymətli əşyalar var."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nineva viran oldu, dağıldı, xaraba qaldı! Sakinlərinin ürəyi əsir, dizləri taqətdən düşür. Hamının bədənləri titrəyir, üzləri solur!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nə oldu aslanlar yuvasına? Gənc aslanların bəsləndiyi, Şirlə dişisinin və balalarının qorxusuz gəzdiyi yerə nə oldu?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aslan öz balalarına kifayət qədər şikar ovladı, Dişisi üçün ovunu boğazladı, Mağarasını ovladığı heyvanlarla, Yuvasını şikarla doldurdu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ordular Rəbbi bəyan edir: «Mən sizin əleyhinizəyəm, Döyüş arabalarınızı tüstüdə yandıracağam, Gənc aslanlarını qılınc yeyəcək, Yer üzündən şikarını kəsəcəyəm, Qasidlərinin səsi daha eşidilməyəcək»."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Qanlı şəhərin vay halına! O yalan və soyğunçuluqla doludur, Orada quldurluğun ardı kəsilmir!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Qamçı səsi, təkərlər gurultusu, Çapan atların, yırğalanan döyüş arabalarının sədası!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Süvarilər hücum edir, qılınclar parıldayır, Nizələr bərq vurur, ölənlər yığın-yığın, Cəsədlərin sayı yox, İnsanların ayağı meyitlərə dolaşır!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Millətləri fahişəliyi ilə, Xalqları cadugərliyi ilə satan, cazibəli, Cadugərlikdə mahir fahişə – Ninevanın Hədsiz əxlaqsızlığına görə Bunlar baş verdi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ordular Rəbbi bəyan edir: «Ey Nineva, Mən sənin əleyhinəyəm! Paltarının ətəyini üzünə qaldıracağam, Çılpaqlığını millətlərə göstərəcəyəm, Ayıbını ölkələrə açacağam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Üstünə iyrənc şeyləri atacağam, Səni rüsvay edəcəyəm, Tamaşaya qoyacağam!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Səni görənlərin hamısı səndən qaçıb Belə deyəcək: “Nineva viran qaldı! Onun üçün kim ağlayacaq?” Haradan sənə təsəlli verənləri tapım?»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Axı sənin No-Ammondan nəyin artıqdır? O şəhər çaylar arasında yerləşib Sularla əhatə olunmuşdu, Sipəri dəniz, Qala divarı isə Nil çayı idi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kuş və Misir onun sonsuz qüvvəti idi, Put və Liviya da köməkçiləri idi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lakin əsir aparıldı, sürgün oldu, Övladları parça-parça doğrandı, Hər küçə başına atıldı, Adlı-sanlı adamları üçün püşk atdılar, Əyanlarını qandallara saldılar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sən də, ey Nineva, sərxoş olacaqsan, Mat-məəttəl qalacaqsan, Düşmənlərin əlindən pənahgah axtaracaqsan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bütün istehkamların Əncir ağacının ilk yetişən meyvələri kimidir, Silkələnəndə yeyənin ağzına düşür."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Budur, əsgərlərin qadın kimidir, Ölkənin darvazaları düşmənlərin üzünə taybatay açılıb. Qapı rəzələrini od yeyib."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mühasirə vaxtı üçün özünə su çək, Qalalarını möhkəmləndir, Çamıra gir, palçığı tapda, Kərpic kəsmək üçün qəlib götür!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Orada od səni yeyib-qurtaracaq, Qılınc səni kəsib-qıracaq, Çəyirtkələrin yedikləri əkin kimi yox olacaqsan. Sayını çəyirtkə kimi artır, Özünü qaynaşan çəyirtkə kimi çoxalt!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tacirlərinin sayı Göylərdəki ulduzlardan çoxdur, Amma düşmənlərin Çəyirtkə kimi ölkəni talan edib uçacaq."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gözətçilərin çəyirtkə kimi, Məmurların çəyirtkə sürüsü kimidir – Soyuq gündə çəpərlərə yerləşir, Gün doğanda uçub gedir, Getdikləri yer bilinmir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ey Aşşur padşahı, Əyanların ölüm yuxusuna gedib, Adlı-sanlı adamların yatıb. Xalqın dağlara səpələnib, Onları bir yerə yığan yoxdur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dərdinə dərman yoxdur, yaraların sağalmaz. Barəndə xəbər eşidənlər sevinib əl çalır. Axı sənin bu sonsuz pisliyin kimə dəyməyib?"
                }
            }
        }
    }
}