{
    "version": "AZB",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Allahın qulu və İsa Məsihin həvarisi, mən Pauldan salam! Allahın seçdiyi insanların iman edib möminliyə uyğun olan həqiqəti dərk etmələri üçün təyin olundum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allah yolu əbədi həyat ümidinə əsaslanır. Bu ümidi yalan danışmayan Allah zaman başlamazdan əvvəl vəd etmişdi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Xilaskarımız Allah Öz əmrinə görə mənə əmanət edilmiş vəzlə kəlamını vaxtında aşkar etdi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ümumi imana görə mənə əsl oğul olan Titə Ata Allahdan və Xilaskarımız Məsih İsadan lütf və sülh olsun!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tamamlanmamış işləri sahmana salasan və sənə tapşırdığım kimi hər şəhərdə cəmiyyət ağsaqqalları təyin edəsən deyə səni Kritdə saxladım."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ağsaqqal seçilən şəxs nöqsansız və tək arvadlı olaraq ona sadiq olsun. Övladları imanlı olmalı, mənəviyyatsızlıqda ittiham olunan yaxud itaətsiz olmamalıdır."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Çünki cəmiyyət nəzarətçisi Allahın iş idarəçisi olduğuna görə nöqsansız olmalıdır. Dikbaş, hirsli, şərab düşkünü, zorakı, haqsız qazanca həris olmamalı,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "əksinə qonaqpərvər, yaxşılığı sevən, ağıllı-kamallı, saleh, müqəddəs, nəfsinə hakim olmalıdır."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Həm başqalarına sağlam təlimlə nəsihət verməyə, həm də ona qarşı çıxanları təkzib etməyə qadir olsun deyə aldığı təlimə uyğun olan etibarlı kəlamı bərk tutmalıdır."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Çünki, xüsusilə, sünnət tərəfdarları arasında bir çox itaətsiz, boşboğaz və saxtakar insanlar var."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Onları sakitləşdirmək lazımdır. Çünki onlar haqsız qazanc əldə etmək üçün lazımsız şeyləri öyrədərək bəzi ailələri tamamilə alt-üst edirlər."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Onlardan biri – öz peyğəmbərlərindən biri belə demişdir: «Kritlilər daima yalançı, azğın heyvan, tənbəl qarınquludur»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bu şəhadət etibarlıdır. Ona görə də onları sərt bir şəkildə məzəmmət et ki, imanları sağlam olsun,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yəhudi əfsanələrinə və həqiqətdən dönən insanların əmrlərinə qulaq asmasınlar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paklar üçün hər şey pakdır, ləkəli imansızlar üçünsə pak heç bir şey yoxdur. Amma onların həm düşüncəsi, həm də vicdanı ləkələnmişdir."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Onlar Allahı tanıdıqlarını iqrar edirlər, amma əməlləri ilə bunu inkar edirlər. İyrənc və itaətsizdirlər, heç bir yaxşı iş görməyə yaramazlar."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sənsə sağlam təlimə uyğun olanı öyrət."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yaşlı kişilər ayıq, ləyaqətli, ağıllı-kamallı, imanda, məhəbbətdə və dözümdə sağlam olsunlar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yaşlı qadınlar da eyni şəkildə müqəddəslərə yaraşan tərzdə davransınlar. Böhtançı, şərab düşkünü olmasınlar və xeyirli şeyləri öyrədərək"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "tərbiyə etsinlər ki, gənc qadınlar ərlərini və uşaqlarını sevsinlər,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ağıllı-kamallı, ismətli, evdar, xeyirxah, öz ərlərinə tabe olsunlar. O zaman Allahın kəlamına küfr olunmaz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gənc oğlanlara da ağıllı-kamallı olmaq üçün nəsihət ver."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yaxşı işlər görərək hər şeydə özünü nümunə göstər. Təlimdə dürüst və ləyaqətli olaraq"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "tənqid olunmaz sağlam sözlər danış ki, sənə qarşı çıxanlar bizim haqqımızda pis bir söz deyə bilməyib utansın."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qulları başa sal ki, hər şeydə öz ağalarına tabe olsunlar, onları razı salsınlar. Qoy cavab qaytarmasınlar,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "oğurluq etməsinlər, amma hər baxımdan etibarlı olduqlarını göstərsinlər. Beləliklə, Xilaskarımız Allahın təlimini hər cəhətdən cazibəli etsinlər."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Çünki Allahın bütün insanlara xilas gətirən lütfü zühur etdi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bu lütf bizə allahsızlığı və dünyəvi ehtirasları rədd edib, bu dövrdə ağıllı-kamallı, saleh və möminliyə uyğun bir ömür sürməyi öyrədir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bu ərəfədə bəxtiyarlıq gətirən ümidimizin gerçəkləşməsini, ulu Allah və Xilaskarımız İsa Məsihin izzətinin zühurunu gözləyək."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O Özünü bizim üçün fəda etdi ki, bizi hər cür qanunsuzluqdan satın alsın, təmizləyib Özünə məxsus və yaxşı işlərə səy göstərən bir xalq yaratsın."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bunları tam bir səlahiyyətlə bildir, nəsihət ver və məzəmmət et. Qoy heç kim sənə hörmətsizlik etməsin."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "İmanlılara xatırlat ki, başçılar və hakimlərə tabe olub itaət etsinlər. Hər cür xeyirli iş görməyə hazır olsunlar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Heç kimə şər atmasınlar, davakar deyil, mülayim olsunlar və bütün insanlarla həlim davransınlar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Çünki bir zamanlar biz də ağılsız, itaətsiz, yolunu azmış, müxtəlif ehtiraslar və zövqlərə qul olan, kin, paxıllıq içində yaşayan mənfur və bir-birimizə nifrət edən adamlar idik."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Amma Xilaskarımız Allah xeyirxahlığını və insana olan sevgisini açıq göstərdiyi zaman"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "bizim salehliklə etdiyimiz əməllərlə deyil, Öz mərhəmətinə görə bizi xilas etdi. Bunu bizi yumaqla, yəni Müqəddəs Ruhun bizi yenidən doğuzdurub təzələməsi ilə etdi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Allah Xilaskarımız İsa Məsih vasitəsilə üzərimizə bol-bol Müqəddəs Ruhu tökdü ki,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Onun lütfü ilə saleh sayılıb ümidimiz olan əbədi həyatın varisi olaq."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bu söz etibarlıdır. Mən bunların üzərində dayanmağını istəyirəm ki, Allaha iman etmişlər xeyirxah işlərlə məşğul olmağa diqqət yetirsinlər. Bu, insanlar üçün xeyirli və faydalıdır."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lakin axmaq mübahisələrdən, nəsil şəcərələrindən, münaqişələrdən, Qanunla bağlı dava-dalaşlardan uzaq dur. Çünki bunlar faydasız və boş şeylərdir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Təfriqəçi adamdan birinci və ikinci xəbərdarlıqdan sonra əlaqəni kəs."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Belə adamın yolunu azmış və günahkar olduğuna əmin ola bilərsən. O öz-özünü məhkum etmişdir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mən Artema və ya Tixiki yanına göndərən kimi çalış ki, yanıma, Nikopolisə gələsən. Çünki qışı orada keçirməyi qərara almışam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Qanunşünas Zena ilə Apollonu səylə yola sal, qoy onların heç bir şeyə ehtiyacı olmasın."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Qoy bizimkilər də təcili ehtiyacları ödəmək üçün xeyirli işlərlə məşğul olmağı öyrənsinlər ki, bəhrəsiz qalmasınlar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yanımdakıların hamısı səni salamlayır. Bizi sevən imanlılara salam söylə. Hamınıza lütf olsun!"
                }
            }
        }
    }
}