{
    "version": "AZB",
    "book_name": "Zephaniah",
    "book_nr": "36",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yəhuda padşahı Amon oğlu Yoşiyanın hökm etdiyi dövrdə Xizqiya oğlu Amarya oğlu Gedalya oğlu Kuşi oğlu Sefanyaya Rəbbin sözü nazil oldu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rəbb belə bəyan edir: «Yer üzündən hər şeyi silib-süpürəcəyəm»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Budur, Rəbb belə bəyan edir: «İnsanları, heyvanları, Göydəki quşları, dənizdəki balıqları, Pis adamları ilə Şər üçün qurulan tələlərini Silib-süpürəcəyəm, İnsanı yer üzündən yox edəcəyəm."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Əlimi uzadıb Yəhuda və Yerusəlim sakinlərinin Hamısını cəzalandıracağam, Baal bütlərinə ibadətin qalıqlarını, Kahinlərlə bütpərəst din xadimlərinin adlarını da buradan silib atacağam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Damlarda göy cisimlərinə səcdə edənləri, Həm Rəbbin adına, həm də Milkom bütü adına And içib səcdə edənləri,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rəbbin yolundan dönənləri, Rəbbə müraciət etməyənləri, Rəbdən məsləhət almayanları Buradan yox edəcəyəm»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Susun Xudavənd Rəbbin qarşısında, Çünki Onun günü yaxınlaşır, Rəbb qurban hazırlayıb, qonaqlarını dəvət edib."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rəbb deyir: «O qurban günü əmirləri, şahzadələri, Əcnəbi dəbi ilə geyinənləri cəzalandıracağam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O gün kandarından tullanıb keçənləri, Öz ağalarının evlərini zorakılıq və hiylə ilə Dolduranları cəzalandıracağam»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Rəbb bəyan edir: «O gün Yerusəlimdə Balıqlar darvazasından fəğan səsi, İkinci Məhəllədən fəryadlar, Təpələrdən isə böyük gurultu eşidiləcək»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ey bazar məhəlləsinin sakinləri, nalə çəkin! Bütün tacirləriniz məhv olacaq, Tərəzidə gümüş çəkənləriniz qırılacaq."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O zaman Yerusəlimin hər tərəfini Çıraqlarla axtaracağam, Firavan yaşayan qayğısızları, Ürəklərində «Rəbb nə yaxşılıq, nə də pislik – Heç nə etməz» Deyənləri cəzalandıracağam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Var-dövlətləri talan olacaq, Evləri xaraba qalacaq, Tikdikləri evlərdə yaşamayacaqlar, Onlar saldıqları üzümlüklərin Şərablarını içməyəcəklər."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rəbbin möhtəşəm günü yaxınlaşır, Yaxınlaşır, tez gələcək. Rəbbin günündə fəryad səsi çıxacaq, İgid adam belə, fəryad edəcək."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O gün qəzəb günüdür: Hər tərəfi Əziyyət və məşəqqətin, Viran və talanın, Qaranlıq və zülmətin, Qara buludların bürüdüyü gündür!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O gün istehkamlı şəhərlərə, Hündür künc qüllələrinə qarşı Döyüş üçün çalınan şeypurların, Döyüş nərələrinin səsləndiyi gündür!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rəbb deyir: «Adamlara elə bəla göndərəcəyəm ki, Kor kimi hara gedəcəklərini bilməyəcəklər, Çünki Mən Rəbbə qarşı günah ediblər. Qanları su kimi axacaq, Bədənləri yerdə çürüyüb peyin olacaq»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rəbbin qəzəb günündə Qızıl-gümüşləri Onları qurtara bilməyəcək, Onun qısqanc qəzəbinin alovunda Bütün ölkə yanıb yox olacaq, Çünki O, bir anda ölkənin sakinlərini qıracaq."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ey utanmaz millət, toplaşın!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fərman çıxmadan, O gün saman çöpü tək uçmadan, Rəbbin qızğın qəzəbi başınıza gəlmədən, Rəbbin qəzəb günü sizə yetişmədən öncə toplaşın!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ey Rəbbin hökmünə əməl edən sizlər, Ölkədəki itaətkar insanlar, Rəbbə meyl salın! Salehliyə meyl salın! İtaətkarlığa meyl salın! Bəlkə siz Rəbbin qəzəb günündə qurtula bildiniz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Qəzzə bomboş qalacaq, Aşqelon xarabalığa dönəcək, Aşdod əhalisi günorta çağı qovulacaq, Eqron özülündən söküləcək!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dəniz sahilində yaşayanların – Keretlilərin vay halına! Ey Filiştlilərin torpağı Kənan, Rəbbin hökmü sizə qarşıdır, Rəbb hamınızı yox edəcək. Ölkədə heç bir sakin sağ qalmayacaq!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dəniz sahilindəki ölkəniz otlaqlara, Çoban daxmalarına və qoyun-keçi ağıllarına dönəcək!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bu ölkə Yəhuda nəslindən qalanların əlinə keçəcək, Sürülərini orada otaracaqlar, Axşam Aşqelondakı evlərində yatacaqlar, Çünki özlərinin Allahı Rəbb onları yada salaraq Yenə firavan edəcək."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "«Moavlıların rişxəndlərini, Ammonluların təhqirlərini eşitdim. Xalqıma rişxənd edib lovğalanaraq dedilər ki, Xalqımın sərhədlərini keçəcəklər."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Buna görə də İsrailin Allahı, Ordular Rəbbi bəyan edir. Varlığıma and olsun ki, Moav mütləq Sodom kimi, Ammon Homorra kimi olacaq: Oraları alaqlar və duzlu çalalar basacaq, Əbədi viranəliyə dönəcək. Xalqımın qalanları oranı talan edəcək, Torpaqlarına millətimdən sağ qalanlar Sahib olacaq»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bu onların məğrurluğunun əvəzi olacaq, Çünki bu xalqlar Ordular Rəbbinin xalqına rişxənd edib lovğalandı."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rəbb onları dəhşətə salacaq, Yer üzünün bütün allahlarını yox edəcək. Uzaqlarda yaşayan bütün millətlər Olduqları yerlərdə Ona səcdə edəcək."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Ey Kuşlular, siz də Mənim qılıncımla öldürüləcəksiniz» Rəbb deyir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rəbb əlini şimala doğru uzadıb Aşşuru yox edəcək, Ninevanı viranəliyə, Səhra kimi quruya çevirəcək,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ora sürülərin, hər cür heyvanın Yatdığı yer olacaq. Orada sütun başlarında, Bayquşlar, yapalaqlar yuva quracaq, Onlar pəncərələrdən ulayacaq, Qarğalar kandarlardan qarıldayacaq Evlərdə sidr tirləri görünəcək."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bu şəhər zövq-səfalı şəhər idi, Əmin-amanlıq içində yaşayırdı. Hey belə deyərdi: «Mən mənəm, məndən başqası yoxdur!» Necə də bu şəhər xarabalığa döndü, Vəhşi heyvanların yuvası oldu! Yanından keçən hər kəs vahimədən Kənara çəkilir."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Üsyankar, pozğun, qəddar şəhərin vay halına!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Söz dinləmədi, ibrət dərsi almadı, Rəbbə güvənmədi, Allahına yaxınlaşmadı."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Başçıları nərildəyən aslanlara bənzəyir, Hakimləri axşam gəzən ac qurdlar kimi Səhərə qədər bir şey qoymaz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Peyğəmbərləri məsuliyyətsiz, xain adamlardır, Kahinləri müqəddəs olanı murdarlayıb, Qanunun mənasını pozur."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Amma şəhərin içində olan Rəbb salehdir, O haqsızlıq etməz. Hər yeni günün səhərində Durmadan ədalətini zühur etdirər, Amma haqsız adam utanmaq bilməz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rəbb belə deyir: «Millətləri məhv etdim, Künc qüllələri dağıldı. Küçələrini viran qoydum, O küçələrdən artıq gəlib-keçən yoxdur! Şəhərləri xarabalığa döndü, Orada heç bir sakin də qalmadı."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mən dedim: “Xalqım Məndən qorxar, İbrət dərsi alar”. Onda məskənləri dağıdılmaz, Verdiyim cəzaların hamısı üzərlərinə gəlməz, Lakin onlar hər cür pozğun iş görməkdən zövq aldı»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Buna görə Rəbb bəyan edir: «Şahid kimi qalxdığım Günə qədər Məni gözləyin. Çünki Mən millətləri yığmağı Padşahlıqları toplamağı qərara almışam. Qoy üzərlərinə qeyzimi, qızğın qəzəbimi töküm. Çünki qısqanc qəzəbimin odu ilə bütün yer üzü tələf olacaq."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O zaman Mən xalqların nitqini dəyişib, Onlara pak dil verəcəyəm ki, Hamı Rəbbin adını çağırsın, Mənə çiyin-çiyinə xidmət etsinlər."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Qürbətə dağılmış, Mənə səcdə edənlər Kuş çaylarının o tayından Mənə təqdimlər gətirəcək."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O gün sən, ey xalqım, Mənə qarşı üsyankarlıq etdiyinə görə Daha xəcalətli olmayacaqsan. Çünki qürurlu, təkəbbürlü adamları Sənin arandan uzaqlaşdıracağam, Müqəddəs dağımda bir daha təkəbbürlü olmayacaqsan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sizin aranızda itaətkar və məzlum bir xalqı sağ qoyacağam, Onlar Rəbbin adına pənah gətirəcək."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "İsraildən sağ qalanlar haqsızlıq etməyəcək! Kimsəni aldadaraq yalan söyləməyəcəklər, Çünki onlar qarnı tox yatacaq, Onları qorxudan olmayacaq»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ey Sion qızı, tərənnüm elə, Ey İsrail, uca səslə çığır! Ey Yerusəlim qızı, bütün qəlbinlə sevin və fərəhlən!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Rəbb sənin cəzanı ləğv etdi, düşmənlərini qovdu! İsrailin padşahı Rəbb səninlədir, Artıq pislikdən qorxmayacaqsan!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O gün Yerusəlimə deyiləcək: «Qorxma, ey Sion, qoy əllərin taqətdən düşməsin!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Allahın Rəbb, Qüvvətli Qurtarıcın səninlədir! O sənin üçün sevinib şadlanacaq, Səni məhəbbəti ilə yeniləşdirəcək, Sənin üçün tərənnümlə coşacaq!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bayram gününü qeyd edən kimi Mən sənin üzərindən bəlaları götürəcəyəm ki, Onlara görə xəcalətli olmayasan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Budur, vaxt gəlir, Mən sizə zülm edənlərin hamısını cəzalandıracağam, Şikəstləri qurtaracağam, sürgünləri yığacağam, Bütün dünyada çəkdikləri xəcaləti Şan-şöhrətə çevirəcəyəm."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O zaman sizi toplayıb yurdunuza geri qaytaracağam. Görəcəksiniz, Mən sizi yenə firavan edəndə Bütün dünya xalqları arasında Sizə şan-şöhrət verəcəyəm» Rəbb deyir."
                }
            }
        }
    }
}