{
    "version": "NMB",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He gives thanks to God for their faith, love, and hope, and prays for their increase. He explains how we are the kingdom of God won by Christ, who is the head of the congregation. Paul, an apostle of Jesus Christ by the will of God, and brother Timothy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To the saints who are at Colosse and brethren who believe in Christ. Grace be with you and peace from God our Father and from the Lord Jesus Christ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "We give thanks to God the Father of our Lord Jesus Christ, always praying for you"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "since we heard of the faith that you have in Christ Jesus, and of the love that you bear to all the saints,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "for the sake of the hope that is laid up in store for you in heaven – of which hope you heard before by the true word of the gospel,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "which has come to you in the same way as it has into all the world, and is fruitful among you in the same way since the first day you heard it and had experience of the grace of God in the truth,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "when you learned from Epaphras, our dear fellow servant. He is for you a faithful minister of Christ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He also described to us the love that you have in the Spirit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For this reason we also, since the day we heard of it, have not ceased praying for you, and asking that you be fulfilled with the knowledge of his will in all wisdom and spiritual understanding,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "so that you may walk worthy of the Lord in all things that please him, being fruitful in all good works and increasing in the knowledge of God,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "strengthened with all might through his glorious power to have all patience and longsuffering with joyfulness,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and giving thanks to the Father, who has made us fit to be partakers of the inheritance of saints in light."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He has delivered us from the power of darkness, and has translated us into the kingdom of his dear Son,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "in whom we have redemption through his blood; that is to say, the forgiveness of sins."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He is the image of the invisible God, and the first begotten of all creatures."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For by him were all things created: things that are in heaven and things that are in earth, things visible and things invisible, whether they be majesty, or lordship, or rule, or power. All things are created by him and in him,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and he is before all things, and in him all things have their being."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And he is the head of the body; that is to say, of the congregation. He is the beginning and first begotten of the dead, so that in all things he may have the pre-eminence."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For it pleased the Father that in him all fullness should dwell,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and by him to reconcile all things to himself, and to set at peace by him, through the blood of his cross, both things in heaven and things in earth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And you, who were in times past strangers and enemies because your minds were set in evil works, he has now reconciled"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "in the body of his flesh through death, to make you holy, unblameable, and without fault in his own sight –"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "if you continue grounded and established in the faith, and be not moved away from the hope of the gospel, of which you have heard how it is preached among all creatures under heaven, and of which I, Paul, am made a minister."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Now I joy in the sufferings that I suffer for you, and fill up that which I lack of the passions of Christ in my flesh, for the sake of his body, which is the congregation."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I am made a minister thereof according to the ordinance of God, which ordinance was given to me for you, in order to fulfil the word of God,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "that mystery hid since the world began and since the beginning of generations, but which is now opened to his saints,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "to whom God desired to make known the glorious riches of this mystery among the Gentiles. These riches are Christ in you, the Hope of Glory"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "whom we preach, warning all people and instructing all people in all wisdom, to make all men perfect in Christ Jesus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For this I also labour and strive, even as far forth as his working works in me mightily."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "What great care Paul took for all congregations. He exhorts them to be steadfast in Christ, and to beware of false teachers and worldly wisdom. He describes the false prophets. I would you knew what fighting I have for your sakes and for the people of Laodicea, and for as many as have not seen me in the flesh,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "that their hearts may be encouraged, and knit together in love and in all the riches of a full understanding, to know the mystery of God the Father and of Christ,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "in whom are hid all the treasures of wisdom and knowledge."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And I say, for fear that someone should beguile you with enticing words"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(for though I am absent in the flesh, yet I am present with you in the spirit, joying and beholding the order that you keep and your steadfast faith in Christ) –"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "as you have therefore received Christ Jesus the Lord, even so walk,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "rooted and built in him, and steadfast in the faith, as you have learned. And abound therein in giving thanks."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Beware lest any man come and rob you through philosophy and vain deceit, through the precepts of men, and observances after the world, and not after Christ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For in him dwells all the fullness of the Godhead bodily,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and you are complete in him, who is the head of all rule and power."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In him also you are circumcised, with the circumcision that is made without hands, by putting off the sinful body of the flesh through the circumcision that is in Christ,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "in that you are buried with him through baptism; in whom you are also risen again through faith, which is wrought by the operation of God, who raised him from death."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And you who were dead in sin through the uncircumcision of your flesh, he has quickened to life with him, and has forgiven us all our trespasses."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And he has put out the handwriting that was against us, contained in the written law: he has taken it out of the way and has fastened it to his cross,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and has spoiled rule and power, and has made a show of them openly, and has triumphed over them in his own person."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let no man therefore trouble your consciences about meat and drink, or in respect of a holy day, such as the holy day of the new moon or of the Sabbath days."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "These are nothing but shadows of things to come, but the substance is in Christ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Let no man make you shoot at a wrong mark, who, following his own imagination, walks in the humbleness and holiness of angels, things which he never saw, senselessly puffed up with his fleshly mind,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and who does not hold to the Head, from whom all the body, by joints and ligaments, receives nourishment, and is knit together, and grows with the growth that comes of God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Therefore, if you are dead with Christ to the observances of the world, why, as though you yet lived in the world, are you led by the precepts of those who say,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Touch not, taste not, handle not?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "All these things do hurt to men because of the abuse of them, which abuse comes only of the commandments and doctrines of men –"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "which things have an outward show of wisdom, in self-chosen holiness and humbleness, and in that they do not spare the body, and pay no regard to the needs of the flesh."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He puts them in mind of the spiritual resurrection, to lay aside all manner of corrupt living, and to be fruitful in all godliness and virtue. He shows all degrees of persons their duty. If you then are risen again with Christ, seek those things that are above, where Christ sits on the right hand of God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Set your affection on things that are above, and not on things which are on the earth."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For you are dead, and your life is hid with Christ in God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When Christ who is our life shows himself, then shall you also appear with him in glory."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mortify therefore your members which are on the earth: fornication, uncleanness, unnatural desire, evil desire, and covetousness, which is the worshipping of idols."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Because of these things, the wrath of God comes on the children of unbelief."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In these things you walked once, when you lived in them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But now put away from you all such things: wrath, fierceness, maliciousness, railing, cursing, and filthy talk out of your mouths."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do not lie to one to another. Put off the old man with his works,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and put on the new, which is renewed in knowledge after the image of him who made him –"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "where there is neither Gentile nor Jew, circumcision nor uncircumcision, barbarian or Scythian, bond or free: but Christ is all in all things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now therefore, as chosen by God, holy and beloved, put on tender mercy, kindness, humbleness of mind, meekness, and longsuffering,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "forbearing one another, and forgiving one another, if anyone has a quarrel against another. Just as Christ forgave you, so also should you do."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Above all these things, put on love, which is the bond of perfectness."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And may the peace of God rule in your hearts, to which peace you are called in one body. And see that you be thankful."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let the word of Christ dwell in you plenteously in all wisdom. Teach and exhort your own selves, in psalms and hymns, and spiritual songs that have grace with them, singing in your hearts to the Lord."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And all things – whatsoever you do, in word or deed – do in the name of the Lord Jesus, giving thanks to God the Father by him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wives, submit yourselves to your own husbands, as it is fitting in the Lord."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Husbands, love your wives, and do not be grievous to them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Children, obey your fathers and mothers in all things, for that is well pleasing to the Lord."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Fathers, do not berate your children, lest they be of a desperate mind."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Servants, be obedient to your earthly masters in all things – not with eye-service, as men pleasers, but in sincerity of heart, fearing God."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And whatever you do, do it heartily as for the Lord, and not for men,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "inasmuch as you know that from the Lord you will receive the reward of inheritance. For you serve the Lord Christ."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But he who does wrong, will receive for the wrong that he has done. For there is no respect of persons with God."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "You masters, be just and fair to your servants, seeing you know that you also have a master in heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He exhorts them to be fervent in prayer, to walk wisely with regard to persons who have not yet come to the true knowledge of Christ, and greets them. Continue in prayer, and keep vigil in the same with thanksgiving,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "praying also for us: that God would open for us the door of utterance so that we may speak the mystery of Christ, for which I am also in bonds;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "that I may speak it as it behoves me to do."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Walk wisely toward those who are without, and redeem the time."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Let your speech be always with grace and powdered with salt, so that you may know how to answer every person."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The dear brother Tychicus can tell you about all my affairs. He is a faithful minister and fellow servant in the Lord,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "whom I have sent to you for this very purpose, and to find out how you are doing, and to encourage your hearts."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "With him is Onesimus, a faithful and a beloved brother, who is one of you. They will tell you about everything that is happening here."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aristarchus my fellow prisoner greets you; as does Mark, the son of Barnabas’ sister, concerning whom you received instructions (if he comes to you, receive him);"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and also Jesus who is called Justus. These are the only men of the circumcision among my fellow workers for the kingdom of God, and were to me a consolation."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Epaphras, the servant of Christ who is one of you, greets you, and always labours fervently for you in prayers that you may stand perfect and full in all that is the will of God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I can attest that he has a fervent mind toward you, and toward the people of Laodicea and of Hieropolis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dear Luke the physician greets you, and Demas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Greet the brethren who are of Laodicea, and greet Nymphas and the congregation that is in his house."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And when the epistle has been read by you, ensure that it is read in the congregation of the Laodiceans also, and that you likewise read the Laodiceans’ epistle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And say to Archippus: Take heed to the office that you have received in the Lord, to fulfil it."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The greeting by the hand of me, Paul.Remember my bonds. Gracebe with you.Amen.Sent from Rome by the handof Tychicus andOnesimus."
                }
            }
        }
    }
}