{
    "version": "NMB",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "How God dealt lovingly with the people of the old time in sending them his prophets, but has shown much more mercy to us, in that he sent us his own Son. Of the most excellent glory of Jesus Christ, who in all things is like his Father. God in time past diversely and many ways spoke to the fathers by the prophets."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But in these last days, he has spoken to us by his Son, whom he has made heir of all things; by whom also he made the world."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Which Son, being the brightness of his glory and very image of his substance, bearing up all things with the word of his power, has in his own person purged our sins, and is seated on the right hand of the Majesty on high,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and is more excellent than the angels, inasmuch as he has by inheritance obtained a more excellent name than they."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For to which of the angels did he say at any time: You are my Son; this day I have begotten you? And again: I will be his Father, and he shall be my Son."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And again, when he brings the first begotten Son into the world, he says: And all the angels of God shall worship him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And of the angels he says: He makes his angels spirits, and his ministers flames of fire."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But to the Son he says: O God, your seat shall be for ever and ever. The sceptre of your kingdom is a right sceptre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You have loved righteousness and hated iniquity; therefore God, who is your God, has anointed you with the oil of gladness above your fellows."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And: You, Lord, in the beginning, laid the foundation of the earth, and the heavens are the works of your hands."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They shall perish, but you shall endure. They all will grow old as does a garment,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and as a vesture you will change them, and they will be changed. But you are always, and your years shall not fail."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "To which of the angels did he say at any time: Sit on my right hand, till I make your enemies your footstool?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Are they not all ministering spirits, sent to minister for the sakes of those who will be heirs of salvation?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He exhorts us to be obedient to the new law that Christ has given us, and not to be offended at the infirmity and low degree of Christ, because it was necessary that for our sakes he should take such a humble state upon him, so that he could be like his brethren. Therefore we ought to give the more heed to the things that we have heard, lest we perish."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For if the word that was spoken by angels was sure, so that every transgression and disobedience received a just recompense in reward,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "how shall we escape if we neglect so great a salvation? – which at the first began to be preached by the Lord himself, and afterward was confirmed to us by those who heard it,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God bearing witness to it both with signs and wonders also, and with divers miracles, and gifts of the Holy Spirit according to his own will."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "It is not to the angels that he has put in subjection the world to come, of which we speak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But one in a certain place witnesses, saying, What is man, that you are mindful of him?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "After you had for a season made him lower than the angels, you crowned him with honour and glory, and have set him above the works of your hands."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You have put all things in subjection under his feet. In that he put all things under him, he left nothing that is not put under him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nevertheless, we do not yet see all things subdued, but we see him who was made less than the angels. We see that it was Jesus who is crowned with glory and honour for the suffering of death: that he, by the grace of God, was to taste of death for all men."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For it was fitting for him, for whom all things are and by whom all things are, in accordance with the way that he brought many sons to glory, to make the Lord of their salvation perfect through suffering."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For he who sanctifies and those who are sanctified are all of one, for which sake he is not ashamed to call them brethren,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "saying: I will declare your name to my brethren, and in the midst of the congregation I will praise you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And again: I will put my trust in him. And again: Behold, here am I and the children that God has given me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Considering then that the children were partakers of flesh and blood, he also himself likewise took part with them, in order to put down through death him that had lordship over death – that is to say, the devil –"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and to deliver those who through fear of death were all their lifetime subject to bondage."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For in no place does he take on him the angels, but he takes the seed of Abraham on him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Therefore it was fitting for him to be made like his brethren in all things, so that he could be merciful, and a faithful high priest in things concerning God, in order to purge the people’s sins."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For in that he himself suffered and was tried, he is able to succour those who are tried."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He calls upon us to hear and honour the word of Christ, who is more worthy than Moses. The punishment of persons who stubbornly harden their hearts. Therefore, holy brethren, partakers of the celestial calling, consider the ambassador and high priest of our profession, Christ Jesus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "who was faithful to him who appointed him, even as Moses was in all his house."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And yet this man was counted worthy of more glory than Moses, inasmuch as he who has prepared the house has more honour in the house."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Every house is built by some man. But he who ordained all things is God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Moses truly was faithful in all his house, as a servant, to bear witness of those things that were to be spoken afterward."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But Christ as a son has rule over the house – whose house we are, if so be that we hold fast the confidence and the assurance of that hope to the end."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore as the Holy Spirit says: Today if you hear his voice,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "harden not your hearts, as in the rebellion in the day of trial in the wilderness,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "where your fathers tried me, proved me, and saw my works forty years long."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Therefore I was grieved with that generation, and said, They do ever err in their hearts; they have not acknowledged my ways."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So I swore in my wrath that they would not enter into my rest."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Take heed, brethren, that there be in none of you an evil heart in unbelief, that he should depart from the living God;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "but exhort one another daily, while it is called today, lest any of you grow hard-hearted through the deceitfulness of sin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "We are partakers of Christ if we keep sure until the end the first confidence,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "as long as it is said: Today, if you hear his voice, harden not your hearts, as when you rebelled."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For some, when they heard, rebelled – though not everyone who came out of Egypt under Moses."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But with whom was he displeased for forty years? Was he not displeased with those who sinned, whose bodies were overthrown in the desert?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "To whom did he swear that they would not enter into his rest, but to those who did not believe?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And we see that they could not enter in because of unbelief."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Sabbath or rest of the Christian. The punishment of unbelievers. The nature of the word of God. Let us fear, therefore, lest any of us, forsaking the promise of entering into his rest, should seem to come behind."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For to us it has been declared as well as to them. But it did not profit them to hear the word, because they who heard it did not couple it with faith."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But we who have believed do enter into his rest, while contrariwise he said to the others: I have sworn in my wrath, they shall not enter into my rest. And he spoke this long after the works were made and the foundation of the world laid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For he spoke in a certain place about the seventh day this way: And God did rest on the seventh day from all his works."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And then again in this place: They shall not come into my rest."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We see therefore that it follows that some will enter into his rest, and those to whom it was first preached did not enter in due to unbelief."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Again, speaking in David, he appointed a certain present day after so long a time, saying as mentioned above, this day, if you hear his voice, be not hard-hearted."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For if Joshua had given them rest, then he would not afterward have spoken of another day."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "There remains therefore yet a rest for the people of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For the person who has entered into his rest does cease from his own works, as God did from his."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Let us exercise ourselves therefore to enter into that rest, lest anyone should fall into unbelief after the same example."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For the word of God is alive and mighty in operation, and sharper than any two-edged sword, and enters through even to the dividing asunder of soul and spirit, and of the joints and marrow, and judges the thoughts and intents of the heart;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "neither is there any creature invisible in the sight of him. For all things are naked and bare to the eyes of him of whom we speak."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Christ is our high priest and seat of grace, and surpasses the high priests of the old law. Seeing then that we have a great high priest who has entered into heaven (I mean Jesus, the Son of God), let us hold fast our profession."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For we do not have a high priest who cannot have compassion on our infirmities, but one who was in all points tempted like we are, but yet without sin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let us therefore go boldly to the seat of grace, so that we may receive mercy, and find grace to help in time of need."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "For every high priest that is taken from among men is ordained for man, in things pertaining to God, to offer gifts and sacrifices for sin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He can have compassion on the ignorant and on those who are out of the way, because he himself also is compassed with infirmity –"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "concerning which infirmity he is bound to offer for sins, as well for his own part as for the people’s."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And no man takes honour to himself, but he who is called by God, as was Aaron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So also likewise, Christ did not glorify himself to be made the high priest, but he who said to him, You are my Son, this day I have begotten you, glorified him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As he also in another place speaks: You are a priest forever, after the order of Melchizedek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He, in the days of his flesh, did offer up prayers and supplications with strong crying and tears to him that was able to save him from death, and was also heard, because of his godliness."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And though he was God’s Son, yet he learned obedience by those things that he suffered,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and was made perfect, and the author of eternal salvation for all who obey him,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and is called by God a high priest after the order of Melchizedek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "About this we have many things to say, which are hard to explain because you are dull of hearing."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For when as concerning the time you ought to be teachers, yet you need us to again teach you the first principles of the word of God, and are become such as have need of milk, and not of strong meat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For everyone who is fed with milk is inexpert in the word of righteousness. For he is but a babe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But strong meat belongs to those who are of full age, who through regular use have their wits exercised to judge both good and evil also."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He continues with the thing that he began in the latter end of chapter 5, and exhorts them not to faint, but to be steadfast and patient, seeing as God is trustworthy and faithful in his promise. Therefore let us leave the questions that belong to the beginning of a Christian life, and let us go on to maturity, and not now again lay the foundation of repentance from dead works, and of faith toward God,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "of baptism, of doctrine, and of laying on of hands, and of resurrection from death, and of eternal judgment."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And so will we do, if God permits."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For it is not possible for those who were once enlightened, and have tasted of the heavenly gift, and were become partakers of the Holy Spirit,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and have tasted of the good word of God and of the power of the world to come,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "if they fall, to be renewed again to repentance, seeing they have (as concerning themselves) crucified the Son of God afresh, making a mock of him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For that earth which drinks in the rain that comes oft upon it, and brings forth herbs meet for those who tend it, receives blessing from God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But that ground which bears thorns and briars is reproved, and is near to cursing: whose end is to be burned."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nevertheless, dear friends, we trust to see better of you, and things that accompany salvation, though we speak this way."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For God is not unrighteous, that he should forget your work and labour that proceeds of love – which love you have shown in his name, you who have ministered to the saints, and still minister."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yea and we desire that every one of you show the same diligence to secure your hope right to the end:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "that you faint not, but follow those who through faith and patience inherit the promises."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For when God made promise to Abraham, because he had no greater thing to swear by, he swore by himself,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "saying: Surely I will bless you and multiply you indeed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And so after he had waited a long time, Abraham enjoyed the promise."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men will swear by one who is greater than themselves, and an oath to confirm the thing is among them an end of all strife."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So God, wanting very much to show to the heirs of promise the certainty of his counsel, added an oath,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "so that by two immutable things (in which it was impossible that God should lie) we may have perfect consolation – we who have fled to hold fast the hope that is set before us,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "which hope we have as an anchor of the soul both sure and steadfast. Which hope also enters in, into those things that are within the veil,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "to where the forerunner has entered in for us – I mean Jesus, who is made a high priest forever, after the order of Melchizedek."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He compares the priesthood of Christ to Melchizedek, but declares it to be far more excellent. This Melchizedek, king of Salem (who, being priest of the most high God, met Abraham as he returned from the slaughter of the kings and blessed him,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "to whom also Abraham gave tithes of all the spoils) is by translation of his name, king of righteousness. After that, he is king of Salem; that is to say, king of peace."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Without father, without mother, without kin, and having neither a beginning of his days nor yet end of his life, he is likened to the Son of God and continues a priest forever."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Consider what a man this was, to whom the patriarch Abraham gave tithes of the spoils."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And now, those children of Levi that received the office of the priests have a commandment to take tithes from the people according to the law; that is to say from their brethren, yea though they came out of the loins of Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But he whose kindred is not counted among them received tithes from Abraham, and blessed him who had the promises."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And without argument, he who is less receives blessing from him who is greater."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And here, men who die receive tithes. But there, he receives tithes of whom it is witnessed that he lives."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And to say the truth, Levi himself also, who receives tithes, paid tithes in Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For he was yet in the loins of his father Abraham when Melchizedek met him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If now therefore perfection came by the priesthood of the Levites (for under that priesthood the people received the law), what further need was there for another priest to arise after the order of Melchizedek, and not after the order of Aaron?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now no doubt if the priesthood is translated, then of necessity the law must be translated also."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For he of whom these things are spoken belongs to another tribe, of which no man ever served at the altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For it is evident that our Lord came from the tribe of Judah, of which tribe Moses said nothing concerning priesthood."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And it is yet a more evident thing if another priest in the similitude of Melchizedek arises,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "who is not made priest by the law of the carnal commandment, but by the power of the endless life."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For he testifies: You are a priest forever, after the order of Melchizedek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So then, the previous commandment is abrogated, because of its weakness and unprofitableness."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For the law made nothing perfect, but was a preparation for a better hope, by which hope we draw near to God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And it is a better hope in that it was not promised without an oath."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Those priests were made without an oath, but this priest with an oath, by him that said to him: The Lord swore and will not repent: You are a priest forever after the order of Melchizedek."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And thus did Jesus establish and secure a better testament."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And among the Levites many were made priests, because they were prevented from continuing by death."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But this man, because he endures forever, has an everlasting priesthood."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Therefore he is able also to save to all eternity those who come to God by him, seeing he lives eternally to make intercession for us."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Such a high priest it behoved us to have, who is holy, harmless, undefiled, separate from sinners, and made higher than heaven;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "who does not need (like those high priests) daily to offer up sacrifice, first for his own sins and then for the people’s sins. For Jesus did that once and for all when he offered up himself."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For the law makes priests of men who have infirmity, but the word of the oath that came since the law makes the Son priest, who is perfect forevermore."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The office of Christ is more worthy than the office of the priests under the old law, which was imperfect, and was therefore abrogated. Of the things which we have spoken, this is the pith: that we have such a high priest as sits on the right hand of the seat of majesty in heaven,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and is a minister of holy things, and of the very tabernacle that God pitched, and not man."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For every high priest is ordained to offer gifts and sacrifices, and therefore it is necessary that this man also have something to offer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For he would not be a priest if he were on the earth, where are the priests who offer gifts according to the law."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Such priests serve in the figure and shadow of heavenly things, in accordance with the oracle of God given to Moses when he was about to make the tabernacle: Take heed (said he) that you fashion all things according to the pattern shown to you in the mount."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now he has obtained a more excellent office, inasmuch as he is the mediator of a better testament, which was made for better promises."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For if that first testament had been faultless, then no place would have been sought for the second."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For in rebuking the people, he says: Behold, the days will come (says the Lord) when I will make a new testament with the house of Israel and with the house of Judah,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "not like the testament that I made with their fathers at the time when I took them by the hands to lead them out of the land of Egypt. For they did not continue in my testament, and I regarded them not, says the Lord."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For this is the testament that I will make with the house of Israel: After those days, says the Lord, I will put my laws in their minds, and I will write them in their hearts, and I will be their God, and they shall be my people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And they shall not teach everyone his neighbour and everyone his brother, saying, Know the Lord! For they shall all know me, from the least to the greatest of them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For I will be merciful over their unrighteousness, and over their sins and their iniquities."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In that he says a new testament, he has abrogated the old. Now that which is abolished and grown old, is ready to vanish away."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The value and significance of the old testament, and how far the new excels it. That first tabernacle indeed had observances, and the serving of God, and temporal holiness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For a foretabernacle was made, where the candlestick and the table and the showbread were, which is called holy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But within the second veil there was a tabernacle that is called holiest of all."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "It had the golden censer, and the ark of the testament overlaid round about with gold, in which was the golden pot with manna, and Aaron’s rod that budded, and the tables of the testament."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Over the ark were the cherubims of glory covering the seat of grace – of which things we will not now speak particularly."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When these things had been set up accordingly, the priests went constantly into the first tabernacle and executed the service of God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But into the second went the high priest alone, once every year – and not without blood, which he offered for himself and for the ignorance of the people."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "By this the Holy Spirit was signifying that the way of holy things was not yet made manifest, while as yet the first tabernacle was standing."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "That tabernacle was a similitude for the time then present, and in which gifts and sacrifices were offered that could not make the offerer perfect as pertaining to the conscience,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "with only foods, and drinks, and various washings and observances of the flesh, which were prescribed until the time of reformation."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Christ, being a high priest of good things to come, came by a greater and a more perfect tabernacle, not made with hands; that is to say, not of this creation."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Neither was it by the blood of goats and calves, but by his own blood he entered once and for all into the holy place, and found eternal redemption."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For if the blood of oxen and of goats and the ashes of a heifer when sprinkled purified the unclean insofar as the purifying of the flesh is concerned,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "how much more shall the blood of Christ, who through the eternal Spirit offered himself without spot to God, purge your consciences from dead works in order to serve the living God?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And therefore he is the mediator of the new testament, so that through death, which effected the redemption of the transgressions that were under the first testament, those who are called may receive the promise of eternal inheritance."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For where there is a testament, there must also be the death of him who makes the testament,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "because a testament takes authority when men are dead. It is of no effect as long as he who made it is alive."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For which reason also, neither was that first testament ordained without blood."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For when all the commandments were read by Moses to all the people, he took the blood of calves and of goats, with water and purple wool and hyssop, and sprinkled both the book and all the people,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "saying: This is the blood of the testament that God has appointed unto you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Moreover, he sprinkled the tabernacle with blood also, and all the ministering vessels."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And also almost all things are by the law purged with blood, and without the shedding of blood there is no remission."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "It is needful then that the similitudes of heavenly things be purified with such things, but the heavenly things themselves are purified with better sacrifices than are those."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For Christ has not entered into the holy places that are made with hands, which are but similitudes of true things, but has entered into very heaven, to appear now in the sight of God for us –"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "not to offer himself repeatedly, as the high priest enters into the holy place every year with strange blood."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For then he must have repeatedly suffered since the world began. But now, in the end of the world, he has appeared once and for all to put sin to flight by the offering up of himself."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And as it is appointed unto men once to die, and then comes the judgment,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "so Christ was offered once to take away the sins of many, and to those who look for him, he will appear again without sin for salvation."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The old law has no power to cleanse away sin, but Christ did it with the offering of his body once and for all. An exhortation to receive this goodness of God thankfully, with patience and steadfast faith. For the law, which has but the shadow of good things to come, and not the real things themselves, can never, with the sacrifices that the priests offer year by year continually, make those who come to it perfect."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For would not then those sacrifices have ceased to be offered, because the offerers, once purged, would have had no more conscience of sins?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But in those sacrifices, mention is made of sins every year."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For it is impossible that the blood of oxen and of goats should take away sins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore when he comes into the world he says: Sacrifice and offering you would not have, but a body you have made ready for me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In sacrifices and sin-offerings you have no pleasure."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then I said, Lo, I come! In the chief part of the book it is written of me, that I will do your will, O God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Above – when he said sacrifice and offering, and burnt sacrifices and sin-offerings you would not have, neither have accepted (which yet are offered according to the law),"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and then said, Lo, I come to do your will, O God – he takes away the first in order to establish the latter."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In accordance with this God’s will, we are sanctified by the offering of the body of Jesus Christ once and for all."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And every priest is ready daily ministering, and repeatedly offers one manner of offering that can never take away sins."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But this man, after he had offered one sacrifice for sins, sat down forever on the right hand of God,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and from henceforth waits till his enemies be made his footstool."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For with one offering, he has made perfect forever those who are sanctified."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the Holy Spirit also witnesses to us of this, namely when he foretold:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "This is the testament that I will make unto them after those days, says the Lord: I will put my laws in their hearts, and in their mind I will write them,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and their sins and iniquities I will remember no more."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now where there is remission of these things, there is no more offering for sin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seeing, brethren, that by the means of the blood of Jesus we may be bold to enter into that holy place,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "by the new and living way that he has prepared for us through the veil (that is to say, by his flesh),"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "and seeing also that we have a high priest who is ruler over the house of God,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "let us draw near with a true heart, in full faith, sprinkled in our hearts from an evil conscience, and washed in our bodies with pure water."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And let us keep the profession of our hope without wavering, for he who promised is faithful."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And let us consider one another, to encourage to love and to good works."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And let us not forsake the fellowship that we have among ourselves, as the manner of some is, but let us exhort one another, and that so much the more because you see that the day draws near."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For if we sin willingly after we have received the knowledge of the truth, there remains no more sacrifice for sins,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "but a fearful looking for judgment and violent fire, which will devour the adversaries."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "He who despises Moses’ law dies without mercy under two or three witnesses:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "of how much sorer punishment do you suppose that person will be counted deserving who treads under foot the Son of God, and counts as an unholy thing the blood of the testament by which he was sanctified, and does dishonour to the Spirit of Grace?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For we know him who has said: Vengeance belongs to me; I will recompense, says the Lord. And again: The Lord shall judge his people."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "It is a fearful thing to fall into the hands of the living God."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Call to remembrance the days that are past, in which, after you had received light, you endured a great fight in adversities –"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "at times when everyone wondered and gazed at you for the shame and tribulation that was done to you, and other times when you became companions of those in such circumstances."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For you suffered also with my bonds. And you bore patiently the spoiling of your goods, and that with gladness, knowing in yourselves that you had in heaven a better and an enduring substance."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Cast not away therefore your confidence, which earns great reward."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "For you have need of patience, so that after you have done the will of God, you may receive the promise:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For yet a very little while, and he who is to come will come, and will not be long."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But the just shall live by faith. And if a person withdraws himself, my soul shall have no pleasure in him."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But we are not of those who withdraw ourselves unto damnation, but are of faith to the winning of the soul."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "What faith is, and a commendation of the same. The steadfast belief of the fathers in old time. Faith is a sure confidence of things that are hoped for, and a certainty of things that are not seen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "By it the elders were well reported of."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Through faith we understand that the world and all the things which are seen were made of nothing by the word of God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "By faith Abel offered to God a better sacrifice than Cain, by which he obtained witness that he was righteous, God testifying of his gifts; by which also he being dead still speaks."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "By faith Enoch was translated so that he would not see death, and was not to be found, because God had taken him away. Before he was taken away, he was reported of that he had pleased God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But without faith, it is impossible to please him. For the person who comes to God must believe that God is, and that he is a rewarder of those who seek him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "By faith Noah honoured God after he was warned of things that were not yet seen, and prepared the ark for the saving of his household – through which ark he condemned the world and became heir of the righteousness that comes by faith."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "By faith Abraham, when he was called, obeyed, to go out into a place that he would afterward receive as an inheritance. And he went out not knowing where he should go."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "By faith he moved into the land that was promised him as into a strange country, and dwelt in tents; and so did Isaac and Jacob, heirs with him of the same promise."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For he looked for a city having a foundation, whose builder and maker is God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Through faith Sarah also received strength to be with child, and was delivered of a child when she was past age, because she judged him faithful who had promised."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And therefore there came from one (and from one who was as good as dead) as many descendants as the stars of the sky, and as the sand of the seashore, which is innumerable."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they all died in faith, and did not obtain the promises, but saw them afar off, and believed them, and hailed them, and confessed that they were strangers and pilgrims on the earth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "People who say such things show that they are seeking a country."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Also, if they had been mindful of that country that they came from, they were free to have returned again."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But now they desire a better country; that is to say, a heavenly one. And so God is not ashamed of them, even to be called their God. For he has prepared for them a city."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "By faith Abraham, when he was proved, offered up Isaac. And he offered him being his only begotten son that had the promises"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(of whom it was said: In Isaac shall your seed be called),"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "because he considered that God was able to raise him up again from death. Therefore he received him back, for a figure."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In faith Isaac blessed Jacob and Esau concerning things to come."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "By faith Jacob, when he was dying, blessed both the sons of Joseph, and bowed himself toward the top of his sceptre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "By faith Joseph, when he died, anticipated the exodus of the children of Israel from Egypt, and gave directions concerning his bones."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "By faith Moses, when he was born, was hidden for three months by his father and mother, because they saw he was a fine child; neither did they fear the king’s commandment."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "By faith Moses, when he was great, refused to be called the son of Pharaoh’s daughter,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "and chose rather to suffer adversity with the people of God than to enjoy the pleasures of sin for a season,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "and esteemed the rebuke of Christ to be greater riches than the treasure of Egypt. For he looked to the reward."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "By faith he left Egypt, and did not fear the fierceness of the king. For he persevered even as one who had seen him who is invisible."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Through faith he instituted the Passover lamb and the effusion of blood, lest he who destroyed the first-born should touch them."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "By faith they passed through the Red Sea as by dry land, which, when the Egyptians attempted it, they were drowned."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "By faith the walls of Jericho fell down after they were compassed about for seven days."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "By faith the harlot Rahab did not perish with the unbelievers when she took in the spies peaceably."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And what more shall I say? The time would be too short for me to tell of Gideon, Barak, and of Samson, and of Jephthah, also of David and Samuel, and of the prophets,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "who through faith conquered kingdoms, wrought righteousness, received promises fulfilled, stopped the mouths of lions,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "quenched the force of fire, escaped the edge of the sword, from weakness were made strong, became valiant in fight, turned to flight the armies of the other nations."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And the women received their dead raised to life again. Others were racked, and would not be delivered, so that they might receive a better resurrection."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Others tasted of mockings and scourgings; moreover of bonds and imprisonment;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "were stoned, were hewn asunder, were sorely tried, were slain with swords, walked up and down in sheepskins, in goatskins, in need, tribulation, and vexation –"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "of whom the world was not worthy. They wandered in wilderness, in mountains, in dens and caves of the earth."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And these all through faith obtained good report, and yet did not obtain the promise,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "God providing a better thing for us, so that they would not be made perfect without us."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "An exhortation to be patient and steadfast in trouble and adversity, in the hope of everlasting reward. A commendation of the new testament above the old. Therefore let us also (seeing that we are compassed about with so great a cloud of witnesses) lay away all that presses down, and the sin that hangs on, and let us run with patience to the battle that is set before us,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "looking to Jesus, the author and finisher of our faith, who for the joy that was set before him suffered the cross, disregarding the shame, and is seated on the right hand of the throne of God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Consider, therefore, how he endured such speaking against him of sinners, lest you be wearied and faint in your minds."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For you have not yet resisted to the point of bloodshed, striving against sin,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and have forgotten the consolation that speaks to you as to children: My son, do not despise the chastening of the Lord, nor faint when you are rebuked by him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For whom the Lord loves, him he chastens; yea and he scourges every son that he receives."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you endure chastening, God offers himself to you as to sons. What son is it whom the father does not correct?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If you are not under correction (of which all are partakers), then you are baseborn, and not sons."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moreover, seeing we had fathers of our flesh who corrected us, and we gave them reverence, should we not much rather submit to the Father of spiritual gifts, so that we may live?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And they for a few short days taught us as it pleased them, but he prepares us for that which is profitable: to receive of his holiness."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No manner of chastisement for the present time seems to be joyous, but grievous. Nevertheless, afterwards it brings the quiet fruit of righteousness to those who are exercised by it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Stretch forth therefore again the hands that were let down, and the weak knees,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and see that you have straight steps for your feet, lest any limping turn you out of the way; yea let it rather be healed."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Embrace peace with all men, and holiness, without which no man shall see the Lord."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And see to it that no one be destitute of the grace of God, and that no root of bitterness spring up and cause trouble, and thereby many be defiled;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and that there be no fornicator or unclean person like Esau, who for one breakfast sold his birthright."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You know that afterward, when he wanted to inherit the blessing, he was put by, and he found no means to come by it again; no, though he sought it with tears."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For you have not come to the mount that can be touched, and to burning fire, nor yet to mist and darkness and tempest of weather,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "neither to the sound of a trumpet and the voice of words, which voice the people that heard it wished away so that the message would not be spoken to them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For they were not able to abide that which was spoken. If a beast had touched the mountain, it was to have been stoned or thrust through with a dart."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Even so terrible was the sight that appeared, Moses said, I fear and quake!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But you have come to the mount Zion, and to the city of the living God, the celestial Jerusalem, and to an innumerable multitude of angels,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and to the congregation of the first born sons, whose names are written in heaven, and to God the judge of all, and to the spirits of the just and perfect,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "and to Jesus, the mediator of the new testament, and to the sprinkling of blood that speaks better than the blood of Abel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "See that you do not forsake him that speaks. For if they did not escape who refused him who spoke on earth, much more shall we not escape if we turn away from him that speaks from heaven –"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "whose voice then shook the earth, and who now declares, saying: Yet once more will I shake, not the earth only, but also heaven."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No doubt this that he says – yet once more – signifies the removal of those things that are shaken, as of things that have ended their course, so that the things which are not shaken may remain."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Therefore, if we receive the kingdom that is not shaken, we have grace whereby we may serve God, and please him with reverence and godly fear."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For our God is a consuming fire."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He exhorts us to love, to be ready to take people in, to be thoughtful of persons in adversity, to maintain wedlock, to avoid covetousness, to make much of those who preach God’s word, to beware of other teaching, to be content to suffer rebuke with Christ, to be thankful to God, and to be obedient to those who have the oversight of us. Let brotherly love continue."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Be not forgetful to lodge strangers, for by so doing some have received angels into their houses unawares."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Remember those who are in bonds, even as though you were bound with them. Be mindful of those who are in adversity, as persons who are yourselves also yet in your bodies."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Let wedlock be had in honour in all points, and let the bedchamber be undefiled. For whorekeepers and adulterers God will judge."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Let your living be without covetousness, and be content with what you have already. For he has truly said: I will not fail you nor forsake you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Therefore we may boldly say: The Lord is my helper, and I will not fear what man does to me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Remember those who have the oversight of you, who have declared to you the word of God. See that you look upon the way they live out their life, and follow their faith."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus Christ continues the same yesterday and today and forever."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do not be carried about with other and different teaching. For it is a good thing that the heart be established with grace, and not with foods which have not profited those who have been occupied in them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We have an altar from which those who serve in the tabernacle may not eat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For the bodies of those beasts whose blood is brought into the holy place by the high priest to purge sin, are burnt outside the tents."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore Jesus, to sanctify the people with his own blood, suffered outside the gate."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Let us go forth therefore out of the tents and suffer rebuke with him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For here have we no continuing city, but we seek one to come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For by him we offer the sacrifice of laud always to God; that is to say, the fruit of those lips that confess his name."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To do good and to distribute to the poor, do not forget. For with such sacrifices, God is pleased."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Obey those who have the oversight of you, and submit yourselves to them, for they watch for your souls even as those who must give accounts. Let them do it with joy, and not with grief. For that is an unprofitable thing for you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pray for us. We have confidence, because we have a good conscience in all things, and desire to live righteously."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I ask you therefore even more so to pray that I may be restored to you quickly."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "May the God of peace, who brought back again from death our Lord Jesus, the great shepherd of the sheep, through the blood of the everlasting testament,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "make you perfect in all good works to do his will, working in you that which is pleasing in his sight through Jesus Christ – to whom be glory forever while the world endures. Amen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I beseech you brethren, submit patiently to the words of exhortation. For we have written to you in few words."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Acknowledge the brother Timothy, whom we have sent from us, with whom (if he comes shortly) I will see you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Greet those who have the oversight of you, and all the saints. The people of Italy send you greetings."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Grace be with you all. Sent from Italy bythe hand ofTimothy."
                }
            }
        }
    }
}