{
    "version": "NMB",
    "book_name": "John",
    "book_nr": "43",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The everlasting birth of Christ, and how he became man. The testimony of John. The calling of Andrew, Peter, etc. In the beginning was the word, and the word was with God, and the word was God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The same was in the beginning with God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All things were made by it, and without it was made nothing that was made."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In it was life, and the life was the light of men."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the light shines in the darkness, but the darkness comprehended it not."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There was a man sent from God, whose name was John."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "This man came as a witness to bear witness of the light, so that all through him might believe."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He was not that light, but was sent to bear witness of the light"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "that was the true light, who lights all men that come into the world."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He was in the world, and the world was made by him, and yet the world knew him not."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He came among his own, and his own received him not."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But as many as received him, to them he gave power to be the children of God, in that they believed on his name –"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "who were born not of blood, nor of the will of the flesh, nor yet of the will of man, but of God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the word was made flesh and dwelt among us. And we saw the glory of it, as the glory of the only begotten Son of the Father, which word was full of grace and truth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "John bore witness of him and cried out, saying, This was he of whom I spoke, who, though he came after me, went before me, because he was before me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And of his fullness we have all received, even grace for grace."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the law was given by Moses, but grace and truth came by Jesus Christ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No man has seen God at any time. The only begotten Son, who is in the bosom of the Father, he has declared him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And this is the witness of John, when the Jews sent priests and Levites from Jerusalem to ask him, Who are you?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He acknowledged, and did not deny, but said plainly, I am not the Christ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And they asked him, What then? Are you Elijah? And he said, I am not. Are you a prophet? And he answered, No."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then said they to him, Who are you, so that we may give an answer to those who sent us: what do you say about yourself?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said, I am the voice of a crier in the wilderness, Make straight the way of the Lord! as the prophet Isaiah said."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And those who were sent were of the Pharisees."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And they asked him and said to him, Why do you baptize then, if you are not the Christ, nor Elijah, nor a prophet?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "John answered them, saying, I baptize with water, but one is come among you whom you do not know."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He it is that comes after me, who was before me, whose shoe latchet I am not worthy to loose."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "These things were done in Bethabara beyond the Jordan, where John did baptize."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The next day, John saw Jesus coming to him, and said, Behold the Lamb of God, who takes away the sin of the world!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "This is he of whom I said, after me comes a man who went before me, because he was before me."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And I did not know him. But in order that he should be declared to Israel, I have come baptizing with water."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And John bore witness, saying, I saw the Spirit descend from heaven like a dove and rest upon him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And I did not know him, but he who sent me to baptize in water, the same said to me, Upon whom you see the Spirit descend and remain still on him, the same is he who baptizes with the Holy Spirit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And I saw and bore witness that this is the Son of God."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The next day after, John was standing again with two of his disciples."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And he saw Jesus as he walked by, and said, Behold the Lamb of God!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And the two disciples heard him speak, and followed Jesus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And Jesus turned about and saw them following and said to them, What are you seeking? They said to him, Rabbi (which means, Teacher), where are you staying?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He said to them, Come and see. They went and saw where he was lodging, and stayed with him that day. For it was about the tenth hour."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "One of the two who heard John speak and followed Jesus was Andrew, Simon Peter’s brother."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "He found his brother Simon first and said to him, We have found the Messiah! (which translated is, the Anointed)."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And he brought him to Jesus. And Jesus regarded him and said, You are Simon, the son of Jonah. You shall be called Cephas (which translated is, a rock)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The day following, Jesus decided to go into Galilee. And he found Philip and said to him, Follow me."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Philip was from Bethsaida, the town of Andrew and Peter."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And Philip found Nathanael and said to him, We have found him of whom Moses in the law and the prophets did write: Jesus, the son of Joseph of Nazareth."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And Nathanael said to him, Can any good thing come out of Nazareth? Philip said to him, Come and see."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus saw Nathanael coming to him and said of him, Behold a right Israelite, in whom there is no guile."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Nathanael said to him, Where did you know me? Jesus answered and said to him, Before Philip called you, when you were under the fig tree, I saw you."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Nathanael answered and said to him, Rabbi, you are the Son of God, you are the king of Israel!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus answered and said to him, Because I said to you, I saw you under the fig tree, you believe. You will see greater things than these."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And he said to him, Truly truly I say to you, hereafter you shall see heaven open, and the angels of God ascending and descending over the Son of man."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ turns the water into wine, and drives the buyers and sellers out of the temple. And the third day there was a marriage in Cana, a village of Galilee, and the mother of Jesus was there."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And Jesus was invited also, and his disciples, to the marriage."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And when the wine failed, Jesus’ mother said to him, They have no wine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus said to her, Woman, what have I to do with you? My hour is not yet come."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And his mother said to the servants, Whatever he says to you, do it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And there were standing there six waterpots of stone, for the purification rites of the Jews, containing twenty or thirty gallons apiece."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Jesus said to them, Fill the waterpots with water. And they filled them up to the brim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And he said to them, Draw some out now, and bring it to the master of the feast. And they brought it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When the master of the feast tasted the water that was turned to wine, and did not know where it was from (but the servants who had drawn the water knew), he called the bridegroom"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and said to him, All men at the beginning set out good wine, and when people have drunk, then that which is worse. But you have kept back the good wine until now."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "This beginning of miracles Jesus did in Cana of Galilee, and showed his glory, and his disciples believed on him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After that, he descended into Capernaum with his mother and his brethren and his disciples, but continued not many days there."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the Jews’ Passover was near at hand. And Jesus went up to Jerusalem,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and found sitting in the temple those who sold oxen and sheep and doves, and the money-changers."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And he made a scourge of small cords and drove them all out of the temple with the sheep and oxen, and poured out the changers’ money, and overthrew the tables,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and said to those who sold doves, Take these things away from here, and do not make my Father’s house a house of merchandise!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And his disciples remembered that it was written: The zeal of your house has consumed me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the Jews said to him, What sign can you show to us, seeing that you do these things?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus answered and said to them, Destroy this temple, and in three days I will rear it up again."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the Jews said, This temple was forty-six years in building, and will you rear it up in three days?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But he was speaking of the temple of his body."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "As soon therefore as he was risen up again from death, his disciples remembered that he had said this. And they believed the scripture, and the words that Jesus had spoken."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When he was at Jerusalem, at Passover in the feast, many believed on his name when they saw the miracles that he did."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But Jesus did not put himself in their hands,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "because he knew all men, and needed not that anyone should testify of man. For he knew what was in man."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The conversation of Christ with Nicodemus. The teaching and baptism of John, and what witness he bears of Christ. There was a man of the Pharisees named Nicodemus, a ruler among the Jews."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He came to Jesus by night and said to him, Rabbi, we know that you are a teacher come from God. For no man could do such miracles as you do unless God were with him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus answered and said to him, Truly truly I say to you, unless a man be born anew, he cannot see the kingdom of God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nicodemus said to him, How can a man be born when he is old? Can he enter into his mother’s womb and be born again?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus answered, Truly truly I say to you, unless a man be born of water and of the Spirit, he cannot enter into the kingdom of God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "That which is born of the flesh is flesh, and that which is born of the Spirit is spirit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Marvel not that I said to you, you must be born anew."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The wind blows where it will, and you hear its sound, but cannot tell from whence it comes and where it goes. That is how it is with everyone that is born of the Spirit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And Nicodemus answered and said to him, How can these things be?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus answered and said to him, Are you a teacher in Israel, and do not know these things?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Truly truly I say to you, we speak what we know, and testify what we have seen, and you people do not receive our witness."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If when I tell you all earthly things, you do not believe, how will you believe if I tell you of heavenly things?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And no man ascends up to heaven but he who came down from heaven; that is to say, the Son of man who is in heaven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "so that no one who believes in him will perish, but will have eternal life."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For God so loves the world, that he has given his only Son, so that none who believe in him should perish, but should have everlasting life."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For God did not send his Son into the world to condemn the world, but so that the world through him could be saved."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Whoever believes on him shall not be condemned. But whoever does not believe is condemned already, because he does not believe in the name of the only Son of God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And this is the condemnation: that light has come into the world, and men loved darkness more than light, because their deeds were evil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For everyone who does evil hates the light, and does not come to the light, lest his deeds should be reproved."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But whoever does truth comes to the light, so that his deeds may be known, that they are wrought in God."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "After these things, Jesus and his disciples went into the Judean countryside, and there he spent time with them and baptized."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And John also was baptizing in Aenon near Salim, because there was much water there, and people came and were baptized."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For John had not yet been cast into prison."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And there arose a question between John’s disciples and the Jews about purifying."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And they came to John and said to him, Rabbi, he who was with you beyond the Jordan, of whom you bear witness, behold, he is baptizing, and everyone is going to him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "John answered and said, A man can receive nothing at all unless it is given to him from heaven."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You yourselves are witnesses that I said I am not the Christ, but have been sent before him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He who has the bride is the bridegroom. But the friend of the bridegroom, who stands by and hears him, rejoices greatly to hear the bridegroom’s voice. Therefore this my joy is fulfilled."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He must increase in renown, and I must decrease."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He who comes from on high is above all. He who is of the earth is earthly, and speaks of the earth. He who comes from heaven is above all,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "and what he has seen and heard, that he testifies; but no one receives his testimony."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "However, the person who has received his testimony has set to his seal that God is true."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "For he whom God has sent speaks the words of God. For God does not give the Spirit by measure (to him)."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Father loves the Son, and has given all things into his hand."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The person who believes on the Son has everlasting life, and the person who does not believe the Son shall not see life, but the wrath of God abides on him."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The loving conversation of Christ with the woman from Samaria by the well’s side. How he heals the ruler’s son. As soon as the Lord knew that the Pharisees had heard how Jesus made and baptized more disciples than John"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(though Jesus himself did not baptize, but his disciples),"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "he left Judea and went back to Galilee."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And it so was that he had to go through Samaria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then he came to a village of Samaria called Sychar, near the parcel of land that Jacob gave to his son Joseph."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And there was Jacob’s well. Jesus, then wearied in his journey, sat on the well. And it was about the sixth hour,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and there came a woman of Samaria to draw water. And Jesus said to her, Give me to drink."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For his disciples had gone away to the town to buy food."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then the woman of Samaria said to him, How is it that you, being a Jew, ask drink of me, a Samaritan? (For the Jews will have nothing to do with the Samaritans.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus answered and said to her, If you knew the gift of God, and who it is that says to you, Give me to drink, you would have asked of him, and he would have given you the water of life."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The woman said to him, Sir, you have nothing to draw with, and the well is deep. Where then do you have that water of life from?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Are you greater than our father Jacob who gave us the well, and he himself drank from it, and his children and his animals?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus answered and said to her, Whoever drinks of this water will thirst again."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But whoever drinks of the water that I give him shall never more thirst, but the water that I give him will be in him a well of water springing up into everlasting life."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The woman said to him, Sir, give me of that water so that I may not thirst, nor come here to draw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus said to her, Go and call your husband, and come here."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The woman answered and said to him, I have no husband. Jesus said to her, You have well said, I have no husband."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For you have had five husbands, and he whom you now have is not your husband. This you have said truly."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The woman said to him, Sir, I perceive that you are a prophet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Our fathers worshipped in this mountain, but you Jews say that in Jerusalem is the place where people ought to worship."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus said to her, Woman, believe me, the hour is coming when you will neither in this mountain, nor yet at Jerusalem, worship the Father."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You Samaritans worship you know not what. We know what we worship, for salvation comes of the Jews."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But the hour comes, and now is, when the true worshippers shall worship the Father in spirit and in truth. For indeed, the Father seeks such to worship him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "God is a spirit, and those who worship him must worship him in spirit and truth."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The woman said to him, I know well the Messiah will come, who is called Christ. When he is come, he will tell us all things."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus said to her, I who speak to you am he."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And at that point his disciples came, and were surprised that he talked with the woman. Yet no one said to him, What are you asking? or, Why are you talking with her?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The woman then left her water-pot, and went her way into the village and said to the people,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Come see a man who told me all that I ever did. Is he not the Christ?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then they went out of the village and came to him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And in the meanwhile his disciples urged him, saying, Rabbi, eat!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He said to them, I have food to eat that you know not of."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then the disciples said between themselves, Has anyone brought him food?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus said to them, My food is to do the will of him who sent me, and to finish his work."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Do you not say, There are yet four months, and then comes the harvest? Behold, I say to you, lift up your eyes and look on the fields, for they are already white for harvest."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And he who reaps receives reward, and gathers fruit unto life eternal, so that both he who sows and he who reaps may rejoice together."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And this saying is true, that one sows and another reaps."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I sent you to reap that whereon you bestowed no labour. Other men laboured, and you have entered into their labours."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Many of the Samaritans of that village believed on him because of the word of the woman who testified, He told me all that I ever did."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then when the Samaritans had come to him, they besought him to stay with them. And he stayed there two days."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And many more believed because of his own words,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "and said to the woman, Now we believe, not because of what you said, but because we have heard him ourselves, and know that this is even indeed Christ, the Saviour of the world."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "After two days he departed from there and went away into Galilee."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And Jesus himself testified that a prophet has no honour in his own country."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then as soon as he came into Galilee, the Galileans received him, having seen all the things that he did at Jerusalem at the feast. For they had also gone to the feast day."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And Jesus came again into Cana of Galilee, where he had turned the water into wine. And there was a certain nobleman whose son was sick at Capernaum."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "As soon as he heard that Jesus had come out of Judea into Galilee, he went to him, and besought him to come down and heal his son, for he was even ready to die."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then Jesus said to him, Unless you see signs and wonders, you cannot believe."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The nobleman said to him, Sir, come away before my child dies!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus said to him, Go your way, your son lives. And the man believed the words that Jesus had spoken to him, and went his way."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And as he was going down, his servants met him and told him, saying, Your child lives."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then he enquired of them the hour when the child began to recover. And they said to him, Yesterday at the seventh hour the fever left him."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "And the father knew that it was the same hour in which Jesus had said to him, Your son lives. And he believed, and all his household."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "This is again the second miracle that Jesus did after he had come out of Judea into Galilee."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He heals the man who had been sick for 38 years. The Jews accuse him. He answers for himself and reproves them. After that, there was a feast of the Jews, and Jesus went up to Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And there is at Jerusalem, by the slaughterhouse, a pool called in the Hebrew tongue Bethseda, having five porches,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "in which lay a great number of sick folk, of the blind, lame, and paralyzed, waiting for the moving of the water."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For an angel went down at a certain time into the pool and stirred up the water. Whoever then first after the stirring of the water stepped in, was made whole of whatever disease he had."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And a certain man was there who had been diseased 38 years."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When Jesus saw him lying there, and knew that for a long time now he had been diseased, he said to him, Do you want to be made whole?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The sick man answered him, Sir, I have no one to put me into the pool when the water is stirred up. But in the meantime, when I am about to come, another steps down before me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And Jesus said to him, Rise, take up your bed, and walk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And immediately the man was made whole, and took up his bed, and walked. And that day was the Sabbath day."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Jews therefore said to him who had been healed, It is the Sabbath day; it is not lawful for you to carry your bed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He answered them, The man who made me whole said to me, Take up your bed and walk."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they asked him, What man is it that said to you, Take up your bed and walk?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the man that was healed did not know who it was. For Jesus had gotten himself away, because there was a press of people in the place."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And after that, Jesus found the man in the temple and said to him, Behold, you are made whole. Sin no more, lest a worse thing happen to you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The man departed and told the Jews that it was Jesus who had made him whole."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And therefore the Jews persecuted Jesus, and sought means to slay him, because he had done these things on the Sabbath day."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And Jesus told them, My Father works until now, and I work."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Therefore the Jews sought all the more to kill him, not only because he had broken the Sabbath, but said also that God was his Father, and made himself equal with God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then Jesus said to them, Truly truly I say to you, the Son can do nothing of himself, but that which he sees the Father do. For whatsoever he does, that the Son does also."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For the Father loves the Son, and shows him all things, whatever he himself does. And he will show him greater works than these, because you should marvel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For likewise as the Father raises up the dead and gives them life, even so the Son gives life to whom he will."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Neither does the Father judge any man, but has committed all judgment to the Son,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "because all should honour the Son fully as they honour the Father. He who does not honour the Son, does not honour the Father who has sent him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Truly truly I say to you, he who hears my words and believes on him who sent me, has everlasting life, and shall not come into damnation, but is escaped from death to life."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Truly truly I say to you, the time shall come, and now is, when the dead shall hear the voice of the Son of God. And those who hear will live."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For as the Father has life in himself, so likewise has he given to the Son to have life in himself,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and has given him power also to judge, in that he is the Son of man."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Do not be surprised at this. And the hour shall come in which all who are in the graves will hear his voice,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "and will come forth – those who have done good to the resurrection of life, and those who have done evil, to the resurrection of damnation."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I can of my own self do nothing at all. As I hear, I judge. And my judgment is just, because I seek not my own will, but the will of the Father who has sent me."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "If I bear witness of myself, my witness is not true."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "There is another who bears witness of me, and I know that the witness he bears of me is true:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "you sent to John, and he bore witness to the truth."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But I do not need the testimony of man. Nevertheless, I say these things so that you might be saved."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He was a burning and a shining light, and you were willing for a season to enjoy his light."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But I have greater witness than the witness of John. For the works which the Father has given me to finish, the same works that I do, bear witness of me, that the Father sent me."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And the Father himself who has sent me bears witness of me. You have not heard his voice at any time, nor have you seen his nature,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "and his words you do not have abiding in you. For whom he has sent, him you do not believe."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Search the scriptures, for in them you think you have eternal life, and it is they that testify of me."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And yet you will not come to me so that you might have life."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I do not need praise from men,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "but I know you, that you do not have the love of God in you."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I have come in my Father’s name, and you do not receive me. If another comes in his own name, him you will receive."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "How can you believe, who receive honour from one another, and do not seek the honour that comes from God only?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Do not think that I will accuse you to my Father. There is one who accuses you: even Moses, in whom you trust."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "For had you believed Moses, you would have believed me. For he wrote of me."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "But seeing you do not believe his writing, how will you believe my words?"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus feeds 5,000 men, goes away in order that they should not make him king, and reproves the fleshly hearers of his word. The carnal are offended at him. After these things, Jesus went his way over the sea of Galilee, near to a city called Tiberias."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And a great number of people followed him, because they had seen the miracles he did on people who were diseased."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And Jesus went up into a mountain, and there he sat with his disciples."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Passover, a feast of the Jews, was near."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Jesus lifted up his eyes and saw a great crowd coming to him, and said to Philip, Where will we buy bread so that these people can eat?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "This he said to prove him, for he himself knew what he would do."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Philip answered him, two hundred denarii worth of bread is not sufficient for them, so that everyone has a little."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then one of his disciples, Andrew, Simon Peter’s brother, said to him,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "There is a lad here who has five barley loaves and two fishes, but what is that among so many?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And Jesus said, Make the people sit down. There was much grass in the place. And the men sat down, in number about 5,000."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And Jesus took the bread and gave thanks, and gave to the disciples, and his disciples to them that were seated. And likewise of the fishes, as much as they desired."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When they had eaten enough, he said to his disciples, Gather up the leftover food that remains, so that nothing is lost."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they gathered it together, and filled twelve baskets with the pieces of the five barley loaves left over from those who had eaten."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the people, when they had seen the miracle that Jesus did, said, This is of a truth the prophet that was to come into the world."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When Jesus perceived that they wanted to come and take him up to make him king, he departed again into a mountain himself alone."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And when evening was come, his disciples went to the sea"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and entered into a boat, and went over the sea to Capernaum. And soon it was dark, and Jesus had not come to them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the sea arose with a great wind that blew."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And when they had rowed about 25 or 30 furlongs, they saw Jesus walking on the sea and drawing near to the ship, and were afraid."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And he said to them, It is I; be not afraid."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then they willingly received him into the boat, and the boat was immediately at the land where they were going."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The day following, the people who stood on the other side of the sea saw that there had been no other boat there except the one his disciples had entered into, and that Jesus had not got in the boat with his disciples, but that his disciples had gone away alone."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "However, other boats from Tiberias came near to the place where they had eaten bread, when the Lord had blessed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then when the people saw that Jesus was not there, nor his disciples, they also set off in boats and went to Capernaum seeking for Jesus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And when they found him on the other side of the sea, they said to him, Rabbi, when did you come here?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus answered them and said, Truly truly I say to you, you seek me not because you saw the miracles, but because you ate of the loaves and were filled."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Labour not for the food that perishes, but for the food that endures unto everlasting life, which food the Son of man will give to you. For him has God the Father sealed."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then they said to him, What should we do so that we can work the works of God?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus answered and said to them, This is the work of God: to believe on him whom he has sent."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They said to him, What sign will you show then, so that we can see and believe you? What work do you do?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Our fathers ate manna in the desert, as it is written: He gave them bread from heaven to eat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus said to them, Truly truly I say to you, Moses did not give you bread from heaven, but my Father gives you the true bread from heaven."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "For the bread of God is he who comes down from heaven and gives life to the world."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then they said to him, Lord, give us this bread forevermore."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And Jesus said to them, I am that bread of life. He who comes to me shall not hunger, and he who believes on me shall never thirst."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But I said to you that you have seen me, and yet do not believe."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "All whom the Father gives me shall come to me, and him who comes to me, I cast not away."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "For I came down from heaven not to do my own will, but the will of him who has sent me."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And this is the will of the Father who has sent me: that of everything that he has given me, I should lose nothing, but should raise it up again at the last day."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And this is the will of him who sent me: that every person who sees the Son and believes on him should have everlasting life. And I will raise him up at the last day."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Jews then murmured at him, because he said, I am that bread that has come down from heaven."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And they said, Is this not Jesus the son of Joseph, whose father and mother we know? How is it then that he says, I came down from heaven?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus answered and said to them, Do not murmur between yourselves."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "No one can come to me unless the Father who has sent me draws him. And I will raise him up at the last day."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "It is written in the prophets that they will all be taught by God. Everyone therefore who has heard and has learned from the Father, comes to me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Not that anyone has seen the Father, except he who is of God; the same has seen the Father."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Truly truly I say to you, he who believes on me has everlasting life."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I am that bread of life."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Your fathers ate manna in the wilderness, but are dead."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "This is the bread that comes from heaven, so that one may eat of it and not die."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "I am that living bread that came down from heaven. If anyone eats of this bread, he will live forever. And the bread that I will give is my flesh, which I will give for the life of the world."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "And the Jews strove among themselves, saying, How can this fellow give his flesh to eat?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Then Jesus said to them, Truly truly I say to you, unless you eat the flesh of the Son of man, and drink his blood, you shall not have life in you."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Whoever eats my flesh and drinks my blood has eternal life, and I will raise him up at the last day."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "For my flesh is food indeed, and my blood is drink indeed."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "He who eats my flesh and drinks my blood dwells in me, and I in him."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "As the living Father has sent me, even so do I live by my Father, and he that eats me, shall live by me."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "This is the bread which came from heaven – not as your fathers ate manna, and are dead. He who eats of this bread shall live forever."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "These things he said in the synagogue as he taught in Capernaum."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Many therefore of his disciples, when they heard this, said, This is a hard saying. Who can abide the hearing of it?"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Jesus knew in himself that his disciples murmured at it, and said to them, Does this offend you?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "What if you see the Son of man ascend up to where he was before?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "It is the Spirit that quickens. The flesh profits nothing: the words that I speak to you, are spirit and life."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "But there are some of you who do not believe. (For Jesus knew from the beginning who they were that did not believe, and who would betray him.)"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "And he said, Therefore I said to you that no one can come to me, unless it be given to him by my Father."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "From that time, many of his disciples went back and walked no more with him."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Then Jesus said to the twelve, Will you also go away?"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Then Simon Peter answered, Lord, to whom shall we go? You have the words of eternal life,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "and we believe and know that you are Christ, the Son of the living God."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Jesus answered them, Have I not chosen you twelve? And yet one of you is a devil."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "He spoke this of Judas Iscariot, the son of Simon. For it was he who would betray him, and was one of the twelve."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus comes to Jerusalem at the feast, teaches the Jews, and reproves them. There are different opinions of him among the people. The Pharisees rebuke the temple officers because they have not seized him, and chide Nicodemus for taking his part. After that, Jesus went about in Galilee, and would not go about in Judea, because the Jews were seeking to kill him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Jews’ tabernacle feast was at hand."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "His brethren therefore said to him, Go on, and go into Judea, so that your disciples can see the works that you do."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For there is no man who does anything secretly when he himself seeks to be known openly. If you do such things, show yourself to the world."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(For as yet his brethren did not believe in him.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then Jesus said to them, My time is not yet come, but your time is always at hand."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The world cannot hate you, but me it hates, because I testify of it that its works are evil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You go up to this feast. I will not go up yet to this feast, for my time is not yet full come."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "These words he said to them, and remained still in Galilee."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But as soon as his brethren had gone up, then he also went up to the feast, not openly, but as it were, privately."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the Jews were looking for him at the feast, and said, Where is he?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And there was much murmuring concerning him among the people. Some said, He is good, and others said, No, but he deceives the people."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "However no one spoke openly about him, for fear of the Jews."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Midway through the feast, Jesus went up into the temple and taught."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And the Jews marvelled, saying, How does he know the scriptures, seeing that he was never taught?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus answered them and said, My doctrine is not mine, but his who sent me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If any person desires to do his will, he will know concerning the doctrine, whether it is of God or whether I speak of myself."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He who speaks of himself seeks his own glory. But he who seeks the glory of the one who sent him, such a person is true, and no unrighteousness is in him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Did not Moses give you a law? And yet none of you keeps the law. Why are you going about to kill me?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The people answered and said, You have a devil. Who is going about to kill you?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus answered and said to them, I have done one work, and you are all troubled."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moses gave you circumcision, not because it is from Moses, but from the fathers. And yet you on the Sabbath day circumcise a man."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If a man on the Sabbath day may receive circumcision without breaking the law of Moses, do you take offence at me, because I have made a man every whit whole on the Sabbath day?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Do not judge according to the outward appearance, but judge with righteous judgment."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then some of the people of Jerusalem said, Is this not the man they are going about to kill?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Look, he speaks boldly, but they say nothing to him. Do the rulers know indeed that this is the very Christ?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But we know this man, where he is from, and when Christ comes, no one will know where he is from."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Jesus cried out in the temple as he taught, saying, You know me; and where I am from, you know. And yet I am not come of myself, but he who sent me is true, whom you do not know."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I know him, for I am of him, and he has sent me."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then they would have apprehended him, but no man laid hands on him, because his time was not yet come."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Many of the people believed on him and said, When Christ comes, will he do more miracles than this man has done?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The Pharisees heard that the people rumoured such things about him. So then the Pharisees and high priests sent officers forth to seize him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then Jesus said to them, Yet a little while I am with you, and then I go to him who sent me."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "You will seek me, and will not find me; and where I am, there you cannot come."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then the Jews said between themselves, Where will he go, that we will not find him? Will he go among the Gentiles, who are scattered all abroad, and teach the Gentiles?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "What manner of saying is this that he said: You will seek me, and will not find me, and where I am, there you cannot come?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "In the last day, the great day of the feast, Jesus stood and cried out, saying, If anyone thirsts, let him come unto me and drink."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He who believes on me, as says the scripture, out of his belly shall flow rivers of the water of life."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He spoke this of the Spirit, which those who believed on him would receive.  For the Holy Spirit was not yet there, because Jesus was not yet glorified."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Many of the people, when they heard this saying, said, Of a truth, this is a prophet."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Others said, This is the Christ. Some said, Will the Christ come out of Galilee?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Does the scripture not say that Christ will come of the seed of David, and out of the town of Bethlehem, where David was?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "So was there dissension among the people about him."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And some of them wanted to seize him, but no man laid hands on him."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then the officers went to the high priests and Pharisees, who said to them, Why have you not brought him?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "The officers answered, Never did any man speak as this man does."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Then the Pharisees answered them, Are you also deceived?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Do any of the rulers or of the Pharisees believe on him?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But the common people, who do not know the law, are cursed."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nicodemus (he who had come to Jesus by night, and was one of them) said to them,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Does our law judge any man before it hears him and knows what he has done?"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "They answered and said to him, Are you also of Galilee? Search and look, for no prophet arises out of Galilee."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "And every man went to his own house."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A woman is caught in adultery. Christ delivers her. The freedom of those who follow Christ. They accuse him of having the devil with him, and go about to stone him. And Jesus went to the Mount of Olives,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and early in the morning came again into the temple. And all the people came to him, and he sat down and taught them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the scribes and Pharisees brought to him a woman caught in adultery, and set her in the midst,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and said to him, Teacher, this woman was caught in adultery, even in the act."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moses in the law commanded us that such should be stoned. What therefore do you say?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And they said this to bait him, to have something to accuse him of. Jesus stooped down, and with his finger wrote on the ground."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And while they continued asking him, he lifted himself up and said to them, Let him who is without sin among you, cast the first stone at her."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And again he stooped down and wrote on the ground."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And as soon as they heard that, they went out one by one, the eldest first. And Jesus was left alone, and the woman standing in the centre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When Jesus lifted up himself again and saw no one but the woman, he said to her, Woman, where are they, your accusers? Has no one condemned you?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "She said, No one, Lord. And Jesus said, Neither do I condemn you. Go, and sin no more."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Jesus spoke to them again, saying, I am the light of the world. He who follows me shall not walk in darkness, but will have the light of life."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Pharisees said to him, You bear witness of yourself; your witness is not true."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus answered and said to them, Though I bear witness of myself, yet my witness is true, for I know where I came from and where I am going. But you do not know where I come from or where I am going."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You judge after the flesh. I judge no one;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and yet if I do judge, my judgment is true. For I am not alone, but it is I and the Father who sent me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "It is also written in your law that the testimony of two men is true."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am one who bears witness of myself, and the Father who sent me bears witness of me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then they said to him, Where is your father? Jesus answered, You know neither me, nor yet my Father. If you had known me, you would have known my Father also."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "These words Jesus spoke in the treasury, as he taught in the temple. And no man laid hands on him, for his time was not yet come."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Jesus said again to them, I go my way; and you will seek me, and will die in your sins. Where I go, there you cannot come."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then the Jews said, Will he kill himself? For he says, Where I go, there you cannot come."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he said to them, You are from beneath. I am from above. You are of this world. I am not of this world."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I said therefore to you that you will die in your sins. For unless you believe that I am he, you will die in your sins."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then they said to him, Who are you? And Jesus said to them, Even the very same thing that I say to you."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I have many things to say, and to judge of you. Yea, and he who sent me is true. And I speak in the world those things that I have heard from him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "However, they did not understand that he was speaking of his Father."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Jesus said to them, When you have lifted up on high the Son of man, then you will know that I am he, and that I do nothing of myself, but as my Father has taught me, even so I speak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And he who sent me is with me. The Father has not left me alone, for I do always those things that please him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As he spoke these words, many believed on him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Jesus said to those Jews who believed on him, If you continue in my words, then you are my very disciples, and shall know the truth;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "and the truth shall make you free."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They answered him, We are Abraham’s seed, and were never bond to any man. Why do you say then, You shall be made free?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus answered them, Truly truly I say to you that whoever commits sin, is the servant of sin."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And the servant does not abide in the house forever. But the Son abides forever."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "If the Son therefore makes you free, then you are free indeed."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "I know that you are Abraham’s seed. But you seek means to kill me, because my sayings have no place in you."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I speak that which I have seen with my Father, and you do that which you have seen with your father."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "They answered and said to him, Abraham is our father. Jesus said to them, If you were Abraham’s children, you would do the deeds of Abraham."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But now you are going about to kill me, a man who has told you the truth, which I have heard from God. This Abraham did not do."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "You do the deeds of your father. Then they said to him, We were not born of fornication. We have one Father, who is God."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus said to them, If God were your Father, then you would love me. For I proceeded forth and come from God. Neither did I come of myself, but he sent me."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Why do you not know my speech? Even because you cannot abide the hearing of my words."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "You are of your father, the devil, and your will is to follow the desires of your father. He was a murderer from the beginning, and did not abide in the truth, because there is no truth in him. When he speaks a lie, he speaks of his own nature. For he is a liar, and the father of lies."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And because I tell you the truth, therefore you do not believe me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Which of you can rebuke me of sin? If I speak the truth, why do you not believe me?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "He who is of God, hears God’s words. You therefore do not hear them, because you are not of God."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then the Jews answered and said to him, Are we not right to say that you are a Samaritan and have a devil?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus answered, I have no devil. But I honour my Father, and you have dishonoured me."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I do not seek my own glory, but there is one who seeks and judges."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Truly truly I say to you, if a person keeps my sayings, he shall never see death."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then said the Jews to him, Now we know that you have a devil. Abraham is dead, and also the prophets, and yet you say, If anyone keeps my sayings, he will never taste of death."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Are you greater than our father Abraham, who is dead? And the prophets are dead. Who do you make yourself out to be?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jesus answered, If I honour myself, my honour is of no value. It is my Father who honours me, whom you say is your God,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "and yet you have not known him. But I know him. And if I said I did not know him, I would be a liar like you. But I know him, and keep his word."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Your father Abraham was glad to see my day, and he saw it and rejoiced."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Then the Jews said to him, You are not yet fifty years old, and have you seen Abraham?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jesus said to them, Truly truly I say to you, before Abraham was, I am."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Then they took up stones to cast at him. But Jesus hid himself, and went out of the temple."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ makes the man who was born blind able to see. And as Jesus passed by, he saw a man who was blind from his birth."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And his disciples asked him, saying, Master, who did sin: this man, or his father and mother, that he was born blind?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus answered, Neither has this man sinned, nor yet his father and mother, but it is so that the works of God may be shown on him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I must work the works of him that sent me while it is day. The night comes, when no man can work."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As long as I am in the world, I am the light of the world."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As soon as he had thus spoken, he spat on the ground and made clay of the spittle, and rubbed the clay on the eyes of the blind man,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and said to him, Go and wash in the pool of Siloam (which, translated, means Sent). He went his way and washed, and came back seeing."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The neighbours and people that had seen him before, how he was a beggar, said, Is this not the man who sat and begged?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Some said, This is the man. Others said, He is like him. But he himself said, I am he."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They said to him, How were your eyes opened then?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He answered and said, The man that is called Jesus made clay and anointed my eyes, and said to me, Go to the pool Siloam and wash. And I went and washed, and received my sight."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They said to him, Where is he? He said, I do not know."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then they brought to the Pharisees the man who a little before had been blind."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For it was the Sabbath day when Jesus had made the clay and opened his eyes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then again the Pharisees also asked him how he had received his sight. He said to them, He put clay upon my eyes, and I washed, and do see."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then some of the Pharisees said, This man is not of God, because he does not keep the Sabbath day. Others said, How can a man who is a sinner do such miracles? And there was disagreement among them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then they spoke to the blind man again: What do you say about him, since he has opened your eyes? And he said, He is a prophet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the Jews did not believe concerning the fellow, that he had been blind and received his sight, until they called the father and mother of him who had received his sight."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And they asked them, saying, Is this your son, whom you say was born blind? How then does he now see?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "His father and mother answered them and said, We know well that this is our son and that he was born blind."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But by what means he now sees, that we do not know. Or who has opened his eyes, we do not know. He is old enough; ask him. Let him answer for himself."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "His father and mother spoke such words because they feared the Jews. For the Jews had decided already that if anyone confessed that Jesus was the Christ, he would be excommunicated out of the synagogue."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Therefore his father and mother said, He is old enough; ask him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then again they called the man who had been blind and said to him, Give God the praise. We know that this man is a sinner."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He answered and said, Whether he is a sinner or not, I do not know. One thing I am sure of: I was blind, and now I see."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then they said to him again, What did he do to you? How did he open your eyes?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He answered them, I told you already, and you did not hear. Why do you want to hear it again? Do you also want to be his disciples?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then they berated him and said, You are his disciple. We are Moses’ disciples."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "We are sure that God spoke with Moses. This fellow, we do not know where he is from."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The man answered and said to them, This is a marvellous thing, that you do not where he is from, seeing he has opened my eyes."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For we are sure that God does not hear sinners. But if anyone is a worshipper of God and does his will, him he hears."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Since the world began it has never been heard that any man opened the eyes of someone that was born blind."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "If this man were not of God, he could have done nothing."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "They answered and said to him, You are altogether born in sin, and do you teach us? And they cast him out."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus heard that they had excommunicated the man, and as soon as he found him, he said to him, Do you believe on the Son of God?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He answered and said, Who is it, Lord, so that I can believe on him?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And Jesus said to him, You have seen him, and he it is who talks with you."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And he said, Lord, I believe! and worshipped him."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus said, I have come for judgment into this world, so that those who do not see may see, and those who see, may be made blind."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And some of the Pharisees who were with him heard these words and said to him, Are we then blind?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus said to them, If you were blind, you would have no sin. But now you say, We see. Therefore your sin remains."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ is the true shepherd, and the door of the sheep. Some say Christ has a devil and is mad. Some say he does not speak the words of a man that has a devil. Because he tells the truth, the Jews take up stones to cast at him, call his preaching blasphemy, and go about to take him. Truly truly I say to you, He who does not enter into the sheepfold by the door, but climbs up some other way, the same is a thief and a robber."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He who goes in by the door is the shepherd of the sheep;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "to him the porter opens, and the sheep hear his voice, and he calls his own sheep by name and leads them out."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And when he has sent forth his own sheep, he goes before them, and the sheep follow him, for they know his voice."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A stranger they will not follow, but will flee from him. For they know not the voice of strangers."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "This similitude Jesus spoke to them, but they did not understand the things that he was saying to them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Jesus spoke to them again: Truly truly I say to you, I am the door of the sheep."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All, even as many as came before me, are thieves and robbers; but the sheep did not hear them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I am the door. If anyone enters in by me, he will be safe, and will go in and out, and find pasture."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The thief comes not but to steal, kill, and destroy. I have come so that they may have life, and have it more abundantly."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I am the good shepherd. The good shepherd gives his life for the sheep."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But a hired servant, who is not the shepherd, neither are the sheep his own, sees the wolf coming and leaves the sheep, and flees; and the wolf catches them, and scatters the sheep."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The hired servant flees because he is a hired servant, and does not care for the sheep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I am the good shepherd, and know my own, and am known by my own."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As my Father knows me, even so do I know my Father. And I give my life for the sheep."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And other sheep I have who are not of this fold. Them also must I bring, so that they may hear my voice, and so that there may be one flock and one shepherd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Therefore does my Father love me: because I put my life from me so that I may take it back again."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No man takes it from me, but I put it away of myself. I have power to put it from me, and have power to take it again. This commandment I have received from my Father."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And there was dissension again among the Jews because of these sayings,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and many of them said, He has a devil, and is mad. Why do you listen to him?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Others said, These are not the words of a man that has a devil. Can a devil open the eyes of the blind?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And it was at Jerusalem the feast of the Dedication,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and it was winter. And Jesus walked in Solomon’s porch."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then the Jews came round about him and said to him, How long are you going to keep us in doubt? If you are the Christ, tell us plainly."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus answered them, I told you, and you do not believe. The works that I do in my Father’s name, they bear witness of me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But you do not believe, because you are not of my sheep."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "As I said to you, my sheep hear my voice, and I know them, and they follow me,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "and I give to them eternal life. And they shall never perish, neither shall any man pluck them out of my hand."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "My Father who gave them to me is greater than all, and no one is able to take them out of my Father’s hand."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And I and my Father are one."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then the Jews again took up stones, to stone him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus answered them, Many good works have I shown you from my Father. For which of them would you stone me?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Jews answered him, saying, We do not stone you for your good works, but for your blasphemy, and because you, being a man, make yourself God."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus answered them, Is it not written in your law: I say, you are gods?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "If he called them gods to whom the word of God was spoken (and the scripture cannot be broken),"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "do you then say to him whom the Father has sanctified and sent into the world, You blaspheme, because I said I am the Son of God?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "If I do not do the works of my Father, believe me not."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But if I do, then though you do not believe me, yet believe the works, so that you may know and believe that the Father is in me, and I in him."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Again they went about to seize him, but he escaped out of their hands."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And he went away again beyond the Jordan, into the place where John before had baptized, and stayed there."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And many people resorted to him and said, John did no miracle, but all the things that John spoke about this man are true."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And many believed on him there."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ raises Lazarus from death. The high priests and Pharisees gather a council against him. He gets himself out of the way. A certain man was sick, named Lazarus of Bethany, the town of Mary and her sister Martha."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It was that Mary who anointed Jesus with oyntment and wiped his feet with her hair whose brother Lazarus was sick."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And his sisters sent to him, saying, Lord, behold, he whom you love is sick."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When Jesus heard that, he said, This infirmity is not unto death, but for the laud of God, so that the Son of God may be praised by reason of it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus loved Martha and her sister and Lazarus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then, after he had heard that he was sick, he remained still two days in the same place where he was."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then after that he said to his disciples, Let us go into Judea again."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "His disciples said to him, Master, lately the Jews tried to stone you, and will you go there again?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus answered, Are there not twelve hours in the day? If a man walks in the day, he does not stumble, because he sees the light of this world."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But if a man walks in the night, he stumbles, because there is no light in him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "This he said, and after that he said to them, Our friend Lazarus sleeps, but I go to wake him out of sleep."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then his disciples said, Lord, if he sleeps, he will do well enough."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "However, Jesus was speaking of his death. But they thought that he had spoken of the natural sleep."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Jesus said to them plainly, Lazarus is dead."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And I am glad for your sakes that I was not there, so that you may believe. But let us go to him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Thomas who is called Didymus said to the disciples, Let us also go, so that we may die with him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Jesus went, and found that Lazarus had lain in his grave four days already."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bethany was near Jerusalem, about fifteen furlongs off,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and many of the Jews had come to Martha and Mary to comfort them over their brother."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Martha, as soon as she heard that Jesus was coming, went and met him, but Mary sat still in the house."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Martha said to Jesus, Lord, if you had been here, my brother would not be dead."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But nevertheless, I know that whatever you ask of God, God will give you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus said to her, Your brother will rise again."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Martha said to him, I know that he will rise again in the resurrection at the last day."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus said to her, I am the resurrection and the life. He who believes on me, yea though he be dead, yet shall he live."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And whoever lives and believes on me, shall never die. Do you believe this?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "She said to him, Yes, Lord. I believe that you are Christ, the Son of God who was to come into the world."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And as soon as she had so said, she went her way and called Mary her sister quietly, saying, The Teacher has come and is calling for you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And Mary, as soon as she heard that, arose quickly and went to him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus had not yet come into the town, but was in the place where Martha met him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then the Jews that were with Mary in the house and comforting her, when they saw that she rose up hastily and went out, followed her, saying, She is going to the grave, to weep there."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then when Mary arrived where Jesus was and saw him, she fell down at his feet, saying to him, Lord, if you had been here, my brother would not be dead."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When Jesus saw her weep, and the Jews who came with her also weep, he groaned in the spirit, and was troubled in himself,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "and said, Where have you laid him? They said to him, Lord, come and see."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And Jesus wept."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then the Jews said, See how he loved him!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And some of them said, Could not he who opened the eyes of the blind, have made also that this man should not have died?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus again groaned in himself, and came to the grave. It was a cave, and a stone lay against it."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And Jesus said, Take away the stone. Martha, the sister of him who was dead, said to him, Lord, by this time he will smell, for he has been dead four days."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus said to her, Did I not say to you that if you believed, you would see the glory of God?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then they took away the stone from the place where the dead man was laid. And Jesus lifted up his eyes and said, Father, I thank you, because you have heard me."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I know that you hear me always. But because of the people that stand by, I said this – so that they may believe that you have sent me."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And when he thus had spoken, he cried with a loud voice, Lazarus, come forth!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And he that was dead came forth wrapped hand and foot with grave bonds, and his face was bound about with a headcloth. Jesus said to them, Loose him and let him go."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then many of the Jews who had come to Mary and seen the things that Jesus did, believed on him."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "But some of them went their ways to the Pharisees and told them what Jesus had done."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Then the high priests and the Pharisees gathered a council and said, What should we do? This man does many miracles."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "If we let him go on this way, everyone will believe on him, and the Romans will come and take away our country and the people."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "And one of them named Caiaphas, who was the high priest that same year, said to them, You perceive nothing at all,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "nor yet consider that it is better for us that one man die for the people, and not that all the people perish."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "This he spoke not of himself, but, being high priest that same year, he prophesied that Jesus would die for the people –"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "and not for the people only, but that he would gather together in one the children of God that were scattered abroad."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "From that day forth they took counsel together about how to put him to death."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jesus therefore no longer walked openly among the Jews, but went his way from there to a region near to a wilderness, into a village called Ephraim, and there continued with his disciples."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "And the Jews’ Passover was at hand, and many people went out of the country up to Jerusalem before the Passover, to purify themselves."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Then they sought for Jesus, and spoke between themselves as they stood in the temple: What do you think, seeing he is not coming to the feast?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "The high priests and Pharisees had given a commandment that if anyone knew where he was, they should report it, so that they might seize him."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mary anoints Christ’s feet. Judas murmurs. Christ defends her, and rides into Jerusalem. Then, six days before the Passover, Jesus went to Bethany, where Lazarus was who had been dead, and whom Jesus raised from death."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There they made him a supper, and Martha served. Lazarus was one of those who sat at the table with him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Mary took a pound of oyntment called nard, perfect and precious, and anointed Jesus’ feet, and wiped his feet with her hair. And the house was filled with the fragrance of the oyntment."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then one of his disciples, named Judas Iscariot (Simon’s son, who afterward betrayed him), said,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Why was this oyntment not sold for three hundred denarii, and given to the poor?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He said this, not because he cared for the poor, but because he was a thief, and kept the bag, and carried that which was given."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Jesus said, Let her alone. She kept it for the day of my burial."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The poor you will always have with you, but me you will not always have."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A great many of the Jews learned that he was there, and they went to Bethany, not for Jesus’ sake only, but also to see Lazarus, whom he had raised from death."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The high priests therefore held a council, how they could put Lazarus to death also,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "because on his account many of the Jews went away and believed on Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On the next day, many people who had come to the feast, when they heard that Jesus was coming to Jerusalem,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "took branches of palm trees, and went and met him, and cried, Hosanna! Blessed is he that comes in the name of the Lord, the king of Israel!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Jesus got a young donkey and sat on it, according to that which was written:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Fear not, daughter of Zion. Behold, your king comes, sitting on a donkey’s colt."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "These things his disciples did not understand at the first. But when Jesus was glorified, then they remembered that such things were written of him, and that people had done such things to him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The people that had been with Jesus when he called Lazarus out of his grave and raised him from death were speaking about it."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Therefore the crowd met him, because they heard that he had done such a miracle."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Pharisees therefore said among themselves, See how we are accomplishing nothing? Look, the world is going away after him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "There were among them certain Greeks who came to pray at the feast."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They came to Philip, who was of Bethsaida, a village in Galilee, and asked him, saying, Sir, we would like to see Jesus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Philip went and told Andrew, and in turn Andrew and Philip told Jesus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Jesus answered them, saying, The hour is come that the Son of man must be glorified."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Truly truly I say to you, unless the wheat seed falls into the ground and dies, it remains alone. If it dies, it brings forth much fruit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He who loves his life will destroy it, and he who hates his life in this world will keep it unto life eternal."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If anyone serves me, let him follow me, and where I am, there also shall my servant be. And if anyone serves me, him will my Father honour."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Now is my soul troubled, and what shall I say? Father, deliver me from this hour? But for this cause I have come to this hour."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Father, glorify your name.  Then there came a voice from heaven:  I have glorified it, and will glorify it again."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then the people that stood by and heard said, It thundered!  Others said an angel spoke to him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus answered and said, This voice came not because of me, but for your sakes."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Now is the judgment of this world; now shall the prince of this world be cast out."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And I, if I be lifted up from the earth, will draw all peoples unto me."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "This Jesus said signifying what death he would die."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The people answered him, We have heard out of the law that Christ endures forever, so how do you say then that the Son of man must be lifted up? Who is that Son of man?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then Jesus said to them, Yet a little while is the light with you. Walk while you have light, lest the darkness come on you. He who walks in the dark does not know where he is going."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "While you have light, believe on the light, so that you may be the children of the light. These things Jesus spoke, and departed, and hid himself from them."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And though he had done so many miracles before them, yet they did not believe on him,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "so that the saying of Isaiah the prophet might be fulfilled, what he spoke: Lord, who believes our message? and to whom is the arm of the Lord revealed?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Therefore they could not believe, because Isaiah says again:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He has blinded their eyes and hardened their hearts, so that they will not see with their eyes and understand with their hearts and be reformed, and I would heal them."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Such things Isaiah said when he saw his glory and spoke of him."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Nevertheless, among the chief rulers many believed on him. But because of the Pharisees, they would not acknowledge it, lest they should be excommunicated."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "For they loved the praise that is given by men more than the praise that comes of God."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And Jesus cried out and said, He who believes on me, believes not on me, but on him who sent me."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And he who sees me, sees him who sent me."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "I am come a light into the world, so that whosoever believes on me will not remain in darkness."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And if a person hears my words and does not believe, I do not judge him. For I came not to judge the world, but to save the world."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "He who refuses me, and does not receive my words, has one that judges him. The words that I have spoken, they will judge him in the last day."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "For I have not spoken of myself, but the Father who sent me, he gave me a commandment, what I should say and what I should speak."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And I know that this commandment is life everlasting. Whatsoever I speak therefore, even as the Father has said to me, so I speak."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ washes the disciples’ feet, tells them of Judas the traitor, and commands them to love one another earnestly. Before the feast of Passover, when Jesus knew that his hour had come to depart out of this world to the Father, having loved his own who were in the world, to the end he loved them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And when supper was ended, after the devil had put in the heart of Judas Iscariot, Simon’s son, to betray him,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus, knowing that the Father had given all things into his hands, and that he had come from God and was going to God,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "arose from supper and laid aside his upper garments, and took a towel and girded himself."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "After that, he poured water into a basin and began to wash his disciples’ feet, and to wipe them with the towel with which he was girded."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then he came to Simon Peter. And Peter said to him, Lord, shall you wash my feet?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus answered and said to him, What I am doing, you do not understand now, but you will know hereafter."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Peter said to him, You shall not wash my feet while the world stands! Jesus answered him, If I do not wash you, you will have no part with me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simon Peter said to him, Lord, not my feet only, but also my hands and my head!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus said to him, He who is washed needs not but to wash his feet, and is clean every whit. And you my disciples are clean – but not all."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For he knew his betrayer. Therefore he said, you are not all clean."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After he had washed their feet and received his clothes and was seated again, he said to them, Do you understand what I have done to you?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You call me Teacher and Lord, and you say well, for so I am."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If I then, your Lord and Teacher, have washed your feet, you also ought to wash one another’s feet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For I have given you an example, so that you will do as I have done to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Truly truly I say to you, the servant is not greater than his master, nor the messenger greater than he who sent him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If you understand these things, happy are you if you do them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I am not speaking of you all. I know whom I have chosen. But so that the scripture may be fulfilled, he who eats bread with me has lifted up his heel against me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now I tell you before it happens, so that when it has come to pass, you may believe that I am he."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Truly truly I say to you, he who receives whomever I send, receives me. And he who receives me, receives him who sent me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When Jesus had said these things, he was troubled in the spirit and testified, saying, Truly truly I say to you, that one of you will betray me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And then the disciples looked on one another, doubting of whom he spoke."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "There was one of his disciples who leaned on Jesus’ bosom, whom Jesus loved."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simon Peter motioned to him, that he should ask of whom he spoke."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He then, as he leaned on Jesus’ breast, said to him, Lord, who is it?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus answered, It is he to whom I give a sop when I have dipped it. And he wet a sop and gave it to Judas Iscariot, Simon’s son."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And after the sop, Satan entered into him. Then Jesus said to him, What you are going to do, do quickly."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But no one at the table understood for what intent he spoke to him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Some of them thought that because Judas had the bag, Jesus had said to him, Buy those things that we need for the feast, or that he should give something to the poor."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As soon then as he had received the sop, Judas went immediately out. And it was night."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "When he had gone out, Jesus said, Now is the Son of man glorified, and God is glorified by him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If God is glorified by him, God will also glorify him in himself, and will straightaway glorify him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dear children, yet a little while I am with you. You will seek me, and as I said to the Jews, where I am going, you cannot come."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Also I say to you now, a new commandment I give to you: to love together. As I have loved you, so also should you love one another."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "By this shall all men know that you are my disciples, if you have love for one another."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon Peter said to him, Lord, where are you going? Jesus answered him, Where I am going you cannot follow me now, but you will follow me afterwards."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Peter said to him, Lord, why can I not follow you now? I will give my life for your sake."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus answered him, Will you give your life for my sake? Truly truly I say to you, the cock will not crow till you have denied me three times."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He arms his disciples with consolation against trouble, and promises them the Holy Spirit, the Spirit of Comfort. And he said to his disciples, Let not your hearts be troubled. Believe in God, and believe in me."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In my Father’s house are many rooms. If it were not so, I would have told you. I go to prepare a place for you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And if I go to prepare a place for you, I will come again and receive you unto myself, so that where I am, there you may be also."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And where I go, you know; and the way, you know."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thomas said to him, Lord, we do not know where you are going. How then is it possible for us to know the way?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus said to him, I am the way, the truth, and the life. And no one comes to the Father except by me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you have known me, you have known my Father also. And now you know him, and have seen him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Philip said to him, Lord, show us the Father, and it is enough for us."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus said to him, Have I been so long a time with you, and yet you have not known me? Philip, he who has seen me has seen the Father. And how do you say then, Show us the Father?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Do you not believe that I am in the Father, and the Father in me? The words that I speak to you, I do not speak of myself, but the Father who dwells in me is he who does the works."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Believe me, that I am in the Father, and the Father in me. At the least, believe me for the very works’ sake."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Truly truly I say to you, He who believes on me, the works that I do, he also will do; and greater works than these he will do, because I go to my Father."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And whatever you ask in my name, that I will do, so that the Father may be glorified by the Son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you ask anything in my name, I will do it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If you love me, keep my commandments."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And I will pray the Father, and he will give you another Comforter, so that he may be with you forever,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "which is the Spirit of Truth – whom the world cannot receive, because the world neither sees him nor knows him. But you know him. For he dwells with you and shall be in you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I will not leave you comfortless, but will come to you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yet a little while, and the world will see me no more. But you will see me. For I live, and you will live."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "That day you will know that I am in my Father, and you in me, and I in you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He who has my commandments and keeps them, that is he who loves me. And he who loves me shall be loved by my Father, and I will love him and will show my own self to him."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Judas said to him (not Judas Iscariot), Lord, what is the reason that you will show yourself to us, and not to the world?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus answered and said to him, If a person loves me and will keep my sayings, my Father also will love him, and we will come to him and will dwell with him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He who does not love me, does not keep my sayings. And the words that you hear are not mine, but the Father’s who sent me."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "This I have spoken to you being yet present with you."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But the Comforter, which is the Holy Spirit (whom my Father will send in my name), he will teach you all things, and bring all things to your remembrance, whatsoever I have told you."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peace I leave with you; my peace I give to you. Not as the world gives do I give to you. Let not your hearts be troubled, and do not fear."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You have heard how I said to you, I am going away, and coming again to you. If you loved me, you would indeed rejoice because I said I am going to the Father. For the Father is greater than I."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And now I have told you before it comes, so that when it has come to pass, you may believe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hereafter I will not speak many words to you. For the ruler of this world comes. And he has nothing in me,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "but so that the world may know that I love the Father, therefore as the Father gave me commandment, even so I do.  Arise, let us go from here."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The true vine. The husbandman and the branches. A doctrine of love. A sweet comfort against persecutions. I am the true vine, and my Father is the husbandman."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Every branch that does not bear fruit in me, he will take away. And every branch that bears fruit he will prune, so that it may bring forth more fruit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now you are clean through the words that I have spoken to you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abide in me, and let me abide in you. As the branch cannot bear fruit of itself, unless it abides in the vine, no more can you unless you abide in me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I am the vine and you are the branches. He who abides in me, and I in him, the same brings forth much fruit. For without me you can do nothing."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If a person does not abide in me, he is cast forth like a branch, and is withered; and men gather it and cast it into the fire, and it burns."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you abide in me, and my words also abide in you, ask what you will, and it shall be done for you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In this is my Father glorified: that you bear much fruit and be made my disciples."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As the Father has loved me, even so have I loved you. Continue in my love."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If you keep my commandments, you will abide in my love, even as I have kept my Father’s commandments and abide in his love."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "These things I have spoken to you so that my joy may remain in you, and so that your joy may be full."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "This is my commandment: that you love together, as I have loved you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Greater love than this has no man, than to bestow his life for his friends."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You are my friends, if you do whatsoever I command you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Henceforth I do not call you servants, for the servant knows not what his lord does, but I have called you friends. For all that I have heard from my Father, I have made known to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You have not chosen me, but I have chosen you, and ordained you, that you should go and bring forth fruit, and that your fruit should endure; that whatever you ask of the Father in my name, he should give it to you."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This I command you: love one another."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If the world hates you, you know that it hated me before it hated you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If you were of the world, the world would love its own. However because you are not of the world, but I have chosen you out of the world, therefore the world hates you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Remember the saying that I said to you: the servant is not greater than his lord. If they have persecuted me, so will they persecute you. If they have kept my sayings, so will they keep yours."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But they will do all these things to you for my name’s sake, because they have not known him who sent me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "If I had not come and spoken to them, they would not have had sin. But now they have nothing to cloak their sin with."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He who hates me, hates my Father."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "If I had not done works among them which no other man did, they would not have sin. But now they have seen, and yet have hated both me and my Father,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "even so that the saying is fulfilled that is written in their law: They hated me without a cause."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But when the Comforter is come, whom I will send to you from the Father, which is the Spirit of truth who proceeds of the Father, he will testify of me."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And you shall bear witness also, because you have been with me from the beginning."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Consolation for trouble. Prayers are heard through Christ. These things I have said to you so that you are not made to stumble."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They will excommunicate you; yea, the time shall come that whoever kills you will think that he does God service."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And such things they will do to you because they have not known the Father nor me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But I have told you these things so that when that hour comes, you may remember them, that I told you so.  I did not say these things to you at the beginning, because I was present with you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But now I go my way to him who sent me, and none of you asks me, Where are you going?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But because I have said such things to you, your hearts are full of sorrow."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nevertheless, I tell you the truth: it is better for you that I go away. For if I do not go away, the Comforter will not come to you. But if I depart, I will send him to you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And when he is come, he will rebuke the world of sin, and of righteousness, and of judgment:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "of sin, because they do not believe on me;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "of righteousness, because I go to my Father and you will see me no more;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and of judgment, because the chief ruler of this world is judged already."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I have yet many things to say to you, but you cannot receive them now."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "However, when he is come (I mean the Spirit of truth), he will lead you into all truth. He will not speak of himself, but whatever he hears, that he will speak, and he will show you things to come."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will glorify me, for he will receive of mine and will show it to you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All things that the Father has are mine. Therefore I said to you that he will take of mine and show it to you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "After a while you will not see me, and again after a while you will see me, because I go to the Father."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then some of his disciples said between themselves, What is this that he says to us, After a while you will not see me, and again after a while you will see me? and, Because I go to the Father?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They said therefore, What is this that he says, After a while? We cannot understand what he says."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus perceived that they wanted to question him and said to them, You enquire about this between yourselves, that I said, After a while you will not see me, and again after a while you will see me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Truly truly I say to you, you will weep and lament, and the world will rejoice. You will sorrow; but your sorrow will be turned to joy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A woman when she travails has sorrow, because her hour is come. But as soon as she is delivered of the child, she remembers no more the anguish, for joy that a man is born into the world."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And you now are in sorrow. But I will see you again, and your hearts will rejoice, and no one will take your joy from you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And in that day you will ask me no question. Truly truly I say to you, whatever you ask the Father in my name, he will give you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Until now you have asked nothing in my name. Ask, and you will receive, so that your joy may be full."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "These things I have spoken to you in parables. The time will come when I will speak no more to you in figures, but I will show you plainly from my Father."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At that day, you will ask in my name. And I say not to you that I will speak to my Father for you."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For the Father himself loves you, because you have loved me and have believed that I came out from God."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I went out from the Father and came into the world, and I leave the world again and go to the Father."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "His disciples said to him, Lo, now you speak plainly, and you use no parable."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now we know that you understand all things, and there is no need for anyone to ask you any question. Therefore we believe that you came from God."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus answered them, Now you do believe."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Behold, the hour draws near, and is already come, that you shall be scattered every man his ways, and will leave me alone. And yet I am not alone, because the Father is with me."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "These words I have spoken to you so that in me you may have peace. For in the world you will have tribulation. But be of good cheer: I have overcome the world."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The most hearty and loving prayer of Christ to his Father for all those who receive the truth. These words Jesus spoke, and lifted up his eyes to heaven and said, Father, the hour is come. Glorify your Son so that your Son may glorify you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For you have given him power over all flesh, so that he may give eternal life to as many as you have given him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "This is life eternal: to know you, the only true God, and Jesus Christ whom you have sent."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I have glorified you on the earth. I have finished the work that you gave me to do."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And now glorify me, Father, with your own self – with the glory that I had with you before the world was."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I have declared your name to the men that you gave me out of the world. Yours they were, and you gave them to me, and they have kept your sayings."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now they know that all things, whatsoever you have given me, are of you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For I have given to them the words that you gave me, and they have received them, and know surely that I came out from you, and do believe that you did send me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I pray for them – and pray not for the world, but for those whom you have given me. For they are yours."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And all mine are yours, and yours are mine, and I am glorified in them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And now I am no longer in the world, but they are in the world, and I come to you. Holy Father, keep in your own name those whom you have given me so that they may be one, as we are."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "While I was with them in the world, I kept them in your name. Those whom you gave me I have kept, and none of them is lost except that lost child, so that the scripture may be fulfilled."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now I come to you. And I speak these words in the world so that they may have my joy full in them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have given them your words. And the world has hated them, because they are not of the world, just as I am not of the world."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I ask not that you take them out of the world, but that you keep them from evil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They are not of the world, as I am not of the world."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sanctify them with your truth. Your word is truth."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As you sent me into the world, so have I sent them into the world."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And for their sakes I sanctify myself, so that they also may be sanctified through the truth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I pray not for them alone, but also for those who will believe on me through their preaching:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "that they all may be one, as you, Father, are in me, and I in you; that they may also be one in us, so that the world may believe that you have sent me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And the glory that you gave me, I have given them, so that they may be one as we are one,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I in them and you in me, so that they may be made perfect in one, and so that the world may know that you have sent me, and have loved them as you have loved me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Father, I will that those whom you have given me be with me where I am, that they may see the glory that you have given me. For you loved me before the making of the world."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O righteous Father, the very world has not known you, but I have known you, and these have known that you have sent me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And I have declared to them your name, and will declare it, so that the love with which you have loved me may be in them, and so that I may be in them."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ is betrayed. The words of his mouth smite the officers to the ground. Peter strikes off Malchus’ ear. Jesus is brought before Annas, Caiaphas, and Pilate. When Jesus had spoken these words, he went forth with his disciples over the brook Kidron, where there was a garden into which he entered with his disciples."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Judas who betrayed him also knew the place, for Jesus often resorted there with his disciples."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judas then, after he had received a band of men, and officers of the high priests and Pharisees, went there with lanterns and firebrands and weapons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then Jesus, knowing all things that would come on him, went forth and said to them, Whom do you seek?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They answered him, Jesus of Nazareth. Jesus said to them, I am he. Judas who betrayed him also stood with them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But as soon as Jesus had said to them, I am he, they went backwards and fell to the ground."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And he asked them again, Whom do you seek? They said, Jesus of Nazareth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus answered, I said to you, I am he. If you seek me, let these go their way."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This was to fulfil the saying that he had spoken: Of those whom you gave me, I have not lost one."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simon Peter had a sword, and drew it and struck the high priest’s servant, and cut off his right ear. The servant’s name was Malchus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then Jesus said to Peter, Put up your sword into the sheath. Shall I not drink of the cup which my Father has given me?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the company of men and the captain and the officers of the Jews took Jesus and bound him,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and led him away to Annas first. For he was the father-in-law of Caiaphas, who was the high priest that same year."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caiaphas was the one who gave counsel to the Jews that it was good that one man should die for the people."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Simon Peter followed Jesus, and so did another disciple. That disciple was known to the high priest, and went in with Jesus into the palace of the high priest."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Peter stood at the door outside. Then that other disciple, who was known to the high priest, went out and spoke to the maid that kept the door, and brought Peter in."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then the maid that kept the door said to Peter, Are you not one of this man’s disciples? He said, I am not."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The servants and the officers were standing there, and had made a fire of coals, for it was cold and they were warming themselves. Peter also stood among them and warmed himself."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The high priest asked Jesus about his disciples and about his teaching."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus answered him, I spoke openly in the world. I always taught in the synagogue and in the temple where all the Jews come together, and in secret I have said nothing."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Why do you ask me? Ask those who heard me what I said to them. They can tell what I said."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When he had thus spoken, one of the officers who stood by struck Jesus on the face, saying, Is this how you answer the high priest?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus answered him, If I have spoken wrongly, bear witness of the wrong. If I have spoken well, why do you hit me?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And Annas sent him bound to Caiaphas, the high priest."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Simon Peter was standing and warming himself, and they said to him, Are you not also one of his disciples? He denied it and said, I am not."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "One of the servants of the high priest (a relative of the man whose ear Peter cut off) said to him, Did I not see you in the garden with him?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Peter denied it again; and immediately, the cock crew."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then they led Jesus from Caiaphas into the hall of judgment. It was the morning, and they themselves did not go into the judgment hall lest they should be defiled, but so that they could eat the Passover lamb."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pilate then went out to them and said, What accusation do you bring against this man?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They answered and said to him, If he were not an evil-doer, we would not have delivered him to you."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Pilate said to them, You take him and judge him according to your own law. Then the Jews said to him, It is not lawful for us to put any man to death."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "This was to fulfil the words of Jesus, which he spoke signifying how he would die."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then Pilate entered into the judgment hall again, and called Jesus and said to him, Are you the king of the Jews?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus answered, Do you say that of yourself, or did others tell you this about me?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pilate answered, Am I a Jew? Your own nation and high priests have delivered you to me. What have you done?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus answered, My kingdom is not of this world. If my kingdom were of this world, then my servants would surely fight so that I would not be delivered to the Jews. But now my kingdom is not from here."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pilate said to him, Are you a king then? Jesus answered, You say rightly that I am a king. For this cause I was born, and for this cause I came into the world: that I should bear witness to the truth. And all who are of the truth hear my voice."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pilate said to him, What is truth? And when he had said that, Pilate went out again to the Jews and said to them, I find in him no fault at all."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "You have a custom that I should set one prisoner free to you at Passover. Do you want me to release to you the king of the Jews?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then they all cried out again, saying, Not him, but Barabbas! Now that Barabbas was a robber."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christ is crucified. He commits his mother to John’s care, sheds his blood, and is buried. Then Pilate took Jesus and scourged him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the soldiers wound a crown of thorns and put it on his head. And they put on him a purple garment,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and said, Hail, King of the Jews! And they struck him on the face."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilate went forth again and said to the people, Look, I am bringing him out to you so that you may know that I find no fault in him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Jesus came forth wearing the crown of thorns and the robe of purple. And Pilate said to them, Behold the man!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When the high priests and officers saw him, they cried out, saying, Crucify him, crucify him! Pilate said to them, You take him and crucify him, for I find no fault in him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Jews answered him, We have a law, and by our law he ought to die, because he made himself the Son of God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Pilate heard these words, he was the more afraid,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and went again into the judgment hall and said to Jesus, Where are you from? But Jesus gave him no answer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Pilate said to him, Will you not speak to me? Do you not know that I have the power to crucify you, and have the power to set you free?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus answered, You could have no power at all against me unless it were given you from above. Therefore he who delivered me to you is more in sin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And from then on Pilate sought means to release him. But the Jews cried out, saying, If you let him go, you are not Caesar’s friend! For whoever makes himself a king, is against Caesar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When Pilate heard that saying, he brought Jesus forth and sat down to give sentence in a place called The Pavement, but in the Hebrew tongue, Gabbatha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "It was the day before the Sabbath that falls in the Passover feast, and about the sixth hour. And he said to the Jews, Behold your king!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They cried, Away with him, away with him, crucify him! Pilate said to them, Shall I crucify your king? The high priests answered, We have no king but Caesar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Pilate delivered him to them, to be crucified."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And they took Jesus and led him away. And he bore his cross, and went out to a place called the Place of Dead Men’s Skulls, which is named in Hebrew, Golgotha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "There they crucified him, and two others with him, one on either side, and Jesus in the middle."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Pilate wrote his title and put it on the cross. The writing was, JESUS OF NAZARETH, KING OF THE JEWS."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Many of the Jews read this title, because the place where Jesus was crucified was near the city. And it was written in Hebrew, Greek, and Latin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then the high priests of the Jews said to Pilate, Do not write King of the Jews, but that he said, I am King of the Jews."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilate answered, What I have written, I have written."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then the soldiers, when they had crucified Jesus, took his garments and made four parts, to every soldier a part; and also his coat. The coat was without seam, woven throughout,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "and they said to one another, Let us not tear it, but cast lots who should have it. This was to fulfil the scripture that says: They parted my garments among them, and for my coat did cast lots."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And the soldiers did such things indeed. Then there stood by the cross of Jesus his mother, and his mother’s sister Mary, the wife of Cleophas, and Mary Magdalene."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When Jesus saw his mother and the disciple whom he loved standing by, he said to his mother, Woman, behold your son."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then he said to the disciple, Behold your mother. And from that hour, the disciple took her for his own."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "After that, when Jesus perceived that all things were performed, so that the scripture would be fulfilled, he said, I thirst!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "There was standing nearby a vessel full of vinegar, and they filled a sponge with vinegar, and wound it about with hyssop, and put it to his mouth."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As soon as Jesus had received of the vinegar, he said, It is finished! And he bowed his head and gave up the spirit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Jews then, because it was the day before the Sabbath, in order that the bodies should not remain upon the cross on the Sabbath day (for that Sabbath day was a high day), requested Pilate that their legs might be broken and that they might be taken down."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then the soldiers came and broke the legs of the first man and of the other that was crucified with Jesus."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But when they came to Jesus and saw that he was dead already, they did not break his legs."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But one of the soldiers thrust him in the side with a spear, and immediately there came out blood and water."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And he who saw it has borne witness, and his testimony is true. And he knows that he speaks the truth, so that you may believe also."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "These things were done so that the scripture would be fulfilled: Not one of his bones shall be broken."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And again another scripture says: They shall look on him whom they pierced."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "After that, Joseph of Arimathea (who was a disciple of Jesus, but secretly for fear of the Jews) asked Pilate if he could take down the body of Jesus. And Pilate gave him permission."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And Nicodemus came also, who at the beginning had gone to Jesus by night, and brought myrrh and aloes mingled together, about a hundred pound weight."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then they took the body of Jesus and wound it in linen cloths with the spices, as the custom of the Jews is to bury."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And in the place where Jesus was crucified was a garden, and in the garden a new sepulchre, in which no man had ever been laid."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "There they laid Jesus, because of the Jews’ Sabbath eve. For the sepulchre was near at hand."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The resurrection of Christ, who appears to Mary Magdalene and to all his disciples, to their great comfort. The morrow after the Sabbath day, Mary Magdalene came early to the sepulchre when it was still dark, and saw the stone taken away from the tomb."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then she ran and went to Simon Peter, and to the other disciple whom Jesus loved, and said to them, They have taken away the Lord out of the tomb, and we do not know where they have laid him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Peter went out, and that other disciple, and came to the sepulchre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They ran both together, and the other disciple outran Peter and came first to the sepulchre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And he stooped down and saw the linen cloths lying there, but did not go in."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then came Simon Peter following him, and went into the sepulchre and saw the linen cloths lying there,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and the cloth that had been around his head not lying with the linen cloth, but wrapped together in a place by itself."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then that other disciple went in also, who had come first to the sepulchre; and he saw and believed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For as yet they did not know the scriptures, that he must rise again from death."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the disciples went away again to their own homes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mary stood outside at the sepulchre, weeping. And as she wept, she bowed herself into the sepulchre"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and saw two angels in white sitting, the one at the head and the other at the feet where they had laid the body of Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they said to her, Woman, why do you weep? She said to them, Because they have taken away my Lord and I do not know where they have laid him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When she had said this, she turned herself back and saw Jesus standing, but did not know that it was Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus said to her, Woman, why do you weep? Whom are you seeking? She, supposing he was a gardener, said to him, Sir, if you have carried him away, tell me where you have laid him so that I may get him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus said to her, Mary! She turned herself about and said to him, Rabboni! (which is to say, Teacher!)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus said to her, Do not touch me, for I am not yet ascended to my Father. But go to my brethren and say to them, I am ascending to my Father and your Father, to my God and your God."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mary Magdalene went and told the disciples that she had seen the Lord, and that he had spoken such things to her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The same day at night, which was the day after the Sabbath day, when the doors were shut where the disciples were assembled together for fear of the Jews, Jesus came and stood in their midst and said to them, Peace be with you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And when he had so said, he showed to them his hands and his side. Then were the disciples glad, when they saw the Lord."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Jesus said to them again, Peace be with you. As my Father sent me, so I also send you."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And when he had said that, he breathed on them and said to them, Receive the Holy Spirit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Whosever sins you remit, they are remitted to them, and whosever sins you retain, they are retained."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But Thomas (called Didymus), one of the twelve, was not with them when Jesus came."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The other disciples said to him, We have seen the Lord! And he said to them, Unless I see in his hands the print of the nails, and put my finger in the marks of the nails, and put my hand into his side, I will not believe."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And after eight days his disciples were again inside, and Thomas with them. Then Jesus came when the doors were shut and stood in their midst and said, Peace be with you."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "After that he said to Thomas, Bring your finger here, and see my hands, and bring your hand and put it into my side; and be not faithless, but believing."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Thomas answered and said to him, My Lord and my God!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus said to him, Thomas, because you have seen me, therefore you believe. Happy are those who have not seen and yet believe!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And Jesus did many other signs in the presence of his disciples, which are not written in this book."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "These are written so that you may believe that Jesus is Christ, the Son of God, and so that in believing you may have life through his name."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He appears to his disciples again by the Sea of Tiberias, and commands Peter earnestly to feed his sheep. After that, Jesus showed himself again to the disciples at the Sea of Tiberias. And this is how he showed himself:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "there were together Simon Peter, and Thomas who is called Didymus, and Nathanael of Cana (a town of Galilee), and the sons of Zebedee, and two others of the disciples."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simon Peter said to them, I’m going fishing. They said to him, We also will go with you. They went their way and entered into a boat straightaway, and that night they caught nothing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when the morning was now come, Jesus stood on the shore. Nevertheless, the disciples did not know that it was Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus said to them, Sirs, do you have any fish? They answered him, No."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And he said to them, Cast out the net on the right side of the boat and you will find some. They cast out, and then they were not able to draw the net in for the number of fishes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the disciple whom Jesus loved said to Peter, It is the Lord! When Simon Peter heard that it was the Lord, he girded his mantle to him (for he had stripped down), and sprang into the sea."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The other disciples came by boat – for they were not far from land, but about a hundred yards – and they drew in the net with fishes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As soon as they had come to land they saw hot coals, and fish laid on them, and bread."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus said to them, Bring some of the fish that you have now caught."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Simon Peter stepped forth and drew the net to land full of great fishes, a hundred and fifty-three. And for all there were so many, yet the net was not torn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus said to them, Come and eat. And none of the disciples ventured to ask him, Who are you? because they knew that it was the Lord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus then came and took bread and gave it to them, and the fish likewise."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And this is now the third time that Jesus appeared to his disciples after he was risen again from death."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When they had eaten, Jesus said to Simon Peter, Simon son of Jonah, do you love me more than these? He said to him, Yes, Lord, you know that I love you. Jesus said to him, Feed my lambs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He said to him again the second time, Simon son of Jonah, do you love me? He said to him, Yes, Lord, you know that I love you. Jesus said to him, Feed my sheep."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He said to him the third time, Simon, do you love me? And Peter sorrowed because he said to him the third time, Do you love me? And he said to him, Lord, you know all things. You know that I love you. Jesus said to him, Feed my sheep."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Truly truly I say to you, when you were young, you girded yourself and walked where you wished. But when you are old, you will stretch forth your hands, and another will gird you and lead you where you do not wish."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He spoke this signifying by what death Peter would glorify God. And when he had said this, he said to him, Follow me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Peter turned about and saw the disciple whom Jesus loved following, who also had leaned on his breast at supper and said, Lord, who is it that will betray you?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When Peter saw him he said to Jesus, Lord, what about this man?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus said to him, If I desire him to remain till I come, what is that to you? Follow me."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then there went out a saying among the brethren that that disciple would not die. But Jesus did not say to him that he would not die, but, If I desire him to remain till I come, what is that to you?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The same disciple is he who testifies of these things and wrote these things. And we know that his testimony is true."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "There are also many other things that Jesus did, which, if they were written every one, I suppose the world could not contain the books that would be written. Here ends the gospel of Saint John."
                }
            }
        }
    }
}