{
    "version": "SG21",
    "book_name": "1 Kings",
    "book_nr": "11",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Règne de Salomon 1.1–11.43 Vieillesse de David et prétentions d’Adonija - Le roi David était vieux, il était d’un âge avancé. On le couvrait d’habits, mais il ne parvenait pas à se réchauffer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ses serviteurs lui dirent: «Que l&#39;on cherche une jeune fille vierge pour toi, mon seigneur le roi. Qu&#39;elle soit au service du roi, qu&#39;elle le soigne et couche à ses côtés. Ainsi, mon seigneur le roi se réchauffera.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On chercha dans tout le territoire d&#39;Israël une fille jeune et belle, et l’on trouva Abishag, la Sunamite. On la conduisit auprès du roi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cette jeune fille était très belle. Elle soigna le roi et le servit, mais le roi n’eut pas de relations sexuelles avec elle."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adonija, le fils de Haggith, se laissa emporter par l&#39;orgueil au point de dire: «C&#39;est moi qui serai roi!» Il se procura un char et des cavaliers, ainsi que 50 hommes qui couraient devant lui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Son père ne lui avait pas adressé un reproche de sa vie en lui disant: «Pourquoi agis-tu de cette manière?» De plus, Adonija était très beau et il était né après Absalom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il eut un entretien avec Joab, le fils de Tseruja, ainsi qu’avec le prêtre Abiathar, et ils embrassèrent son parti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En revanche, ni le prêtre Tsadok, ni Benaja, le fils de Jehojada, ni le prophète Nathan, ni Shimeï, ni Reï, ni les vaillants hommes de David ne se rallièrent à lui."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adonija sacrifia des brebis, des bœufs et des veaux gras près de la pierre de Zohéleth, qui se trouve à côté d&#39;En-Roguel, et il invita tous ses frères, les fils du roi, ainsi que tous les hommes de Juda qui étaient au service du roi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toutefois, il n&#39;invita pas le prophète Nathan, ni Benaja, ni les vaillants hommes de David, ni son frère Salomon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Désignation de Salomon comme roi - Alors Nathan dit à Bath-Shéba, la mère de Salomon: «N&#39;as-tu pas appris qu&#39;Adonija, le fils de Haggith, est devenu roi sans que notre seigneur David le sache?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Va maintenant! Je vais te donner un conseil, afin que tu sauves ta vie et celle de ton fils Salomon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Va, entre chez le roi David et dis-lui: ‘Mon seigneur le roi, ne m&#39;avais-tu pas juré, à moi ta servante, que ce serait mon fils Salomon qui régnerait après toi et que ce serait lui qui s&#39;assiérait sur ton trône? Pourquoi donc Adonija est-il devenu roi?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tu seras encore là, en train de parler avec le roi, quand j&#39;entrerai moi-même après toi, et je compléterai tes paroles.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bath-Shéba alla trouver le roi dans sa chambre. Il était très vieux et Abishag, la Sunamite, le servait."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bath-Shéba s&#39;inclina et se prosterna devant le roi, qui lui dit: «Qu&#39;as-tu?»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elle lui répondit: «Mon seigneur, tu avais juré à ta servante par l&#39;Eternel, ton Dieu, que ce serait mon fils Salomon qui régnerait après toi et que ce serait lui qui s&#39;assiérait sur ton trône."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Et maintenant, voici que c’est Adonija qui est devenu roi et tu ne le sais pas, mon seigneur le roi!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il a sacrifié des bœufs, des veaux gras et des brebis en grande quantité, et il a invité tous les fils du roi ainsi que le prêtre Abiathar et Joab, le chef de l&#39;armée, mais il n&#39;a pas invité ton serviteur Salomon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mon seigneur le roi, tout Israël a les yeux fixés sur toi pour que tu lui annonces qui s&#39;assiéra sur ton trône après toi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sinon, lorsque mon seigneur le roi sera couché avec ses ancêtres, mon fils Salomon et moi serons traités comme des coupables.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Elle parlait encore avec le roi quand le prophète Nathan arriva."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On annonça au roi: «Voici Nathan le prophète!» Il entra dans la présence du roi et se prosterna devant lui, le visage contre terre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Puis Nathan dit: «Mon seigneur le roi, c&#39;est donc toi qui as dit qu’Adonija régnerait après toi et que ce serait lui qui s&#39;assiérait sur ton trône!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En effet, il est descendu aujourd&#39;hui sacrifier des bœufs, des veaux gras et des brebis en grande quantité, et il a invité tous les fils du roi ainsi que les chefs de l&#39;armée et le prêtre Abiathar. Les voici en train de manger et de boire en sa présence, et ils disent: ‘Vive le roi Adonija!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mais il n&#39;a invité ni moi, qui suis ton serviteur, ni le prêtre Tsadok, ni Benaja, le fils de Jehojada, ni ton serviteur Salomon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Est-ce bien sur ton ordre, mon seigneur le roi, que cela se passe ainsi, sans que tu aies annoncé à ton serviteur qui doit s&#39;asseoir sur ton trône après toi?»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le roi David répondit: «Appelez-moi Bath-Shéba!» Elle entra et se présenta devant le roi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le roi prêta alors ce serment: «L&#39;Eternel qui m&#39;a délivré de toutes les détresses est vivant!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Je vais agir aujourd’hui conformément à ce que je t&#39;ai juré par l&#39;Eternel, le Dieu d&#39;Israël, lorsque j’ai dit: ‘C’est ton fils Salomon qui régnera après moi, c’est lui qui s&#39;assiéra sur mon trône à ma place.’»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bath-Shéba s&#39;inclina le visage contre terre et se prosterna devant le roi. Puis elle dit: «Que mon seigneur le roi David vive éternellement!»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Le roi David dit ensuite: «Appelez-moi le prêtre Tsadok, le prophète Nathan et Benaja, le fils de Jehojada.» Et ils entrèrent dans la présence du roi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Le roi leur dit: «Prenez avec vous les serviteurs de votre seigneur, faites monter mon fils Salomon sur ma mule et faites-le descendre à Guihon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Là, le prêtre Tsadok et le prophète Nathan le consacreront par onction comme roi sur Israël. Vous sonnerez de la trompette et vous direz: ‘Vive le roi Salomon!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vous remonterez en marchant derrière lui. Il viendra s&#39;asseoir sur mon trône et il régnera à ma place. C&#39;est lui que j’ai chargé d’être le chef d&#39;Israël et de Juda.»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Benaja, le fils de Jehojada, répondit au roi: «Amen! Que l&#39;Eternel, le Dieu de mon seigneur le roi, parle ainsi!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Que l&#39;Eternel soit avec Salomon comme il a été avec mon seigneur le roi et qu&#39;il rende son trône plus grand encore que celui de mon seigneur le roi David!»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Alors le prêtre Tsadok descendit avec le prophète Nathan ainsi qu’avec Benaja, le fils de Jehojada, les Kéréthiens et les Péléthiens. Ils firent monter Salomon sur la mule du roi David et le conduisirent à Guihon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Le prêtre Tsadok prit la corne d&#39;huile dans le tabernacle et il consacra Salomon par onction. On sonna de la trompette et tout le peuple dit: «Vive le roi Salomon!»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tout le peuple monta après lui, en jouant de la flûte. Ils manifestaient une joie si grande que la terre tremblait sous leurs cris."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Adonija et tous les invités qui étaient avec lui entendirent tout cela au moment où ils finissaient de manger. Joab, entendant le son de la trompette, dit: «Pourquoi ce vacarme dans Jérusalem?»"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Il parlait encore lorsque Jonathan, le fils du prêtre Abiathar, arriva. Adonija lui dit: «Approche-toi, car tu es un vaillant homme et tu apportes de bonnes nouvelles.»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "«Au contraire, répondit Jonathan à Adonija, notre seigneur le roi David a désigné Salomon comme roi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Il a envoyé avec lui le prêtre Tsadok, le prophète Nathan ainsi que Benaja, le fils de Jehojada, les Kéréthiens et les Péléthiens, et ils l&#39;ont fait monter sur la mule du roi."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Le prêtre Tsadok et le prophète Nathan l&#39;ont consacré par onction comme roi à Guihon. Puis ils sont remontés de là-bas en manifestant leur joie et Jérusalem en est tout agitée. C&#39;est ce bruit que vous avez entendu."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Salomon s&#39;est même assis sur le trône royal,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "et les serviteurs du roi sont venus bénir notre seigneur le roi David en disant: ‘Que Dieu rende le nom de Salomon plus célèbre que le tien et qu&#39;il rende son trône plus grand que le tien!’ Alors le roi s&#39;est prosterné sur son lit"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "avant de déclarer: ‘Béni soit l&#39;Eternel, le Dieu d&#39;Israël, qui m&#39;a donné aujourd&#39;hui un successeur et qui m&#39;a permis de le voir!’»"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Tous les invités d&#39;Adonija furent terrifiés. Ils se levèrent et partirent, chacun de son côté."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Adonija eut peur de Salomon. Il se leva aussi et partit s’accrocher aux cornes de l&#39;autel."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "On vint dire à Salomon: «Voici qu’Adonija a peur de toi. Il tient les cornes de l&#39;autel en disant: ‘Que le roi Salomon me jure aujourd&#39;hui qu&#39;il ne me fera pas mourir, moi son serviteur, par l&#39;épée!’»"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Salomon dit: «S&#39;il se comporte en homme de valeur, pas un de ses cheveux ne tombera par terre; mais si l’on trouve en lui de la méchanceté, il mourra.»"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Puis le roi Salomon envoya des hommes le faire descendre de l&#39;autel. Il vint se prosterner devant le roi Salomon et Salomon lui dit: «Va chez toi!»"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Derniers instants et mort de David - David approchait du moment de sa mort et il donna les instructions suivantes à son fils Salomon:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Je m&#39;en vais par le chemin commun à toute la terre. Fortifie-toi et sois un homme!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Respecte les ordres de l&#39;Eternel, ton Dieu, marche dans ses voies et garde ses prescriptions, ses commandements, ses règles et ses instructions, en te conformant à ce qui est écrit dans la loi de Moïse. Ainsi tu réussiras dans tout ce que tu feras et partout où tu te tourneras,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "et l&#39;Eternel accomplira cette parole qu&#39;il a prononcée à propos de moi: ‘*Si tes descendants veillent sur leur conduite pour marcher avec fidélité devant moi, de tout leur cœur et de toute leur âme, tu ne manqueras jamais d&#39;un successeur sur le trône d&#39;Israël.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Tu sais ce que m&#39;a fait Joab, le fils de Tseruja, ce qu&#39;il a fait à deux chefs de l&#39;armée d&#39;Israël, à Abner, le fils de Ner, et à Amasa, le fils de Jéther: il les a tués. Il a versé pendant la paix le sang de la guerre, et il l’a mis sur la ceinture qu&#39;il portait à la taille et sur les chaussures qu&#39;il portait aux pieds."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tu agiras conformément à ta sagesse et tu ne laisseras pas ses cheveux blancs descendre en paix au séjour des morts."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Quant aux fils de Barzillaï, le Galaadite, tu les traiteras avec bonté et ils feront partie de ceux qui mangent à ta table. En effet, ils ont agi de la même manière envers moi en venant à ma rencontre lorsque je fuyais devant ton frère Absalom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Voici, il y a près de toi Shimeï, le fils de Guéra, le Benjaminite, de Bachurim. Il a prononcé de violentes malédictions contre moi le jour où je me suis rendu à Mahanaïm. Mais il est descendu à ma rencontre vers le Jourdain et je lui ai juré par l&#39;Eternel que je ne le ferais pas mourir par l&#39;épée."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mais désormais, ne le laisse pas impuni, car tu es un homme sage et tu sais comment tu dois le traiter pour faire descendre dans le sang ses cheveux blancs au séjour des morts.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David se coucha avec ses ancêtres et il fut enterré dans la ville de David."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le règne de David sur Israël dura 40 ans. Il régna 7 ans à Hébron, et 33 ans à Jérusalem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Salomon s&#39;assit sur le trône de son père David, et sa royauté fut solidement établie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Premières décisions du roi Salomon - Adonija, le fils de Haggith, alla trouver Bath-Shéba, la mère de Salomon. Elle lui demanda: «Es-tu venu avec des intentions de paix?» Il répondit: «Oui.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Puis il ajouta: «J&#39;ai un mot à te dire.» Elle lui dit: «Parle!»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et il dit: «Tu sais que la royauté aurait dû m&#39;appartenir et que tout Israël portait les regards sur moi pour me faire régner. Mais la royauté s’est détournée de moi et elle est revenue à mon frère, parce que l&#39;Eternel la lui a donnée."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maintenant, j’ai une demande à te faire. Ne me repousse pas!» Elle lui répondit: «Parle!»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Et il dit: «Je t’en prie, dis au roi Salomon de me donner pour femme Abishag, la Sunamite, car il ne te repoussera pas.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bath-Shéba dit: «Bien! Je parlerai au roi en ta faveur.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bath-Shéba alla donc trouver le roi Salomon pour lui parler en faveur d&#39;Adonija. Le roi se leva pour aller à sa rencontre et se prosterna devant elle, puis il s&#39;assit sur son trône. Le roi fit placer un trône pour sa mère et elle s&#39;assit à sa droite."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elle dit alors: «J&#39;ai une petite demande à te faire. Ne me repousse pas!» Le roi lui dit: «Fais ta demande, ma mère, car je ne te repousserai pas.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Elle dit: «Qu&#39;Abishag, la Sunamite, soit donnée pour femme à ton frère Adonija!»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le roi Salomon répondit à sa mère: «Pourquoi demandes-tu Abishag, la Sunamite, pour Adonija? Demande donc la royauté pour lui, puisqu’il est mon frère aîné! Demande-la pour lui, pour le prêtre Abiathar et pour Joab, le fils de Tseruja!»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Alors le roi Salomon prêta ce serment par l&#39;Eternel: «Que Dieu me traite avec la plus grande sévérité, si ce n&#39;est pas au prix de sa vie qu&#39;Adonija a prononcé cette parole!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Maintenant, l&#39;Eternel est vivant, lui qui m&#39;a solidement établi et m&#39;a fait asseoir sur le trône de mon père David et qui m&#39;a donné une maison, conformément à sa promesse! Aujourd&#39;hui Adonija mourra.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Puis le roi Salomon fit frapper Adonija par l’intermédiaire de Benaja, le fils de Jehojada, et il mourut."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le roi dit ensuite au prêtre Abiathar: «Va-t&#39;en à Anathoth dans tes terres. En effet, tu mérites la mort, mais je ne te ferai pas mourir aujourd&#39;hui, parce que tu as porté l&#39;arche du Seigneur, de l&#39;Eternel, devant mon père David et parce que tu as pris part à toutes ses souffrances.»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Salomon démit Abiathar de ses fonctions de prêtre de l&#39;Eternel, et ainsi s’accomplit la parole que l&#39;Eternel avait prononcée contre la famille d&#39;Eli à Silo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La nouvelle en parvint à Joab, et il se réfugia dans la tente de l&#39;Eternel et s’accrocha aux cornes de l&#39;autel. En effet, il avait suivi le parti d&#39;Adonija, alors qu&#39;il n&#39;avait pas suivi celui d&#39;Absalom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "On annonça au roi Salomon que Joab s&#39;était réfugié dans la tente de l&#39;Eternel et qu&#39;il se trouvait à côté de l&#39;autel. Salomon envoya Benaja, le fils de Jehojada, en lui disant: «Va le frapper!»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Benaja arriva à la tente de l&#39;Eternel et dit à Joab: «Sors! C&#39;est le roi qui l&#39;ordonne.» Mais il répondit: «Non! Je veux mourir ici.» Benaja rapporta cette parole au roi en disant: «Voilà ce qu&#39;a dit Joab, voilà ce qu&#39;il m&#39;a répondu.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Le roi dit à Benaja: «Fais comme il l’a dit, frappe-le et enterre-le. Tu écarteras ainsi de moi et de ma famille le sang que Joab a versé sans raison."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "L&#39;Eternel fera retomber son sang sur sa tête, parce qu&#39;il a frappé deux hommes plus justes et meilleurs que lui et les a tués par l&#39;épée, sans que mon père David le sache. Je veux parler d’Abner, le fils de Ner, qui était le chef de l&#39;armée d&#39;Israël et d’Amasa, le fils de Jéther, qui était le chef de l&#39;armée de Juda."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Leur sang retombera pour toujours sur la tête de Joab et de sa descendance. En revanche, l’Eternel accordera pour toujours la paix à David, à sa descendance, à sa famille et à son trône.»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Benaja, le fils de Jehojada, monta à la tente de l’Eternel et frappa Joab à mort. Il fut enterré chez lui, dans le désert."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Le roi mit Benaja, le fils de Jehojada, à la tête de l&#39;armée à la place de Joab et il établit le prêtre Tsadok à la place d&#39;Abiathar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Le roi fit appeler Shimeï et lui dit: «Construis-toi une maison à Jérusalem. Tu y habiteras et tu n&#39;en sortiras pas pour aller ici ou là."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sache bien que tu mourras le jour où tu sortiras de la ville et passeras le torrent du Cédron. Tu seras toi-même responsable de ta mort.»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Shimeï répondit au roi: «C&#39;est bien! Moi, ton serviteur, je ferai ce que dit mon seigneur le roi.» Et Shimeï habita longtemps à Jérusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Au bout de 3 ans, deux de ses esclaves s&#39;enfuirent chez Akish, fils de Maaca et roi de Gath. On annonça à Shimeï: «Tes esclaves sont à Gath.»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Shimeï se leva, sella son âne et se rendit à Gath chez Akish pour aller chercher ses esclaves. Shimeï partit donc et il ramena ses esclaves de Gath."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "On informa Salomon que Shimeï était allé de Jérusalem à Gath et qu&#39;il était de retour."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Le roi fit appeler Shimeï et lui dit: «Je t&#39;avais fait prêter serment par l&#39;Eternel et je t&#39;avais fait cette déclaration formelle: ‘Sache bien que tu mourras le jour où tu sortiras de la ville pour aller ici ou là.’ Tu m’avais répondu: ‘C&#39;est bien! J&#39;ai compris’, n’est-ce pas?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pourquoi donc n&#39;as-tu pas respecté le serment prêté au nom de l&#39;Eternel et l&#39;ordre que je t&#39;avais donné?»"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Puis le roi dit à Shimeï: «Tu sais bien, dans ton cœur, tout le mal que tu as fait à mon père David. L&#39;Eternel fait retomber ta méchanceté sur ta tête."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Quant au roi Salomon, il sera béni et le trône de David sera affermi pour toujours devant l&#39;Eternel.»"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Le roi donna ses instructions à Benaja, le fils de Jehojada. Il sortit et frappa Shimeï à mort. La royauté fut ainsi affermie entre les mains de Salomon."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apparition de Dieu à Salomon - Salomon s&#39;allia par mariage avec le pharaon, le roi d&#39;Egypte. Il prit pour femme la fille du pharaon et il l’installa dans la ville de David en attendant d’avoir fini de construire son palais ainsi que la maison de l&#39;Eternel et le mur d&#39;enceinte de Jérusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le peuple n’offrait des sacrifices que sur les hauts lieux, car jusque-là on n&#39;avait pas encore construit de maison en l’honneur de l&#39;Eternel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomon aimait l&#39;Eternel, suivant ainsi les prescriptions de son père David. Toutefois, c&#39;était sur les hauts lieux qu&#39;il offrait des sacrifices et des parfums."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le roi se rendit à Gabaon pour y offrir des sacrifices, car c&#39;était le principal des hauts lieux. Salomon offrit 1000 holocaustes sur l&#39;autel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Gabaon, l&#39;Eternel lui apparut en rêve pendant la nuit et Dieu lui dit: «Demande-moi ce que tu veux que je te donne.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salomon répondit: «Tu as traité avec une grande bonté ton serviteur David, mon père, parce qu&#39;il marchait en ta présence dans la fidélité et la justice, et avec un cœur droit envers toi. Tu lui as conservé cette grande bonté et tu lui as donné un fils pour siéger sur son trône, comme on le voit aujourd&#39;hui."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maintenant, Eternel mon Dieu, tu m’as établi roi, moi ton serviteur, à la place de mon père David. Or je ne suis qu&#39;un jeune homme, je n&#39;ai pas d&#39;expérience."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ton serviteur se trouve au milieu de ton peuple, celui que tu as choisi, et c’est un peuple immense, si nombreux qu’il ne peut être ni compté ni recensé."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Accorde donc à ton serviteur un cœur apte à écouter pour juger ton peuple, pour distinguer le bien du mal! En effet, qui serait capable de juger ton peuple, ce peuple si important?»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cette demande de Salomon plut au Seigneur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et Dieu lui dit: «Puisque c&#39;est cela que tu demandes, puisque tu ne réclames pour toi ni une longue vie, ni les richesses, ni la mort de tes ennemis, mais que tu demandes de l&#39;intelligence pour exercer la justice,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "je vais agir conformément à ta parole. Je vais te donner un cœur si sage et si intelligent qu&#39;il n&#39;y a eu avant toi et qu&#39;on ne verra jamais personne de pareil à toi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Je te donnerai en outre ce que tu n&#39;as pas demandé: des richesses et de la gloire en si grande quantité qu&#39;il n&#39;y aura pendant toute ta vie aucun roi qui soit ton égal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et si tu marches dans mes voies en respectant mes prescriptions et mes commandements, comme l&#39;a fait ton père David, je te donnerai une longue vie.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Salomon se réveilla, et voilà quel avait été son rêve. Il revint à Jérusalem et se présenta devant l&#39;arche de l&#39;alliance du Seigneur. Il offrit des holocaustes et des sacrifices de communion, et il fit un festin pour tous ses serviteurs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le sage jugement de Salomon - C’est alors que deux femmes prostituées vinrent chez le roi et se présentèrent devant lui."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "L&#39;une des femmes dit: «Pardon! Mon seigneur, cette femme et moi, nous habitons dans la même maison et j&#39;ai accouché près d&#39;elle dans la maison."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Trois jours après, cette femme a aussi accouché. Nous habitons ensemble, il n’y a aucun étranger avec nous dans la maison, il n&#39;y a que nous deux."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le fils de cette femme est mort pendant la nuit, parce qu&#39;elle s&#39;était couchée sur lui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elle s&#39;est levée au milieu de la nuit, elle a pris mon fils qui était à côté de moi pendant que moi, ta servante, je dormais et elle l&#39;a couché contre elle. Quant à son fils, qui était mort, elle l&#39;a couché contre moi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ce matin, je me suis levée pour allaiter mon fils et voici qu’il était mort. Je l&#39;ai regardé attentivement, le matin venu, et ce n&#39;était pas mon fils, celui que j&#39;ai mis au monde.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "L&#39;autre femme dit: «C’est faux! C&#39;est mon fils qui est vivant et ton fils qui est mort.» Mais la première répliqua: «Absolument pas! C&#39;est ton fils qui est mort et mon fils qui est vivant.» C&#39;est ainsi qu&#39;elles discutèrent devant le roi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Le roi constata: «L&#39;une dit: ‘C&#39;est mon fils qui est vivant et ton fils qui est mort’, et l&#39;autre dit: ‘Absolument pas! C&#39;est ton fils qui est mort et mon fils qui est vivant.’»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Puis il ordonna: «Apportez-moi une épée.» On apporta une épée devant le roi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le roi dit alors: «Coupez en deux l&#39;enfant qui est en vie et donnez-en la moitié à chacune.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alors la femme dont le fils était vivant fut remplie de compassion pour son fils et elle dit au roi: «Ah! Mon seigneur, donnez-lui l&#39;enfant qui est en vie, ne le faites pas mourir.» Mais l&#39;autre répliqua: «Il ne sera ni à moi ni à toi. Coupez-le!»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Prenant la parole, le roi dit alors: «Donnez l&#39;enfant qui est en vie à la première femme, ne le faites pas mourir. C&#39;est elle qui est sa mère.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tout Israël apprit le jugement que le roi avait prononcé et l&#39;on éprouva de la crainte envers lui. En effet, on avait constaté qu’il bénéficiait de la sagesse de Dieu pour exercer la justice."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les hauts fonctionnaires de Salomon - Salomon était roi sur tout Israël."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Voici les hauts fonctionnaires qu&#39;il avait à son service. Azaria, le petit-fils du prêtre Tsadok,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elihoreph et Achija, le fils de Shisha, étaient secrétaires. Josaphat, le fils d&#39;Achilud, était archiviste."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Benaja, le fils de Jehojada, était à la tête de l&#39;armée. Tsadok et Abiathar étaient prêtres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Azaria, le fils de Nathan, était le chef des intendants. Zabud, le fils de Nathan, était prêtre. C’était un proche du roi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Achishar était chef du palais royal et Adoniram, le fils d&#39;Abda, était préposé aux corvées."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomon avait douze intendants sur tout Israël. Ils pourvoyaient à l&#39;entretien du roi et de son entourage, chacun pendant un mois de l&#39;année."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Voici leurs noms: le fils de Hur, dans la région montagneuse d&#39;Ephraïm;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "le fils de Déker, à Makats, Saalbim, Beth-Shémesh, Elon et Beth-Hanan;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "le fils de Hésed, à Arubboth, qui était responsable de Soco et de toute la région de Hépher;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "le fils d&#39;Abinadab, qui était responsable de toute la région de Dor et qui avait Thaphath, la fille de Salomon, pour femme;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baana, le fils d&#39;Achilud, qui était responsable de Thaanac et Meguiddo, et tout Beth-Shean, toute la région qui se situe près de Tsarthan au-dessous de Jizreel et qui va de Beth-Shean jusqu&#39;à Abel-Mehola et après Jokmeam;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "le fils de Guéber, à Ramoth en Galaad, qui était responsable des bourgs de Jaïr, fils de Manassé, en Galaad ainsi que de la région d&#39;Argob en Basan, soit de 60 grandes villes dotées de murailles et de verrous en bronze;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Achinadab, le fils d&#39;Iddo, à Mahanaïm;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Achimaats, qui avait pris pour femme Basmath, la fille de Salomon, en Nephthali;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baana, le fils de Hushaï, en Aser et à Bealoth;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Josaphat, le fils de Paruach, en Issacar;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Shimeï, le fils d&#39;Ela, en Benjamin;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Guéber, le fils d&#39;Uri, dans le pays de Galaad. Ce dernier était responsable de la région de Sihon, le roi des Amoréens, et d&#39;Og, le roi du Basan. Il y avait un seul intendant pour ce pays."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Puissance de Salomon - Juda et Israël étaient aussi nombreux que le sable qui est au bord de la mer. Ils mangeaient, buvaient et se réjouissaient."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "verse doesn't exist in this bible version"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "verse doesn't exist in this bible version"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "verse doesn't exist in this bible version"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "verse doesn't exist in this bible version"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "verse doesn't exist in this bible version"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "verse doesn't exist in this bible version"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "verse doesn't exist in this bible version"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "verse doesn't exist in this bible version"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "verse doesn't exist in this bible version"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "verse doesn't exist in this bible version"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "verse doesn't exist in this bible version"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomon dominait sur tous les royaumes situés entre l’Euphrate et le pays des Philistins, et jusqu&#39;à la frontière de l&#39;Egypte. Ils apportaient un tribut à Salomon et ils lui furent asservis durant toute sa vie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chaque jour Salomon consommait en vivres: 6600 litres de fleur de farine et 13&#39;200 litres de farine,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "10 bœufs engraissés, 20 bœufs de pâturage et 100 brebis, en plus des cerfs, des gazelles, des daims et des volailles engraissées."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Son pouvoir s’étendait sur toute la région située à l’ouest de l’Euphrate, sur tous les rois établis à l’ouest de l’Euphrate. Son pouvoir s’étendait de Thiphsach à Gaza, et il avait la paix de tous les côtés."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Juda et Israël, depuis Dan jusqu&#39;à Beer-Shéba, habitèrent en sécurité, chacun au milieu de ses vignes et de ses figuiers durant tout le règne de Salomon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salomon avait 40&#39;000 stalles pour les chevaux destinés à ses chars et 12&#39;000 cavaliers."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Les intendants pourvoyaient à l&#39;entretien du roi Salomon et de tous ceux qui étaient admis à sa table, chacun pendant le mois qui lui était attribué. Ils ne les laissaient manquer de rien."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ils faisaient aussi venir de l&#39;orge et de la paille pour les chevaux et les coursiers à l&#39;endroit où se trouvait le roi, chacun selon ses directives."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dieu donna à Salomon de la sagesse, une très grande intelligence et des connaissances aussi nombreuses que le sable qui est au bord de la mer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La sagesse de Salomon dépassait celle de tous les nomades de l’est et toute la sagesse des Egyptiens."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il était plus sage que n’importe quel homme, plus sage qu&#39;Ethan, l&#39;Ezrachite, ou qu&#39;Héman, Calcol et Darda, les fils de Machol, et son nom était connu parmi toutes les nations environnantes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il a prononcé 3000 sentences et composé 1005 cantiques."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il a parlé des arbres, depuis le cèdre du Liban jusqu&#39;à l&#39;hysope qui sort de la muraille. Il a aussi parlé des animaux, des oiseaux, des reptiles et des poissons."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De tous les peuples on venait pour écouter la sagesse de Salomon, de la part de tous les rois de la terre qui en avaient entendu parler."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Préparatifs pour la construction du temple - Hiram, le roi de Tyr, envoya ses serviteurs vers Salomon, lorsqu’il apprit qu&#39;on l&#39;avait consacré par onction comme roi à la place de son père. En effet, il avait toujours aimé David."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Salomon fit dire à Hiram:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«Tu sais que mon père David n&#39;a pas pu construire de maison pour l&#39;Eternel, son Dieu, à cause des guerres qu’on lui a livrées de tous les côtés jusqu&#39;à ce que l&#39;Eternel lui ait soumis ses ennemis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Désormais, l&#39;Eternel, mon Dieu, m&#39;a donné du repos de tous les côtés: plus d&#39;adversaires, plus de malheur qui menace!"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Construction du temple - Ce fut 480 ans après la sortie d&#39;Egypte des Israélites que Salomon commença de construire la maison destinée à l&#39;Eternel, la quatrième année de son règne sur Israël, durant le mois de Ziv, qui est le deuxième mois."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La maison que le roi Salomon construisit en l’honneur de l&#39;Eternel avait 30 mètres de long, 10 de large et 15 de haut."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le portique situé devant le lieu saint du temple avait 10 mètres de long, correspondant à la largeur du temple, et 5 de profondeur sur le devant du temple."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le roi fit au temple des fenêtres solidement grillagées."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il construisit contre le mur du temple des étages circulaires, qui faisaient le tour des murs du temple, du lieu saint et du sanctuaire. Il fit des chambres latérales tout autour."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "L&#39;étage inférieur était large de 2 mètres et demi, celui du milieu de 3 et le troisième de 3 et demi. En effet, il ménagea des retraits tout autour du temple, à l’extérieur, afin que la charpente ne pénètre pas dans les murs du temple."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lorsqu&#39;on construisit le temple, on se servit de pierres toutes taillées. On n’entendit ni marteau, ni hache, ni aucun instrument en fer dans le temple pendant qu&#39;on le construisait."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "L&#39;entrée des chambres de l&#39;étage inférieur se trouvait sur le côté droit du temple. On montait à l&#39;étage du milieu par un escalier tournant, et de l&#39;étage du milieu au troisième."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lorsqu’il eut fini de construire le temple, Salomon lui fit un plafond de planches et de poutres de cèdre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il donna 2 mètres et demi de hauteur à chacun des étages qui faisaient tout le tour du temple, et il les rattacha à la maison par des poutres de cèdre."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L&#39;Eternel adressa la parole à Salomon:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Te voilà en train de construire ce temple! Si tu suis mes prescriptions, si tu mets mes règles en pratique, si tu respectes et gardes tous mes commandements, j&#39;accomplirai la promesse que j&#39;ai faite à ton père David envers toi:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "j&#39;habiterai au milieu des Israélites et je n&#39;abandonnerai pas mon peuple, Israël.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lorsqu’il eut fini de construire le temple,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Salomon revêtit ses murs intérieurs de planches de cèdre, depuis le sol jusqu&#39;au plafond. Il revêtit ainsi de bois l&#39;intérieur et il couvrit le sol de la maison de planches de cyprès."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il revêtit de planches de cèdre les 10 mètres du fond du temple, depuis le sol jusqu&#39;en haut des murs, et il réserva cet espace pour en faire le sanctuaire, le lieu très saint."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les 20 mètres sur le devant formaient la maison, c&#39;est-à-dire le temple."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le cèdre à l&#39;intérieur de la maison présentait des sculptures de coloquintes et de fleurs entrouvertes. Tout était en cèdre, on ne voyait aucune pierre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Salomon établit le sanctuaire à l&#39;intérieur, au milieu du temple, pour y placer l&#39;arche de l&#39;alliance de l&#39;Eternel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il avait 10 mètres de long, 10 de large et 10 de haut, et Salomon le couvrit d&#39;or pur. Il fit devant le sanctuaire un autel en cèdre et le couvrit d&#39;or."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Il couvrit d&#39;or pur l&#39;intérieur du temple et il fit passer le voile dans des chaînettes d&#39;or devant le sanctuaire, qu&#39;il couvrit d&#39;or."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Il couvrit d&#39;or tout le temple, le temple tout entier, et il couvrit d&#39;or tout l&#39;autel qui se trouvait devant le sanctuaire."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il fit dans le sanctuaire deux chérubins en olivier sauvage, hauts de 5 mètres."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Chacune des deux ailes d&#39;un chérubin faisait 2 mètres et demi, ce qui faisait 5 mètres de l&#39;extrémité d&#39;une de ses ailes à l&#39;autre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Le second chérubin faisait aussi 5 mètres. La mesure et la forme des deux chérubins étaient identiques."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "La hauteur de chacun des deux était de 5 mètres."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Salomon plaça les chérubins au milieu du temple, à l&#39;intérieur. Leurs ailes étaient déployées: l&#39;aile du premier touchait l&#39;un des murs, et celle du second l&#39;autre mur; les bouts de leurs autres ailes se touchaient au milieu du temple."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Salomon couvrit d&#39;or les chérubins."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Il fit sculpter sur tout le pourtour des murs de la maison, à l&#39;intérieur et à l&#39;extérieur, des chérubins, des palmes et des fleurs entrouvertes."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Il couvrit d&#39;or le sol de la maison, à l&#39;intérieur et à l&#39;extérieur."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Il fit à l&#39;entrée du sanctuaire une porte à deux battants, en olivier sauvage. L&#39;encadrement avec les poteaux équivalait à un cinquième du mur."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Les deux battants étaient en olivier sauvage. Il y fit sculpter des chérubins, des palmes et des fleurs entrouvertes, et il les couvrit d&#39;or. Il plaqua aussi de l&#39;or sur les chérubins et sur les palmes."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De même, il fit pour la porte du temple des poteaux en olivier sauvage, qui faisaient le quart de la dimension du mur,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "et deux battants en cyprès. Chacun des battants était formé de deux planches pivotantes."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Il y fit sculpter des chérubins, des palmes et des fleurs entrouvertes, et il les couvrit d&#39;or qu&#39;il étendit sur la sculpture."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Il construisit le parvis intérieur grâce à trois rangées de pierres de taille et une rangée de poutres de cèdre."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "La quatrième année du règne de Salomon, au mois de Ziv, les fondations de la maison de l&#39;Eternel furent posées."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "La onzième année, au mois de Bul, qui est le huitième mois, elle fut terminée dans toutes ses parties et elle fut telle qu&#39;elle devait être. On mit 7 ans à la construire."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Construction du palais - Salomon construisit encore son palais. Cela prit 13 ans jusqu&#39;à ce qu&#39;il l&#39;ait entièrement terminé."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il construisit d&#39;abord le bâtiment appelé «maison de la forêt du Liban». Il était long de 50 mètres, large de 25 et haut de 15. Il était construit sur quatre rangées de colonnes en cèdre et il y avait des poutres de cèdre sur les colonnes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On couvrit de cèdre les chambres supportées par les colonnes. Il y en avait 45, soit 15 par étage."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il y avait trois étages, et à chaque étage se trouvaient des fenêtres, les unes vis-à-vis des autres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toutes les portes et tous les poteaux étaient faits de poutres, de forme rectangulaire. A chacun des trois étages, les ouvertures se trouvaient les unes vis-à-vis des autres."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il fit le «portique des colonnes», long de 25 mètres et large de 15, ainsi qu’un autre portique par-devant, avec des colonnes et un auvent sur la façade."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il fit le «portique du trône», ou «portique du jugement», où il rendait la justice, et il le couvrit de cèdre, depuis le sol jusqu&#39;au plafond."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Son bâtiment d&#39;habitation fut construit de la même manière, dans une autre cour, derrière le portique. Il fit aussi un bâtiment du même genre que ce portique pour la fille du pharaon, qu&#39;il avait prise pour femme."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pour toutes ces constructions, on employa de magnifiques pierres, taillées sur mesure, sciées avec la scie sur leur face intérieure et extérieure. On employa ces pierres depuis les fondations jusqu&#39;aux corniches, et à l’extérieur jusqu&#39;à la grande cour."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Les fondations étaient en pierres magnifiques et de grande dimension, en pierres de 5 et de 4 mètres."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Au-dessus il y avait encore de magnifiques pierres, taillées sur mesure, et du cèdre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tout autour de la grande cour, il y avait trois rangées de pierres de taille et une rangée de poutres de cèdre, comme pour le parvis intérieur et le portique de la maison de l’Eternel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Travaux pour le mobilier du temple - Le roi Salomon fit venir de Tyr un certain Hiram."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "C’était le fils d&#39;une veuve membre de la tribu de Nephthali et d&#39;un père tyrien, et il travaillait le bronze. Hiram était rempli de sagesse, d&#39;intelligence et de savoir-faire pour fabriquer toutes sortes d&#39;objets en bronze. Il arriva auprès du roi Salomon et il réalisa tous ses travaux."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il fit les deux colonnes de bronze. La première faisait 9 mètres de haut, et on pouvait mesurer la circonférence de la seconde avec un fil de 6 mètres."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il fondit deux chapiteaux de bronze, pour les mettre sur les sommets des colonnes. Le premier faisait 2 mètres et demi de haut, tout comme le second."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il fit des treillis en forme de réseaux, des festons façonnés en chaînettes, pour les chapiteaux qui étaient sur le sommet des colonnes: 7 pour le premier chapiteau, et 7 pour le second."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Il fit deux rangées de grenades autour de l&#39;un des treillis, pour couvrir le chapiteau qui était sur le sommet d&#39;une des colonnes. Il fit de même pour le second."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Les chapiteaux qui étaient sur le sommet des colonnes placées dans le portique représentaient des lis et faisaient 2 mètres."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Les chapiteaux placés sur les deux colonnes étaient entourés de 200 grenades, en haut, près du renflement qui dépassait le treillis. Il y avait aussi 200 grenades rangées autour du second chapiteau."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Il dressa les colonnes dans le portique du temple. Il dressa la colonne de droite et l’appela Jakin, puis il dressa la colonne de gauche et l’appela Boaz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Il y avait sur le sommet des colonnes une sculpture qui représentait des lis. Ainsi fut terminée la fabrication des colonnes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il fit la cuve en métal fondu. Elle faisait 5 mètres d&#39;un bord à l&#39;autre et était entièrement ronde. Elle faisait 2 mètres et demi de haut et l’on pouvait mesurer sa circonférence avec un cordon de 15 mètres."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Des coloquintes en faisaient le tour, sous le rebord, 20 par mètre, sur tout le pourtour de la cuve; disposées sur deux rangs, les coloquintes avaient été fondues avec elle d’une seule pièce."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elle était posée sur 12 bœufs, 3 tournés vers le nord, 3 vers l&#39;ouest, 3 vers le sud et 3 vers l&#39;est; la cuve reposait sur eux et toute la partie postérieure de leur corps était à l’intérieur."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Elle était épaisse de 8 centimètres et son bord, pareil à celui d&#39;une coupe, avait la forme d’une fleur de lis. Elle pouvait contenir 44&#39;000 litres."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Il fit les dix bases en bronze. Chacune faisait 2 mètres de long, 2 de large et un et demi de haut."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Voici en quoi consistaient ces bases: elles étaient formées de panneaux attachés aux coins par des montants."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sur les panneaux qui étaient entre les montants figuraient des lions, des bœufs et des chérubins. Sur les montants, au-dessus comme au-dessous des lions et des bœufs, il y avait des ornements qui pendaient en festons."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chaque base avait quatre roues en bronze avec des essieux en bronze. Aux quatre angles se trouvaient des épaulements en métal fondu, au-dessous du bassin et plus bas que les festons."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Le couronnement d’une base présentait à l’intérieur une ouverture qui se prolongeait de 50 centimètres vers le haut. Cette ouverture était ronde, comme pour les objets de ce genre, et elle faisait 75 centimètres de large; il s&#39;y trouvait aussi des sculptures. Les panneaux étaient carrés, et non arrondis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Les quatre roues se trouvaient sous les panneaux, et les essieux des roues étaient fixés à la base: chacune faisait 75 centimètres de haut."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Les roues étaient faites comme celles d&#39;un char. Leurs essieux, leurs jantes, leurs rayons et leurs moyeux, tout était en métal fondu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Il y avait aux quatre angles de chaque base quatre épaulements de la même pièce que la base."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "La partie supérieure de la base se terminait par un cercle de 25 centimètres de hauteur, et ses appuis et ses panneaux étaient faits de la même pièce."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sur les plaques des appuis et sur les panneaux, il grava des chérubins, des lions et des palmes, en fonction de la place disponible, ainsi que des guirlandes tout autour."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "C&#39;est ainsi qu&#39;il fit les dix bases: le métal fondu, la mesure et la forme étaient les mêmes pour toutes."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Il fit 10 bassins en bronze. Chaque bassin pouvait contenir 880 litres, faisait 2 mètres et reposait sur l&#39;une des dix bases."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Il plaça 5 bases sur le côté droit du temple, et 5 sur le côté gauche. Quant à la cuve, il la plaça du côté droit du temple, au sud-est."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hiram fabriqua encore les cendriers, les pelles et les coupes. C’est ainsi qu’Hiram termina tout le travail que le roi Salomon lui fit faire pour la maison de l&#39;Eternel:"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "deux colonnes, avec les deux chapiteaux et leurs bourrelets sur le sommet des colonnes; les deux treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "les 400 grenades pour les deux treillis, deux rangées de grenades par treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "les 10 bases avec les 10 bassins qui vont dessus;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "la cuve et les 12 bœufs qui vont sous la cuve;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "les cendriers, les pelles et les coupes. Tous ces ustensiles que le roi Salomon fit faire à Hiram pour la maison de l&#39;Eternel étaient en bronze poli."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Le roi les fit fondre dans la plaine du Jourdain dans un sol argileux, entre Succoth et Tsarthan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Salomon laissa faire tous ces ustensiles sans vérifier le poids du bronze, tant il y en avait."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Salomon fit encore tous les autres ustensiles pour la maison de l&#39;Eternel: l&#39;autel en or; la table en or sur laquelle on mettait les pains consacrés;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "les chandeliers en or pur, cinq à droite et cinq à gauche, devant le sanctuaire, avec les fleurs, les lampes et les mouchettes d&#39;or;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "les bassins, les couteaux, les coupes, les tasses et les brûle-parfums en or pur; les gonds en or pour la porte située à l&#39;intérieur du temple, à l&#39;entrée du lieu très saint, et pour la porte de la salle située à l&#39;entrée du temple."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ainsi fut terminé tout le travail que le roi Salomon fit pour la maison de l&#39;Eternel. Puis il apporta l&#39;argent, l&#39;or et les ustensiles que son père David avait consacrés et il les mit parmi les trésors de la maison de l&#39;Eternel."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inauguration du temple - Alors le roi Salomon rassembla près de lui, à Jérusalem, les anciens d&#39;Israël et tous les chefs des tribus et les chefs de famille des Israélites, pour déplacer l&#39;arche de l&#39;alliance de l&#39;Eternel depuis la ville de David, c’est-à-dire Sion."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tous les hommes d&#39;Israël se réunirent auprès du roi Salomon, au cours du mois d&#39;Ethanim, qui est le septième mois, pendant la fête des tentes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lorsque tous les anciens d&#39;Israël furent arrivés, les prêtres portèrent l&#39;arche."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ils transportèrent l&#39;arche de l&#39;Eternel, la tente de la rencontre ainsi que tous les ustensiles sacrés qui étaient dans la tente. Ce furent les prêtres et les Lévites qui les transportèrent."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le roi Salomon et toute l&#39;assemblée d&#39;Israël convoquée vers lui se tinrent devant l&#39;arche. Ils sacrifièrent des brebis et des bœufs, en si grand nombre qu’ils ne purent être ni comptés ni recensés."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les prêtres amenèrent l&#39;arche de l&#39;alliance de l&#39;Eternel à sa place, dans le sanctuaire du temple, dans le lieu très saint, sous les ailes des chérubins."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En effet, les chérubins avaient les ailes étendues sur l’emplacement occupé par l&#39;arche et ils couvraient le coffre et ses barres."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On avait donné aux barres une longueur telle que leurs extrémités se voyaient du lieu saint situé devant le sanctuaire, mais pas de l’extérieur. Telle a été leur place jusqu&#39;à aujourd’hui."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il n&#39;y avait dans l&#39;arche que les deux tables de pierre que Moïse y avait déposées à Horeb, lorsque l&#39;Eternel avait fait alliance avec les Israélites, à leur sortie d&#39;Egypte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Au moment où les prêtres sortirent du lieu saint, la nuée remplit la maison de l&#39;Eternel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les prêtres ne purent pas y reprendre leur service à cause de la nuée. La gloire de l&#39;Eternel remplissait en effet la maison de l&#39;Eternel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alors Salomon dit: «L&#39;Eternel a déclaré vouloir habiter dans l&#39;obscurité."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Et moi, j&#39;ai construit une maison qui sera ta résidence, un endroit où tu habiteras éternellement.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Puis le roi se retourna et bénit toute l&#39;assemblée d&#39;Israël qui se tenait debout."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il dit: «Béni soit l&#39;Eternel, le Dieu d&#39;Israël, qui de sa bouche a parlé à mon père David et qui accomplit par sa puissance ce qu&#39;il avait déclaré. Il avait dit:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Depuis le jour où j&#39;ai fait sortir d&#39;Egypte mon peuple, Israël, je n&#39;ai pas choisi de ville parmi toutes les tribus d&#39;Israël pour qu&#39;on y construise une maison où réside mon nom, mais j&#39;ai choisi David pour qu&#39;il règne sur mon peuple, Israël.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David, mon père, avait l&#39;intention de construire une maison en l’honneur de l&#39;Eternel, le Dieu d&#39;Israël,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "et l&#39;Eternel a dit à mon père David: ‘Tu as eu l&#39;intention de construire une maison en l’honneur de mon nom et tu as bien fait."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seulement, ce ne sera pas toi qui le feras, ce sera ton fils, celui qui est issu de toi, qui construira cette maison en l’honneur de mon nom.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "L&#39;Eternel a accompli la parole qu&#39;il avait prononcée: je me suis élevé à la place de mon père David et me suis assis sur le trône d&#39;Israël, comme l&#39;avait annoncé l&#39;Eternel, et j&#39;ai construit cette maison en l’honneur de l&#39;Eternel, le Dieu d&#39;Israël."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "J&#39;y ai réservé un endroit pour le coffre qui contient l&#39;alliance de l&#39;Eternel, l&#39;alliance qu&#39;il a conclue avec nos ancêtres quand il les a fait sortir d&#39;Egypte.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Salomon se plaça devant l&#39;autel de l&#39;Eternel, en face de toute l&#39;assemblée d&#39;Israël. Il tendit ses mains vers le ciel et dit:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "«Eternel, Dieu d&#39;Israël! Il n&#39;y a aucun dieu qui soit ton pareil, ni en haut dans le ciel ni en bas sur la terre: tu gardes ton alliance et ta bonté envers tes serviteurs, envers ceux qui marchent devant toi de tout leur cœur!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ainsi, tu as tenu parole envers ton serviteur David, mon père. Ce que tu avais déclaré de ta bouche, tu l&#39;accomplis aujourd’hui par ta puissance."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Maintenant, Eternel, Dieu d&#39;Israël, respecte la promesse que tu as faite à mon père David, lorsque tu as dit: ‘*Tu ne manqueras jamais devant moi d&#39;un successeur pour siéger sur le trône d&#39;Israël, pourvu que tes descendants veillent sur leur conduite en marchant devant moi, tout comme tu as marché devant moi.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maintenant, qu&#39;elle s&#39;accomplisse donc, Dieu d&#39;Israël, la promesse que tu as faite à ton serviteur David, mon père!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "»Mais quoi! Dieu pourrait-il vraiment habiter sur la terre? Puisque ni le ciel ni les cieux des cieux ne peuvent te contenir, cette maison que j&#39;ai construite le pourrait d’autant moins!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toutefois, Eternel, mon Dieu, sois attentif à la prière de ton serviteur, à sa supplication. Ecoute le cri et la prière que je t&#39;adresse aujourd&#39;hui, moi ton serviteur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Que tes yeux soient nuit et jour ouverts sur cette maison, sur cet endroit, puisque tu as dit: ‘C’est là que résidera mon nom!’ Ecoute la prière que ton serviteur fait à cet endroit."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Veuille écouter la supplication de ton serviteur et de ton peuple, Israël, lorsqu&#39;ils prieront à cet endroit! Ecoute-les de l&#39;endroit où tu résides, du haut du ciel, écoute-les et pardonne-leur!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "»Peut-être quelqu&#39;un péchera-t-il contre son prochain et lui imposera-t-on de prêter serment avec une malédiction. S&#39;il vient jurer devant ton autel, dans cette maison,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "écoute-le du haut du ciel! Agis et juge tes serviteurs: condamne le coupable en faisant retomber sa conduite sur sa tête, mais rends justice à l&#39;innocent en le traitant conformément à son innocence!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "»Admettons qu’Israël, ton peuple, connaisse la défaite devant l&#39;ennemi pour avoir péché contre toi. S&#39;ils reviennent alors à toi et célèbrent ton nom, s&#39;ils t&#39;adressent des prières et des supplications dans cette maison,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "écoute-les du haut du ciel, pardonne le péché de ton peuple, d&#39;Israël, et ramène-les sur le territoire que tu as donné à leurs ancêtres!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "»Admettons que le ciel soit fermé et qu&#39;il n&#39;y ait plus de pluie à cause de leurs péchés contre toi. S&#39;ils prient alors dans cet endroit et célèbrent ton nom, et s&#39;ils se détournent de leurs péchés, parce que tu les auras humiliés,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "écoute-les du haut du ciel, pardonne le péché de tes serviteurs et de ton peuple, d&#39;Israël. Oui, enseigne-leur alors la bonne voie, celle dans laquelle ils doivent marcher, et fais venir la pluie sur la terre que tu as donnée en héritage à ton peuple!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "»Admettons que la famine, la peste, la rouille, la nielle ou les sauterelles d&#39;une espèce ou d&#39;une autre soient dans le pays, que l&#39;ennemi assiège ton peuple dans son pays, dans ses villes, qu’il y ait des fléaux ou des maladies quelconques."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Si qui que ce soit, si tout ton peuple, Israël, fait alors entendre des prières et des supplications parce qu’il reconnaît la blessure de son cœur, et s’il tend les mains vers cette maison,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "écoute-le du haut du ciel, de l’endroit où tu résides, et pardonne-lui. Agis et donne à chacun ce que mérite sa conduite, puisque tu connais le cœur de chacun. Oui, toi seul connais le cœur de tous les hommes."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Agis de cette manière et ils te craindront tout le temps qu&#39;ils vivront sur le territoire que tu as donné à nos ancêtres."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "»Même l&#39;étranger, celui qui n&#39;est pas issu de ton peuple, d&#39;Israël, viendra d&#39;un pays lointain à cause de ta réputation."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En effet, on apprendra que ton nom est grand, ta main forte, et ton bras puissant. Quand l’étranger viendra prier dans cette maison,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "écoute-le du haut du ciel, de l’endroit où tu résides, et accorde-lui tout ce qu&#39;il te demandera! Ainsi, tous les peuples de la terre connaîtront ton nom et te craindront comme le fait Israël, ton peuple, et ils sauront que ton nom est associé à cette maison que j&#39;ai construite."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "»Admettons que ton peuple sorte pour combattre son ennemi en suivant tes directives. S&#39;ils adressent alors des prières à l&#39;Eternel, les regards tournés vers la ville que tu as choisie et vers la maison que j&#39;ai construite en l’honneur de ton nom,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "écoute du haut du ciel leurs prières et leurs supplications, et fais-leur droit!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "»Admettons qu’ils pèchent contre toi – puisqu’il n&#39;y a aucun homme qui ne commette pas de péché – et que tu sois irrité contre eux au point de les livrer à l&#39;ennemi qui les déportera dans un pays ennemi, lointain ou proche."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "S&#39;ils se mettent alors à réfléchir dans le pays où ils seront exilés, s&#39;ils reviennent à toi et t&#39;adressent des supplications dans le pays de ceux qui les auront déportés, en disant: ‘Nous avons péché, nous avons commis l’injustice, nous avons fait le mal’,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "oui, s&#39;ils reviennent à toi de tout leur cœur et de toute leur âme, dans le pays de leurs ennemis, de ceux qui les auront déportés, s&#39;ils t&#39;adressent des prières, les regards tournés vers leur pays, celui que tu as donné à leurs ancêtres, vers la ville que tu as choisie et vers la maison que j&#39;ai construite en l’honneur de ton nom,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "écoute du haut du ciel, de l’endroit où tu résides, leurs prières et leurs supplications, et fais-leur droit."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Pardonne à ton peuple ses péchés et tous ses actes de révolte contre toi! Excite la compassion de ceux qui les retiennent prisonniers, afin qu&#39;ils aient pitié d&#39;eux,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "car ils sont ton peuple et ton héritage, ceux que tu as fait sortir d&#39;Egypte, du milieu d&#39;une fournaise à fondre le fer!"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "»Que tes yeux soient ouverts sur la supplication de ton serviteur et de ton peuple, d&#39;Israël, pour les exaucer chaque fois qu’ils feront appel à toi!"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "En effet, c’est toi qui les as séparés de tous les autres peuples de la terre pour faire d’eux ton héritage, comme tu l&#39;as déclaré par l’intermédiaire de ton serviteur Moïse quand tu as fait sortir d&#39;Egypte nos ancêtres, Seigneur Eternel!»"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Lorsque Salomon eut fini d&#39;adresser à l&#39;Eternel toute cette prière et cette supplication, il se leva devant l&#39;autel de l&#39;Eternel, où il était agenouillé, les mains tendues vers le ciel."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Debout, il bénit à haute voix toute l&#39;assemblée d&#39;Israël en disant:"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "«Béni soit l&#39;Eternel, qui a donné du repos à son peuple, Israël, conformément à toutes ses promesses! De toutes les bonnes paroles qu&#39;il avait prononcées par l’intermédiaire de son serviteur Moïse, aucune n&#39;est restée sans effet."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Que l&#39;Eternel, notre Dieu, soit avec nous, comme il l’a été avec nos ancêtres! Qu&#39;il ne nous abandonne pas et ne nous délaisse pas,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "mais qu&#39;il incline nos cœurs vers lui, afin que nous marchions dans toutes ses voies et que nous respections ses commandements, ses prescriptions et ses règles, qu&#39;il a donnés à nos ancêtres!"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Que les paroles de supplication que je viens d’adresser à l&#39;Eternel soient jour et nuit présentes devant l&#39;Eternel, notre Dieu, et qu&#39;il fasse en tout temps droit à son serviteur et à son peuple, Israël."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Ainsi, tous les peuples de la terre reconnaîtront que c’est l&#39;Eternel qui est Dieu et qu&#39;il n&#39;y en a pas d&#39;autre."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Que votre cœur soit attaché sans réserve à l&#39;Eternel, notre Dieu, comme il l&#39;est aujourd&#39;hui, pour suivre ses prescriptions et pour respecter ses commandements!»"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Le roi et tout Israël avec lui offrirent des sacrifices devant l&#39;Eternel."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Salomon tua 22&#39;000 bœufs et 120&#39;000 brebis pour le sacrifice de communion qu&#39;il offrit à l&#39;Eternel. C’est ainsi que le roi et tous les Israélites firent la dédicace de la maison de l&#39;Eternel."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Ce jour-là, le roi consacra le milieu du parvis qui se trouvait devant la maison de l&#39;Eternel; en effet, c’est là qu’il offrit les holocaustes, les offrandes et les graisses des sacrifices de communion, parce que l&#39;autel en bronze qui se trouvait devant l&#39;Eternel était trop petit pour les contenir."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Salomon célébra la fête des tentes à ce moment-là, et tout Israël avec lui. Une grande foule, venue des environs de Hamath jusqu&#39;au torrent d&#39;Egypte, se rassembla devant l&#39;Eternel, notre Dieu, pendant 7 jours, puis 7 autres jours, soit 14 jours."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Le lendemain, il renvoya le peuple. Ils bénirent le roi et retournèrent chez eux, remplis de joie et le cœur content pour tout le bien que l&#39;Eternel avait fait à son serviteur David et à Israël, son peuple."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nouvelle apparition de Dieu à Salomon - Lorsque Salomon eut fini de construire la maison de l&#39;Eternel, le palais royal et tout ce qu&#39;il avait désiré faire,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "l&#39;Eternel lui apparut une deuxième fois, comme il lui était apparu à Gabaon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "L&#39;Eternel lui dit: «J&#39;exauce la prière et la supplication que tu m&#39;as adressées, je consacre cette maison que tu as construite pour y établir éternellement mon nom, et j&#39;y aurai toujours mes yeux et mon cœur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quant à toi, si tu marches devant moi comme l’a fait ton père David, avec un cœur intègre et avec droiture, en accomplissant tout ce que je t&#39;ai commandé, si tu respectes mes prescriptions et mes règles,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "j&#39;affermirai pour toujours ton autorité royale en Israël, comme je l&#39;ai déclaré à ton père David lorsque j’ai dit: ‘*Tu ne manqueras jamais d&#39;un successeur sur le trône d&#39;Israël.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Si en revanche vous vous détournez de moi, vous et vos descendants, si vous ne respectez pas les commandements et les prescriptions que je vous ai donnés, mais que vous allez servir d&#39;autres dieux et vous prosterner devant eux,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "j’éliminerai Israël du territoire que je lui ai donné, je rejetterai loin de moi la maison que j&#39;ai consacrée en l’honneur de mon nom, et Israël sera un sujet de proverbe et de raillerie parmi tous les peuples."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si important qu&#39;ait été ce temple, toute personne qui passera près de lui sera dans l&#39;étonnement et sifflera. On dira: ‘Pourquoi l&#39;Eternel a-t-il traité de cette manière ce pays et ce temple?’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Et l&#39;on répondra: ‘C’est parce qu&#39;ils ont abandonné l&#39;Eternel, leur Dieu, qui avait fait sortir leurs ancêtres d&#39;Egypte, parce qu&#39;ils se sont attachés à d&#39;autres dieux, se sont prosternés devant eux et les ont servis. Voilà pourquoi l&#39;Eternel a fait venir tous ces malheurs sur eux.’»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Travaux de construction de Salomon - Au bout de 20 ans, Salomon avait construit les deux maisons: la maison de l&#39;Eternel et le palais royal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alors, comme Hiram, le roi de Tyr, lui avait fourni autant de bois de cèdre et de cyprès, ainsi que d&#39;or, qu&#39;il l’avait voulu, le roi Salomon lui donna 20 villes situées en Galilée."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hiram sortit de Tyr pour voir les villes que lui donnait Salomon, mais elles ne lui plurent pas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il dit: «Quelles villes m&#39;as-tu données là, mon frère?» et il les appela pays de Cabul, nom qu&#39;elles ont conservé jusqu&#39;à aujourd’hui."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hiram avait envoyé au roi plus de 3 tonnes et demie d&#39;or."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Voici ce qui concerne les hommes de corvée que le roi Salomon enrôla pour construire la maison de l&#39;Eternel et sa propre maison, ainsi que Millo, la muraille de Jérusalem, Hatsor, Meguiddo et Guézer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le pharaon, le roi d&#39;Egypte, était venu s&#39;emparer de la ville de Guézer, l&#39;avait incendiée et avait tué les Cananéens qui y habitaient. Puis il l&#39;avait donnée pour dot à sa fille, la femme de Salomon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Salomon reconstruisit alors Guézer, Beth-Horon-la-basse,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baalath et Thadmor, dans la région désertique du pays."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il construisit aussi toutes les villes qui lui servaient d&#39;entrepôts, les villes destinées à accueillir les chars, celles réservées à la cavalerie, ainsi que tout ce qu&#39;il lui plut de construire à Jérusalem, au Liban et sur tout le territoire dont il était le souverain."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il y avait toute une population, issue des Amoréens, des Hittites, des Phéréziens, des Héviens et des Jébusiens, qui avait survécu et qui ne faisait pas partie des Israélites."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Leurs descendants étaient restés après eux dans le pays, parce que les Israélites n&#39;avaient pu les vouer à la destruction. Salomon les enrôla comme esclaves pour la corvée, statut qui leur est resté jusqu&#39;à aujourd’hui."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En revanche, Salomon n&#39;employa pas les Israélites comme esclaves: ils étaient des hommes de guerre, ses serviteurs, ses chefs, ses écuyers, les commandants de ses chars et de sa cavalerie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Les chefs des officiers désignés comme responsables des travaux pour Salomon étaient au nombre de 550; ils avaient autorité sur les ouvriers."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La fille du pharaon monta de la ville de David jusque dans sa propre maison, celle que Salomon lui avait construite. Ce fut alors qu&#39;il construisit Millo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Salomon offrit trois fois par année des holocaustes et des sacrifices de communion sur l&#39;autel qu&#39;il avait construit en l’honneur de l&#39;Eternel, et il brûla des parfums sur celui qui se trouvait devant l&#39;Eternel. C’est ainsi que le temple fut terminé."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le roi Salomon construisit des bateaux à Etsjon-Guéber, près d&#39;Elath, sur les bords de la mer des Roseaux, dans le pays d&#39;Edom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hiram envoya sur ces bateaux, aux côtés des serviteurs de Salomon, ses propres serviteurs, des marins expérimentés."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ils allèrent à Ophir et ils en rapportèrent près de 13 tonnes d’or qu&#39;ils remirent au roi Salomon."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Visite de la reine de Séba - La reine de Séba apprit quelle était la réputation de Salomon, à la gloire de l&#39;Eternel, et elle vint pour le mettre à l&#39;épreuve par des énigmes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elle arriva à Jérusalem avec une suite très nombreuse, avec des chameaux chargés d’aromates, d&#39;or en très grande quantité et de pierres précieuses. Elle se rendit auprès de Salomon et lui exposa toutes ses réflexions."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomon répondit à toutes ses questions; il n&#39;y eut aucun mystère pour le roi: il lui expliqua tout."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La reine de Séba vit toute la sagesse de Salomon, le palais qu&#39;il avait construit,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "les plats servis à sa table, le lieu d’habitation de ses serviteurs, les fonctions et les tenues de ceux qui le servaient, ses responsables des boissons ainsi que les holocaustes qu&#39;il offrait dans la maison de l&#39;Eternel. Elle en eut le souffle coupé"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "et dit au roi: «C&#39;était donc vrai, ce que j&#39;ai appris dans mon pays au sujet de ta situation et de ta sagesse!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Je ne le croyais pas avant de venir et de le voir de mes yeux. Et l’on ne m&#39;en avait même pas raconté la moitié! Tu as plus de sagesse et de prospérité que je ne l’avais appris par la rumeur."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Heureux tes hommes, heureux tes serviteurs, puisqu’ils sont constamment devant toi et peuvent bénéficier de ta sagesse!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Béni soit l&#39;Eternel, ton Dieu, qui t&#39;a choisi pour te placer sur le trône d&#39;Israël! C&#39;est parce que l&#39;Eternel aime éternellement Israël qu&#39;il t&#39;a établi roi pour que tu exerces le droit et la justice.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elle donna au roi plus de 3 tonnes et demie d&#39;or, une très grande quantité d&#39;aromates et des pierres précieuses. Il ne vint plus autant d&#39;aromates que la reine de Séba en donna au roi Salomon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les bateaux de Hiram qui rapportèrent de l&#39;or d&#39;Ophir ramenèrent aussi une grande quantité de bois de santal et des pierres précieuses."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Avec ce bois de santal, le roi fit des balustrades pour la maison de l&#39;Eternel et pour le palais royal, ainsi que des harpes et des luths pour les musiciens. Il ne vint plus de ce bois de santal et l’on n&#39;en a plus vu jusqu&#39;à aujourd’hui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le roi Salomon donna à la reine de Séba tout ce qu&#39;elle désira, ce qu&#39;elle demanda. Il lui fit en outre des cadeaux dignes d&#39;un roi tel que lui. Puis elle repartit et rentra dans son pays avec ses serviteurs."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Richesse et sagesse de Salomon - Le poids de l&#39;or qui arrivait chez Salomon chaque année était de près de 20 tonnes,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "en plus de ce qu&#39;il retirait des négociants et du trafic commercial, ainsi que de tous les rois d&#39;Arabie et des gouverneurs du pays."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le roi Salomon fit 200 grands boucliers en or battu, pour chacun desquels il employa 7 kilos d&#39;or,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et 300 autres boucliers en or battu, pour chacun desquels il employa près de 2 kilos d&#39;or. Il les plaça dans la maison de la forêt du Liban."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le roi fit aussi un grand trône en ivoire et il le couvrit d&#39;or pur."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ce trône avait 6 marches et son dossier était arrondi par-derrière. Il y avait des bras de chaque côté du siège; deux lions se trouvaient près des bras,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "et 12 lions sur les six marches, de chaque côté. On n’a rien fait de pareil pour aucun royaume."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toutes les coupes du roi Salomon étaient en or, et toute la vaisselle de la maison de la forêt du Liban était en or pur. Rien n&#39;était en argent: on n&#39;en faisait aucun cas à l’époque de Salomon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En effet, le roi avait des bateaux long-courriers en mer avec ceux de Hiram. Tous les 3 ans les bateaux long-courriers arrivaient, chargés d&#39;or, d&#39;argent, d&#39;ivoire, de singes et de paons."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Le roi Salomon dépassa tous les rois de la terre par ses richesses et sa sagesse."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tout le monde cherchait à le voir pour bénéficier de la sagesse que Dieu lui avait donnée,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "et chacun apportait son cadeau: des objets en argent et en or, des habits, des armes, des aromates, des chevaux et des mulets. Cela se passait de cette manière chaque année."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Salomon réunit des chars et de la cavalerie. Il avait 1400 chars et 12&#39;000 cavaliers, qu&#39;il plaça dans les villes où il gardait ses chars et à Jérusalem, près de lui."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le roi rendit l&#39;argent aussi commun à Jérusalem que les pierres, et les cèdres aussi nombreux que les sycomores qui poussent dans la plaine."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "C&#39;était en Egypte que Salomon achetait ses chevaux. Une caravane de marchands du roi allait les chercher par groupes à un prix fixe:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "il fallait 600 pièces d’argent pour faire venir un char d&#39;Egypte, et 150 pièces pour un cheval. Ils en ramenaient de même pour tous les rois des Hittites et pour les rois de Syrie."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Idolâtrie de Salomon - Le roi Salomon aima beaucoup de femmes étrangères, en plus de la fille du pharaon: des Moabites, des Ammonites, des Edomites, des Sidoniennes, des Hittites."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elles appartenaient aux nations à propos desquelles l&#39;Eternel avait dit aux Israélites: «Vous n&#39;irez pas chez elles et elles ne viendront pas chez vous. Elles entraîneraient certainement votre cœur à suivre leurs dieux.» Ce fut à ces nations que Salomon s&#39;attacha, par amour pour ces femmes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il eut 700 princesses pour femmes ainsi que 300 concubines, et ses femmes détournèrent son cœur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A l&#39;époque de la vieillesse de Salomon, ses femmes entraînèrent son cœur à suivre d&#39;autres dieux et il ne s’attacha pas sans réserve à l&#39;Eternel, son Dieu, comme l&#39;avait fait son père David."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il suivit Astarté, la divinité des Sidoniens, et Milcom, l&#39;abominable dieu des Ammonites."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salomon fit ce qui est mal aux yeux de l&#39;Eternel et il ne le suivit pas pleinement, contrairement à son père David."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ce fut alors qu’il construisit, sur la montagne qui se trouve en face de Jérusalem, un haut lieu pour Kemosh, l&#39;abominable dieu de Moab, et pour Moloc, l&#39;abominable dieu des Ammonites."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il agit de cette manière à l’intention de toutes ses femmes étrangères pour qu’elles puissent offrir des parfums et des sacrifices à leurs dieux."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "L&#39;Eternel fut irrité contre Salomon, parce qu&#39;il avait détourné son cœur de lui, le Dieu d&#39;Israël, qui lui était apparu deux fois."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il lui avait pourtant expressément défendu de suivre d&#39;autres dieux, mais Salomon ne respecta pas ce commandement de l&#39;Eternel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L&#39;Eternel dit alors à Salomon: «Puisque tu as agi de cette manière et que tu n&#39;as pas respecté mon alliance ni les prescriptions que je t&#39;avais données, je vais t’arracher la royauté et la donner à ton serviteur."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toutefois, je ne le ferai pas pendant ta vie à cause de ton père David. C&#39;est de la main de ton fils que je l&#39;arracherai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Je n&#39;arracherai cependant pas tout le royaume à ton fils: je lui laisserai une tribu à cause de mon serviteur David et de Jérusalem, la ville que j’ai choisie.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ennemis de Salomon - L&#39;Eternel fit surgir un adversaire pour Salomon: Hadad, l&#39;Edomite, membre de la famille royale d&#39;Edom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lorsque David avait combattu contre Edom, Joab, le chef de l&#39;armée, était monté pour enterrer les Israélites morts et il avait tué tous les Edomites de sexe masculin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il était resté 6 mois en Edom avec tout Israël, jusqu&#39;à ce qu&#39;il en ait éliminé tous les hommes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hadad avait alors pris la fuite avec des serviteurs édomites de son père et s’était rendu en Egypte. Il était encore un tout jeune garçon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Partis de Madian, ils étaient allés à Paran, avaient pris avec eux des hommes de Paran et étaient arrivés en Egypte, chez le pharaon, le roi d&#39;Egypte. Celui-ci avait donné une maison à Hadad, avait pourvu à son entretien et lui avait accordé des terres."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hadad avait trouvé grâce aux yeux du pharaon, à tel point que celui-ci lui avait donné pour épouse la sœur de sa femme, la reine Thachpenès."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La sœur de Thachpenès avait donné un fils à Hadad: Guenubath, et Thachpenès l’avait élevé dans la maison du pharaon. Ainsi, Guenubath avait vécu dans la maison du pharaon, au milieu de ses enfants."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lorsque Hadad apprit en Egypte que David était couché avec ses ancêtres et que Joab, le chef de l&#39;armée, était mort, il demanda au pharaon: «Laisse-moi partir dans mon pays.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le pharaon lui dit: «Que te manque-t-il auprès de moi, pour que tu cherches à rentrer dans ton pays?» Il répondit: «Rien, mais laisse-moi partir.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dieu fit surgir un autre adversaire pour Salomon: Rezon, le fils d&#39;Eliada, qui s&#39;était enfui de chez son maître Hadadézer, le roi de Tsoba."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Il avait rassemblé des hommes auprès de lui et il était chef d’une bande, lorsque David avait massacré les troupes de son maître. Ils étaient allés à Damas et s&#39;y étaient installés, et ils en devinrent les rois."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il fut un adversaire d&#39;Israël pendant toute la vie de Salomon, en même temps qu&#39;Hadad lui faisait du mal, et il détestait Israël. Il régna sur la Syrie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jéroboam aussi, un serviteur de Salomon, se révolta contre le roi. Il était le fils de Nebath, un Ephratien de Tseréda, et sa mère était une veuve du nom de Tserua."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Voici à quelle occasion il se révolta contre le roi. Salomon était en train de construire Millo et de réparer la brèche faite dans la ville de David, son père."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jéroboam était fort et vaillant. Ayant vu ce jeune homme à l&#39;œuvre, Salomon lui donna la surveillance de tous les travaux de la famille de Joseph."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A la même époque, Jéroboam sortit de Jérusalem et rencontra en chemin le prophète Achija de Silo, habillé d&#39;un manteau neuf. Ils se trouvaient tous les deux seuls dans les champs."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Achija attrapa le manteau neuf qu&#39;il portait, le déchira en 12 morceaux"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "et dit à Jéroboam: «Prends 10 morceaux pour toi! En effet, voici ce que dit l&#39;Eternel, le Dieu d&#39;Israël: ‘Je vais arracher le royaume de la main de Salomon et je te donnerai 10 tribus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mais il gardera une tribu, à cause de mon serviteur David et de Jérusalem, la ville que j&#39;ai choisie de préférence à toutes les tribus d&#39;Israël."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Cela arrivera parce qu&#39;ils m&#39;ont abandonné et se sont prosternés devant Astarté, la divinité des Sidoniens, devant Kemosh, le dieu de Moab, et devant Milcom, le dieu des Ammonites, et parce qu&#39;ils n&#39;ont pas marché dans mes voies pour faire ce qui est droit à mes yeux et pour mettre en pratique mes prescriptions et mes règles comme l&#39;a fait David, le père de Salomon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Je ne lui retirerai pas tout le royaume. En effet, je le garderai comme prince tout le temps qu’il vivra, à cause de mon serviteur David, que j&#39;ai choisi et qui a respecté mes commandements et mes prescriptions."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En revanche, je retirerai le royaume à son fils et je t&#39;en donnerai 10 tribus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Je laisserai une tribu à son fils afin que mon serviteur David ait toujours un successeur devant moi à Jérusalem, la ville que j&#39;ai choisie pour y établir mon nom."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Je vais te prendre pour que tu règnes sur tout le territoire que tu voudras et tu seras roi d&#39;Israël."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Si tu obéis à tout ce que je t&#39;ordonnerai, si tu marches dans mes voies et si tu fais ce qui est droit à mes yeux, en respectant mes prescriptions et mes commandements comme l&#39;a fait mon serviteur David, je serai avec toi, je te construirai une maison stable, comme j&#39;en ai construit une à David, et je te donnerai Israël."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "J&#39;humilierai ainsi la descendance de David, mais ce ne sera pas définitif.’»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Salomon chercha à faire mourir Jéroboam, mais il se leva et se réfugia en Egypte vers Shishak, le roi d&#39;Egypte. Il resta en Egypte jusqu&#39;à la mort de Salomon."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mort de Salomon - Le reste des actes de Salomon, tout ce qu&#39;il a accompli et sa sagesse, cela est décrit dans les annales de Salomon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Salomon régna 40 ans à Jérusalem sur l’ensemble d’Israël."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Puis il se coucha avec ses ancêtres et il fut enterré dans la ville de son père David. Son fils Roboam devint roi à sa place."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le schisme et ses suites 12.1–22.54 Accession au trône de Roboam et Jéroboam - Roboam se rendit à Sichem, car tout Israël y était venu pour le proclamer roi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lorsque Jéroboam, le fils de Nebath, l’apprit, il se trouvait encore en Egypte, où il s&#39;était enfui loin du roi Salomon, et c&#39;était là qu&#39;il était installé."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On le fit appeler. Jéroboam et toute l&#39;assemblée d&#39;Israël vinrent alors trouver Roboam et lui dirent:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Ton père a exercé une dure domination sur nous. Quant à toi, maintenant, allège le dur service et la domination particulièrement lourde que nous a imposés ton père, et nous te servirons.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il leur répondit: «Allez-vous-en et revenez vers moi dans 3 jours.» Et le peuple s&#39;en alla."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Le roi Roboam consulta les anciens qui avaient été au service de son père Salomon pendant sa vie. Il leur demanda: «Que me conseillez-vous de répondre à ce peuple?»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Voici ce qu&#39;ils lui dirent: «Si aujourd&#39;hui tu as une attitude de serviteur envers ce peuple, si tu te montres à leur service et si tu leur réponds de façon positive en leur adressant des paroles bienveillantes, ils seront pour toujours tes serviteurs.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mais Roboam délaissa le conseil que lui donnaient les anciens et consulta les jeunes qui avaient grandi avec lui et qui faisaient partie de son entourage."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il leur demanda: «Que me conseillez-vous de répondre à ce peuple? Ils me tiennent ce langage: ‘Allège la domination que ton père nous a imposée!’»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Voici ce que lui dirent les jeunes qui avaient grandi avec lui: «Le peuple t&#39;a tenu ce langage: ‘Ton père nous a imposé une domination particulièrement lourde, mais toi, allège son poids!’ De ton côté, dis-leur: ‘Mon petit doigt est plus gros que les reins de mon père."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mon père vous a imposé une domination particulièrement lourde, eh bien, moi je la rendrai plus lourde encore. Lui vous a punis avec des fouets, moi je vous punirai avec des fouets munis de pointes.’»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jéroboam et tout le peuple vinrent trouver Roboam le troisième jour, conformément à ce qu&#39;avait dit le roi: «Revenez vers moi dans 3 jours.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le roi répondit avec dureté au peuple. Il délaissa le conseil que lui avaient donné les anciens"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "et leur dit, d&#39;après le conseil des jeunes: «Mon père vous a imposé une domination particulièrement lourde, moi je la rendrai plus lourde encore. Lui vous a punis avec des fouets, moi je vous punirai avec des fouets munis de pointes.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ainsi, le roi n&#39;écouta pas le peuple. Cela fut en effet conduit par l&#39;Eternel pour que s’accomplisse la parole qu’il avait dite par l’intermédiaire d’Achija de Silo à Jéroboam, le fils de Nebath."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lorsque tous les membres du peuple d’Israël virent que le roi ne les écoutait pas, ils lui répondirent: «Quelle part avons-nous avec David? Nous n&#39;avons pas d&#39;héritage avec le fils d&#39;Isaï! A tes tentes, Israël! Maintenant, occupe-toi des tiens, David!» Et Israël retourna dans ses tentes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les Israélites qui habitaient les villes de Juda furent les seuls qui reconnurent Roboam comme roi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Alors le roi Roboam envoya Adoram, qui était préposé aux corvées, vers les Israélites, mais ils le lapidèrent et il mourut. Le roi Roboam s’empressa de monter sur un char pour se réfugier à Jérusalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "C&#39;est ainsi qu&#39;Israël s&#39;est détaché de la famille de David jusqu&#39;à aujourd’hui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lorsqu’ils apprirent que Jéroboam était de retour, les Israélites le firent venir à leur assemblée et ils le proclamèrent roi sur tout Israël. Ils ne suivirent pas la famille de David, à la seule exception de la tribu de Juda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A son arrivée à Jérusalem, Roboam rassembla toute la communauté de Juda et la tribu de Benjamin, soit 180&#39;000 hommes d&#39;élite aptes à la guerre, pour qu&#39;ils combattent contre la communauté d&#39;Israël afin de la ramener sous sa domination, lui qui était le fils de Salomon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mais la parole de Dieu fut adressée à Shemaeja, l’homme de Dieu:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "«Parle à Roboam, le fils de Salomon et le roi de Juda, ainsi qu’à toute la communauté de Juda et de Benjamin et au reste du peuple. Annonce-leur:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Voici ce que dit l&#39;Eternel: Ne montez pas faire la guerre à vos frères, les Israélites! Que chacun de vous reparte chez lui, car c&#39;est de moi que vient cette situation.’» Ils obéirent à la parole de l&#39;Eternel et firent demi-tour, se conformant à la parole de l&#39;Eternel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Règne de Jéroboam sur Israël - Jéroboam fortifia Sichem, dans la région montagneuse d&#39;Ephraïm, et il s’y installa; puis il la quitta et construisit Penuel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jéroboam dit dans son cœur: «La royauté pourrait bien désormais revenir à la famille de David."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Si les membres de ce peuple montent à Jérusalem pour faire des sacrifices dans la maison de l&#39;Eternel, leur cœur retournera à leur seigneur, à Roboam, le roi de Juda. Ils me tueront alors et retourneront à Roboam, le roi de Juda.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Après avoir demandé conseil, le roi fabriqua deux veaux d&#39;or et dit au peuple: «Cela fait assez longtemps que vous montez à Jérusalem. *Israël, voici tes dieux qui t&#39;ont fait sortir d&#39;Egypte.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Il plaça l&#39;un de ces veaux à Béthel et donna l&#39;autre à Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cela fut une cause de péché. Le peuple marcha devant l&#39;un des veaux jusqu&#39;à Dan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jéroboam y établit un centre de hauts lieux et il institua des prêtres pris dans l’ensemble du peuple, qui ne faisaient pas partie des Lévites."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Il instaura, le quinzième jour du huitième mois, une fête pareille à celle qui se célébrait en Juda et il offrit des sacrifices sur l&#39;autel. Il agit de la même manière à Béthel afin que l&#39;on y offre des sacrifices aux veaux qu&#39;il avait faits, et il y plaça les prêtres des hauts lieux qu&#39;il avait institués."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Le quinzième jour du huitième mois, mois qu&#39;il avait choisi de lui-même, il offrit des sacrifices sur l’autel qu’il avait érigé à Béthel. Il fit une fête pour les Israélites et il monta sur l&#39;autel pour brûler des parfums."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Or, un homme de Dieu arriva de Juda à Béthel, sur l’ordre de l&#39;Eternel, pendant que Jéroboam se tenait près de l&#39;autel pour brûler des parfums."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il cria contre l&#39;autel, sur l’ordre de l&#39;Eternel, et il dit: «Autel! Autel! Voici ce que dit l&#39;Eternel: ‘Un fils naîtra dans la famille de David. Son nom sera Josias. Il offrira en sacrifice sur toi les prêtres des hauts lieux qui brûlent des parfums sur toi, et l&#39;on brûlera sur toi des ossements humains!’»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le même jour il donna un signe en disant: «Voici le signe que c’est l&#39;Eternel qui a parlé: l&#39;autel se fendra et la cendre qui se trouve dessus sera dispersée.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lorsque le roi entendit la parole que l&#39;homme de Dieu avait criée contre l&#39;autel de Béthel, il avança la main par-dessus l&#39;autel en disant: «Arrêtez-le!» La main que Jéroboam avait tendue contre lui devint alors paralysée et il ne put la ramener à lui."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "L&#39;autel se fendit et la cendre qui se trouvait dessus fut dispersée, conformément au signe qu&#39;avait donné l&#39;homme de Dieu sur l’ordre de l&#39;Eternel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alors le roi prit la parole, il dit à l&#39;homme de Dieu: «Implore l&#39;Eternel, ton Dieu, et prie pour moi, afin que je puisse retirer ma main.» L&#39;homme de Dieu implora l&#39;Eternel et le roi put retirer sa main, qui redevint comme avant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le roi dit à l&#39;homme de Dieu: «Viens avec moi dans mon palais! Tu mangeras et je te donnerai un cadeau.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "L&#39;homme de Dieu répondit au roi: «Même si tu me donnais la moitié de ton palais, je ne viendrais pas avec toi. Je ne mangerai rien et je ne boirai rien à cet endroit,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "car voici l’ordre qui m&#39;a été donné dans une parole de l&#39;Eternel: ‘Tu ne mangeras rien et tu ne boiras rien, et tu ne prendras pas à ton retour le même chemin qu’à l’aller.’»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et il repartit par un autre chemin, il ne prit pas à son retour le chemin par lequel il était venu à Béthel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Or il y avait un vieux prophète qui habitait à Béthel. Ses fils vinrent lui raconter tout ce que l&#39;homme de Dieu avait fait à Béthel ce jour-là ainsi que les paroles qu&#39;il avait dites au roi. Leur récit terminé,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "leur père leur demanda: «Par quel chemin est-il reparti?» Ses fils avaient vu par quel chemin était reparti l&#39;homme de Dieu venu de Juda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il leur dit: «Sellez-moi l&#39;âne.» C’est ce qu’ils firent et il monta dessus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il partit à la poursuite de l&#39;homme de Dieu et le trouva assis sous un térébinthe. Il lui dit: «Es-tu l&#39;homme de Dieu venu de Juda?» Il répondit: «C’est bien moi.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alors il lui demanda: «Viens avec moi à la maison et tu mangeras un peu.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mais l’homme de Dieu répondit: «Je ne peux ni revenir en arrière avec toi ni entrer chez toi. Je ne mangerai rien et je ne boirai rien avec toi à cet endroit,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "car il m&#39;a été dit dans une parole de l&#39;Eternel: ‘Tu ne mangeras rien et tu ne boiras rien là-bas, et tu ne prendras pas à ton retour le même chemin qu’à l’aller.’»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "L’autre lui répliqua: «Moi aussi, je suis un prophète, comme toi, et un ange m&#39;a parlé de la part de l&#39;Eternel. Il m&#39;a dit: ‘Ramène-le avec toi dans ta maison et qu&#39;il mange et boive.’» Il lui mentait."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "L&#39;homme de Dieu revint en arrière avec lui, et il mangea et but dans sa maison."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ils étaient installés à table quand la parole de l&#39;Eternel fut adressée au prophète qui l&#39;avait ramené,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "et il cria à l&#39;homme de Dieu venu de Juda: «Voici ce que dit l&#39;Eternel: Parce que tu t’es rebellé contre l&#39;ordre de l&#39;Eternel et que tu n&#39;as pas respecté le commandement que l&#39;Eternel, ton Dieu, t&#39;avait donné,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "parce que tu es revenu en arrière et que tu as mangé et bu à l&#39;endroit même dont il t&#39;avait dit: ‘Tu ne mangeras rien et tu ne boiras rien là-bas’, ton cadavre n&#39;entrera pas dans le tombeau de tes ancêtres.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Puis, quand le prophète qu&#39;il avait ramené eut mangé et bu, il sella l&#39;âne pour lui."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "L&#39;homme de Dieu repartit et il rencontra en chemin un lion qui le tua. Son cadavre resta étendu sur le chemin, l&#39;âne et le lion à côté de lui."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Des voyageurs virent le cadavre étendu sur le chemin, avec le lion à côté de lui, et ils en parlèrent à leur arrivée dans la ville où habitait le vieux prophète."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Lorsque le prophète qui avait fait revenir en arrière l&#39;homme de Dieu en entendit parler, il se dit: «C&#39;est l&#39;homme de Dieu qui s’est révolté contre l&#39;ordre de l&#39;Eternel! L&#39;Eternel l&#39;a livré au lion, qui l&#39;a mis en pièces et l&#39;a fait mourir, conformément à la parole qu’il lui avait dite.»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Puis, s&#39;adressant à ses fils, il demanda: «Sellez-moi l&#39;âne.» C’est ce qu’ils firent,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "et il partit. Il trouva le cadavre étendu sur le chemin, et l&#39;âne et le lion à côté de lui. Le lion n&#39;avait pas dévoré le cadavre ni mis l&#39;âne en pièces."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le vieux prophète souleva le cadavre de l&#39;homme de Dieu, le déposa sur son âne et le ramena, il retourna dans sa ville pour le pleurer et l&#39;enterrer."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Il déposa son cadavre dans son propre tombeau et l&#39;on pleura sur lui en disant: «Quel malheur, mon frère!»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Après l&#39;avoir enterré, le vieux prophète dit à ses fils: «Quand je serai mort, vous m&#39;enterrerez dans le tombeau où est enterré l&#39;homme de Dieu, vous déposerez mes ossements à côté des siens."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "En effet, elle s&#39;accomplira, la parole qu&#39;il a criée, sur l’ordre de l&#39;Eternel, contre l&#39;autel de Béthel et contre tous les centres de hauts lieux présents dans les villes de Samarie.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Même après cet événement, Jéroboam ne se détourna pas de sa mauvaise voie. Il continua à instituer des prêtres de hauts lieux pris parmi l’ensemble du peuple. Celui qui en émettait le désir, il l’établissait dans la fonction de prêtre des hauts lieux."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Cela fut une cause de péché pour la famille de Jéroboam, et c&#39;est pour cela qu&#39;elle a été exterminée et détruite de la surface de la terre."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A cette époque-là, Abija, le fils de Jéroboam, tomba malade."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jéroboam dit alors à sa femme: «Lève-toi donc et déguise-toi pour qu&#39;on ne sache pas que tu es ma femme, puis va à Silo. C’est là que se trouve Achija, le prophète qui m&#39;a dit que je serais roi de ce peuple."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prends avec toi dix pains, des gâteaux et un pot de miel et entre chez lui. Il t’annoncera ce qui arrivera à notre enfant.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "C’est ce que fit la femme de Jéroboam. Elle se leva, alla à Silo et entra dans la maison d&#39;Achija. Celui-ci ne pouvait plus voir, car il avait le regard fixe par suite de la vieillesse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "L&#39;Eternel avait dit à Achija: «La femme de Jéroboam va venir te consulter au sujet de son fils, parce qu&#39;il est malade. Tu lui parleras de telle et telle manière. Quand elle arrivera, elle se fera passer pour une autre.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lorsque Achija entendit le bruit de ses pas, au moment où elle franchissait la porte, il dit: «Entre, femme de Jéroboam! Pourquoi veux-tu te faire passer pour une autre? Je suis chargé de t&#39;annoncer des choses dures."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Va dire à Jéroboam: ‘Voici ce que dit l&#39;Eternel, le Dieu d&#39;Israël: Je t&#39;ai tiré du milieu du peuple, je t&#39;ai établi chef de mon peuple, d&#39;Israël,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "j&#39;ai arraché ce royaume à la famille de David et je te l&#39;ai donné. Pourtant, tu n&#39;as pas imité mon serviteur David, qui respectait mes commandements et qui me suivait de tout son cœur, ne faisant que ce qui est droit à mes yeux."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tu as agi plus mal que tous tes prédécesseurs: tu es allé te fabriquer des dieux étrangers, des idoles en métal fondu, pour m&#39;irriter et tu m&#39;as rejeté!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Voilà pourquoi je vais faire venir le malheur sur la famille de Jéroboam. Je vais exterminer tout homme qui t’appartient, qu’il soit esclave ou libre en Israël, et je vais balayer ta famille comme on le fait pour des ordures, jusqu&#39;à ce qu&#39;elle ait disparu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le membre de la famille de Jéroboam qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans les champs sera mangé par les oiseaux. Oui, l&#39;Eternel a parlé.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quant à toi, lève-toi, retourne chez toi. Dès que tu mettras les pieds dans la ville, l&#39;enfant mourra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tout Israël le pleurera et on l&#39;enterrera. Oui, il est le seul de la famille de Jéroboam qui sera déposé dans un tombeau, parce qu&#39;il est le seul de cette famille en qui l’on trouve quelque chose de bon devant l&#39;Eternel, le Dieu d&#39;Israël."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "L&#39;Eternel va faire surgir sur Israël un roi qui exterminera la famille de Jéroboam. Ce jour est là. Et n&#39;est-ce pas déjà ce qui arrive?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "L&#39;Eternel va frapper Israël et il connaîtra le même sort que le roseau ballotté par l’eau: il va arracher Israël de ce bon territoire qu&#39;il avait donné à leurs ancêtres et les disperser de l&#39;autre côté de l’Euphrate, parce qu&#39;ils se sont fabriqué des idoles, irritant ainsi l&#39;Eternel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il va abandonner Israël à cause des péchés que Jéroboam a commis et qu&#39;il a fait commettre à Israël.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La femme de Jéroboam se leva et repartit pour Thirtsa. Au moment où elle atteignit le seuil du palais, l&#39;enfant mourut."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "On l&#39;enterra et tout Israël le pleura, conformément à la parole que l&#39;Eternel avait dite par l’intermédiaire de son serviteur, le prophète Achija."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le reste des actes de Jéroboam, la manière dont il a fait la guerre et a régné, cela est décrit dans les annales des rois d&#39;Israël."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jéroboam régna 22 ans, puis il se coucha avec ses ancêtres. Son fils Nadab devint roi à sa place."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Règne de Roboam sur Juda - Roboam, le fils de Salomon, régna sur Juda. Il avait 41 ans lorsqu&#39;il devint roi et il régna 17 ans à Jérusalem, la ville que l&#39;Eternel avait choisie de préférence à toutes les tribus d&#39;Israël pour y établir son nom. Sa mère s&#39;appelait Naama et c’était une Ammonite."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Les Judéens firent ce qui est mal aux yeux de l&#39;Eternel et, par les péchés qu&#39;ils commirent, ils excitèrent sa jalousie plus que l&#39;avaient fait leurs ancêtres."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ils se construisirent, eux aussi, des hauts lieux avec des statues et des poteaux sacrés sur toute colline élevée et sous tout arbre vert."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Il y eut même des prostitués dans le pays. Ils imitèrent toutes les pratiques abominables des nations que l&#39;Eternel avait dépossédées devant les Israélites."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La cinquième année du règne de Roboam, Shishak, le roi d&#39;Egypte, monta contre Jérusalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Il prit les trésors de la maison de l&#39;Eternel et ceux du palais royal, il prit tout. Il prit tous les boucliers en or que Salomon avait faits."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le roi Roboam fabriqua à leur place des boucliers en bronze et il en confia la responsabilité aux chefs des gardes qui surveillaient l&#39;entrée du palais."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chaque fois que le roi se rendait à la maison de l&#39;Eternel, les gardes les portaient. Puis ils les rapportaient dans la salle des gardes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le reste des actes de Roboam, tout ce qu&#39;il a accompli, cela est décrit dans les annales des rois de Juda."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Il y eut toujours guerre entre Roboam et Jéroboam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Roboam se coucha avec ses ancêtres et il fut enterré à leurs côtés dans la ville de David. Sa mère s&#39;appelait Naama et c’était une Ammonite. Son fils Abijam devint roi à sa place."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Règne d’Abijam sur Juda - La dix-huitième année du règne de Jéroboam, fils de Nebath, Abijam devint roi sur Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il régna 3 ans à Jérusalem. Sa mère s&#39;appelait Maaca et c’était la petite-fille d&#39;Absalom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il se livra à tous les péchés que son père avait commis avant lui, il ne s’attacha pas sans réserve à l&#39;Eternel, son Dieu, comme l&#39;avait fait son ancêtre David."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toutefois, à cause de David, l&#39;Eternel, son Dieu, lui donna un successeur à Jérusalem en établissant son fils après lui et en laissant subsister Jérusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En effet, David avait fait ce qui est droit aux yeux de l&#39;Eternel et il ne s&#39;était détourné d&#39;aucun de ses commandements durant toute sa vie, excepté dans l&#39;affaire d&#39;Urie le Hittite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il y eut néanmoins guerre entre Roboam et Jéroboam pendant toute la vie de Roboam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le reste des actes d&#39;Abijam, tout ce qu&#39;il a accompli, cela est décrit dans les annales des rois de Juda. Il y eut guerre entre Abijam et Jéroboam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abijam se coucha avec ses ancêtres et on l&#39;enterra dans la ville de David. Son fils Asa devint roi à sa place."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Règne d’Asa sur Juda - La vingtième année du règne de Jéroboam sur Israël, Asa devint roi de Juda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il régna 41 ans à Jérusalem. Sa grand-mère s&#39;appelait Maaca, c’était la petite-fille d&#39;Absalom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asa fit ce qui est droit aux yeux de l&#39;Eternel, comme son ancêtre David."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il fit disparaître du pays les prostitués et il élimina toutes les idoles que ses ancêtres avaient fabriquées."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il retira même le titre de reine mère à Maaca, sa grand-mère, parce qu&#39;elle avait fait une idole en l’honneur d’Astarté. Asa abattit son idole et la brûla au bord du torrent du Cédron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cependant, les hauts lieux ne disparurent pas, même si Asa s’attacha sans réserve à l&#39;Eternel pendant toute sa vie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il déposa dans la maison de l&#39;Eternel les offrandes consacrées par son père et par lui-même: de l&#39;argent, de l&#39;or et divers objets."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il y eut guerre entre Asa et Baesha, le roi d&#39;Israël, pendant toute leur vie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Baesha, le roi d&#39;Israël, monta contre Juda, et il fortifia Rama pour empêcher les hommes d&#39;Asa, le roi de Juda, d’effectuer quelque manœuvre que ce soit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Asa prit alors tout l&#39;argent et tout l&#39;or qui étaient restés dans les trésors de la maison de l&#39;Eternel, ainsi que les trésors du palais royal, et il les remit à ses serviteurs. Puis il les envoya trouver Ben-Hadad, fils de Thabrimmon et petit-fils de Hezjon, le roi de Syrie, qui habitait à Damas. Le roi Asa lui fit dire:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "«Qu&#39;il y ait une alliance entre toi et moi, comme il en a existé une entre ton père et le mien! Vois, je t&#39;envoie de l’argent et de l’or en cadeau. Va rompre ton alliance avec Baesha, le roi d&#39;Israël, afin qu&#39;il s&#39;éloigne de moi.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ben-Hadad écouta le roi Asa: il envoya les chefs de son armée contre les villes d&#39;Israël et il conquit Ijjon, Dan, Abel-Beth-Maaca et tout Kinneroth, en plus de tout le pays de Nephthali."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lorsque Baesha l&#39;apprit, il cessa de fortifier Rama et resta à Thirtsa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le roi Asa convoqua tout Juda, sans exempter personne, et ils emportèrent les pierres et le bois que Baesha employait à la construction de Rama. Il s&#39;en servit pour fortifier Guéba de Benjamin et Mitspa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tout le reste des actes d&#39;Asa, tous ses exploits et tout ce qu&#39;il a accompli, ainsi que les villes qu&#39;il a construites, cela est décrit dans les annales des rois de Juda. Toutefois, durant sa vieillesse, il eut les pieds malades."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Asa se coucha avec ses ancêtres et il fut enterré à leurs côtés dans la ville de son ancêtre David. Son fils Josaphat devint roi à sa place."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Règne de Nadab sur Israël - Nadab, le fils de Jéroboam, devint roi d’Israël, la deuxième année du règne d&#39;Asa sur Juda. Il régna 2 ans sur Israël."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Il fit ce qui est mal aux yeux de l&#39;Eternel et il marcha sur la voie de son père en se livrant aux péchés que celui-ci avait fait commettre à Israël."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Baesha, le fils d&#39;Achija, de la tribu d&#39;Issacar, conspira contre lui et le tua à Guibbethon, une ville qui appartenait aux Philistins, pendant que Nadab et tout Israël en faisaient le siège."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Baesha le mit à mort la troisième année du règne d&#39;Asa sur Juda, et il devint roi à sa place."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lorsqu&#39;il fut roi, il frappa toute la famille de Jéroboam; il ne laissa aucun survivant, conformément à la parole que l&#39;Eternel avait dite par son serviteur Achija de Silo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cela arriva à cause des péchés que Jéroboam avait commis et qu&#39;il avait fait commettre à Israël, irritant ainsi l&#39;Eternel, le Dieu d&#39;Israël."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Le reste des actes de Nadab, tout ce qu&#39;il a accompli, cela est décrit dans les annales des rois d&#39;Israël."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Règne de Baesha sur Israël - Il y eut guerre entre Asa et Baesha, le roi d&#39;Israël, pendant toute leur vie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La troisième année du règne d&#39;Asa sur Juda, Baesha, le fils d&#39;Achija, devint roi de l’ensemble d’Israël à Thirtsa. Il régna 24 ans."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Il fit ce qui est mal aux yeux de l&#39;Eternel et il marcha sur la voie de Jéroboam en se livrant aux péchés que celui-ci avait fait commettre à Israël."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La parole de l&#39;Eternel fut adressée à Jéhu, le fils de Hanani, contre Baesha:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Je t&#39;ai tiré de la poussière et je t&#39;ai établi chef de mon peuple, d&#39;Israël. Cependant, parce que tu as marché sur la voie de Jéroboam et que tu as fait pécher mon peuple, Israël, en m’irritant par leurs péchés,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "je vais balayer Baesha et sa famille. Je vais rendre ta famille pareille à celle de Jéroboam, le fils de Nebath:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "le membre de la famille de Baesha qui mourra dans la ville sera mangé par les chiens, et celui des siens qui mourra dans les champs sera mangé par les oiseaux.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Le reste des actes de Baesha, ce qu&#39;il a accompli et ses exploits, cela est décrit dans les annales des rois d&#39;Israël."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Baesha se coucha avec ses ancêtres et il fut enterré à Thirtsa. Son fils Ela devint roi à sa place."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La parole de l&#39;Eternel avait été adressée par l’intermédiaire du prophète Jéhu, fils de Hanani, à Baesha et à sa famille, à cause de tout le mal qu&#39;il avait fait aux yeux de l&#39;Eternel, en l&#39;irritant par sa manière d’agir et en imitant la famille de Jéroboam, mais aussi parce qu&#39;il avait frappé la famille de Jéroboam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Règne d’Ela sur Israël - La vingt-sixième année du règne d&#39;Asa sur Juda, Ela, le fils de Baesha, devint roi d’Israël à Thirtsa. Il régna 2 ans."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Son serviteur Zimri, qui commandait la moitié de ses chars, conspira contre lui. Ela se trouvait à Thirtsa. Il buvait jusqu’à en devenir ivre dans la maison d&#39;Artsa, le chef du palais royal, à Thirtsa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zimri entra et le frappa à mort, la vingt-septième année du règne d&#39;Asa sur Juda, et il devint roi à sa place."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dès qu&#39;il fut roi et se fut assis sur son trône, il frappa toute la famille de Baesha, il ne laissa survivre aucun homme qui lui appartienne, ni parent ni ami."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zimri extermina toute la famille de Baesha, conformément à la parole que l&#39;Eternel avait adressée à Baesha par l’intermédiaire du prophète Jéhu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cela arriva à cause de tous les péchés que Baesha et son fils Ela avaient commis et qu&#39;ils avaient fait commettre à Israël, irritant l&#39;Eternel, le Dieu d&#39;Israël, par leurs idoles sans consistance."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Le reste des actes d&#39;Ela, tout ce qu&#39;il a accompli, cela est décrit dans les annales des rois d&#39;Israël."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Règne de Zimri sur Israël - La vingt-septième année du règne d&#39;Asa sur Juda, Zimri régna 7 jours à Thirtsa. Le peuple faisait campagne contre Guibbethon, une ville qui appartenait aux Philistins,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "et il entendit dire: «Zimri a conspiré, il a même tué le roi!» Ce jour-là, dans le camp, tous les Israélites proclamèrent Omri, le chef de l&#39;armée, roi d’Israël."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Omri partit avec tout Israël de Guibbethon, et ils assiégèrent Thirtsa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Voyant que la ville était prise, Zimri se retira dans une partie fortifiée du palais et brûla le palais royal sur lui. C&#39;est ainsi qu&#39;il mourut,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "à cause des péchés qu&#39;il avait commis en faisant ce qui est mal aux yeux de l&#39;Eternel, en marchant sur la voie de Jéroboam et en se livrant aux péchés que Jéroboam avait commis pour faire pécher Israël."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Le reste des actes de Zimri, la conspiration qu&#39;il a formée, cela est décrit dans les annales des rois d&#39;Israël."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le peuple d&#39;Israël se divisa alors en deux partis: une moitié du peuple voulait proclamer roi Thibni, le fils de Guinath, et l&#39;autre moitié était pour Omri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Les partisans d’Omri l&#39;emportèrent sur ceux de Thibni, le fils de Guinath. Thibni mourut et ce fut Omri qui devint roi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Règne d’Omri sur Israël - La trente et unième année du règne d&#39;Asa sur Juda, Omri devint roi sur Israël. Il régna 12 ans. Après avoir régné 6 ans à Thirtsa,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "il acheta pour 70 kilos d&#39;argent la montagne de Samarie à un certain Shémer. Il fit des travaux de construction sur la montagne et il appela la ville qu&#39;il construisit Samarie, d&#39;après le nom de Shémer, celui qui avait été le seigneur de cette montagne."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Omri fit ce qui est mal aux yeux de l&#39;Eternel, et il agit plus mal encore que tous ses prédécesseurs."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Il marcha entièrement sur la voie de Jéroboam, fils de Nebath; il se livra aux péchés que celui-ci avait fait commettre à Israël, irritant l&#39;Eternel, le Dieu d&#39;Israël, par leurs idoles sans consistance."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le reste des actes d&#39;Omri, ce qu&#39;il a accompli et ses exploits, cela est décrit dans les annales des rois d&#39;Israël."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Omri se coucha avec ses ancêtres et il fut enterré à Samarie. Son fils Achab devint roi à sa place."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Règne d’Achab et Jézabel sur Israël - Achab, le fils d&#39;Omri, devint roi d’Israël la trente-huitième année du règne d&#39;Asa sur Juda. Il régna 22 ans sur Israël à Samarie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Achab, le fils d&#39;Omri, fit ce qui est mal aux yeux de l&#39;Eternel, plus que tous ses prédécesseurs."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Comme si cela ne lui suffisait pas de se livrer aux péchés de Jéroboam, fils de Nebath, il prit pour femme Jézabel, la fille d&#39;Ethbaal, le roi des Sidoniens, et il alla servir Baal et se prosterner devant lui."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Il érigea un autel à Baal dans le temple de Baal qu&#39;il construisit à Samarie,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "et il fabriqua un poteau sacré. Achab fit plus encore que tous les rois d&#39;Israël qui l’avaient précédé pour irriter l&#39;Eternel, le Dieu d&#39;Israël."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A son époque, un certain Hiel de Béthel reconstruisit Jéricho. Il en jeta les fondations au prix d&#39;Abiram, son aîné, et il en posa les portes au prix de Segub, son plus jeune fils, conformément à la parole que l&#39;Eternel avait dite par l’intermédiaire de Josué, le fils de Nun."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Famine annoncée par Elie - Elie le Thishbite, l&#39;un des habitants de Galaad, dit à Achab: «L&#39;Eternel, le Dieu d&#39;Israël, dont je suis le serviteur est vivant! Il n&#39;y aura ces années-ci pas de rosée ni de pluie, sauf sur ma parole.»"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Puis la parole de l&#39;Eternel fut adressée à Elie:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Pars d&#39;ici en direction de l&#39;est et cache-toi près du torrent de Kerith, qui se trouve en face du Jourdain."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu boiras de l&#39;eau du torrent et c’est aux corbeaux que j&#39;ai ordonné de te nourrir là.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elie partit et se conforma à la parole de l&#39;Eternel: il alla s’installer près du torrent de Kerith, qui se trouve en face du Jourdain."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les corbeaux lui apportaient du pain et de la viande matin et soir, et il buvait de l&#39;eau du torrent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mais au bout d&#39;un certain temps, le torrent fut à sec, car il n&#39;était pas tombé de pluie dans le pays."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alors la parole de l&#39;Eternel lui fut adressée:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Lève-toi, va à Sarepta, qui appartient au territoire de Sidon, et installe-toi là. J&#39;y ai ordonné à une femme veuve de te nourrir.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il se leva et partit à Sarepta. En arrivant à l&#39;entrée de la ville, il y vit une femme veuve en train de ramasser du bois. Il l&#39;appela et dit: «Je t’en prie, va me chercher un peu d&#39;eau dans une cruche, afin que je boive.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et elle alla en chercher. Il l&#39;appela de nouveau et dit: «Je t’en prie, apporte-moi un morceau de pain dans ta main.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Et elle répondit: «L&#39;Eternel, ton Dieu, est vivant! Je n&#39;ai rien de cuit, je n&#39;ai qu&#39;une poignée de farine dans un pot et un peu d&#39;huile dans une cruche. Je suis en train de ramasser deux morceaux de bois, puis je rentrerai et je préparerai cela pour mon fils et pour moi. Nous le mangerons, après quoi nous mourrons.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elie lui dit: «N’aie pas peur, rentre et fais comme tu l’as dit. Seulement, prépare-moi d&#39;abord avec cela un petit gâteau et apporte-le-moi. Ensuite, tu en feras pour ton fils et pour toi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En effet, voici ce que dit l&#39;Eternel, le Dieu d&#39;Israël: ‘La farine qui est dans le pot ne manquera pas et l&#39;huile qui est dans la cruche ne diminuera pas, jusqu&#39;au jour où l&#39;Eternel fera tomber de la pluie sur le pays.’»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elle partit et se conforma à la parole d&#39;Elie. Et pendant longtemps elle eut de quoi manger, ainsi que sa famille et Elie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La farine qui était dans le pot ne manqua pas et l&#39;huile qui était dans la cruche ne diminua pas, conformément à la parole que l&#39;Eternel avait prononcée par l’intermédiaire d’Elie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Après ces événements, le fils de cette maîtresse de maison tomba malade. Sa maladie fut si violente qu&#39;il cessa de respirer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La femme dit alors à Elie: «Que me veux-tu, homme de Dieu? Es-tu venu chez moi pour rappeler le souvenir de ma faute et pour faire mourir mon fils?»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il lui répondit: «Donne-moi ton fils.» Et il le prit des bras de la femme, le monta dans la chambre à l&#39;étage où il logeait et le coucha sur son lit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Puis il fit appel à l&#39;Eternel et dit: «Eternel, mon Dieu, est-ce que tu vas faire du mal, au point de faire mourir son fils, même à cette veuve qui m’a accueilli chez elle?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Puis il s&#39;étendit trois fois sur l&#39;enfant, fit appel à l&#39;Eternel et dit: «Eternel, mon Dieu, je t&#39;en prie, que l&#39;âme de cet enfant revienne en lui!»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "L&#39;Eternel écouta Elie: l&#39;âme de l&#39;enfant revint en lui et il retrouva la vie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elie prit l&#39;enfant, le descendit de la chambre jusque dans la maison et le donna à sa mère en lui disant: «Vois, ton fils est vivant.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La femme dit alors à Elie: «Je reconnais maintenant que tu es un homme de Dieu et que la parole de l&#39;Eternel dans ta bouche est vraie.»"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Confrontation entre Elie et les prophètes de Baal - Bien des jours passèrent et, au bout de 3 ans, la parole de l&#39;Eternel fut adressée à Elie: «Va te présenter devant Achab et je ferai tomber de la pluie sur le pays.»"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elie partit pour se présenter devant Achab. La famine était grande à Samarie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quant à Achab, il fit appeler Abdias, le chef de son palais. Or, Abdias craignait beaucoup l&#39;Eternel;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "lorsque Jézabel avait exterminé les prophètes de l&#39;Eternel, il avait pris 100 prophètes et les avait cachés par groupes de 50 dans des grottes, où il les avait nourris de pain et d&#39;eau."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Achab dit à Abdias: «Va vers toutes les sources d&#39;eau et vers tous les torrents du pays. Peut-être trouveras-tu de l&#39;herbe. Ainsi, nous pourrons garder les chevaux et les mulets en vie, et nous n&#39;aurons pas besoin d&#39;abattre du bétail.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ils se partagèrent le pays à parcourir; Achab partit seul par un chemin, et Abdias par un autre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Abdias était en route quand Elie le rencontra. L&#39;ayant reconnu, Abdias tomba le visage contre terre et dit: «Est-ce toi, mon seigneur Elie?»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il lui répondit: «C&#39;est bien moi. Va dire à ton seigneur: ‘Voici Elie!’»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Abdias dit: «Quel péché ai-je commis, pour que tu me livres, moi ton serviteur, entre les mains d&#39;Achab? Il me fera mourir!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "L&#39;Eternel est vivant! Il n&#39;y a aucune nation ni aucun royaume où mon seigneur n&#39;ait envoyé quelqu&#39;un à ta recherche. Quand on disait que tu n&#39;y étais pas, il faisait jurer le royaume et la nation que l&#39;on ne t&#39;avait pas trouvé."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et maintenant, toi tu dis: ‘Va dire à ton seigneur: Voici Elie!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lorsque je t&#39;aurai quitté, l&#39;Esprit de l&#39;Eternel te transportera je ne sais où. Je serai allé informer Achab, mais comme il ne te trouvera pas, il me tuera. Cependant, moi ton serviteur, je crains l&#39;Eternel depuis ma jeunesse."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "N&#39;a-t-on pas dit à mon seigneur ce que j&#39;ai fait quand Jézabel a tué les prophètes de l&#39;Eternel? J&#39;ai caché 100 prophètes de l&#39;Eternel par groupes de 50 dans des grottes et je les ai nourris de pain et d&#39;eau."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et maintenant, toi tu dis: ‘Va dire à ton seigneur: Voici Elie!’ Il me tuera.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elie répondit: «L&#39;Eternel, le maître de l’univers, dont je suis le serviteur est vivant! Aujourd&#39;hui je vais me présenter devant Achab.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Abdias alla à la rencontre d&#39;Achab et l&#39;informa de la situation. Achab partit alors à la rencontre d&#39;Elie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A peine l’eut-il aperçu qu&#39;il lui dit: «Est-ce toi qui jettes le trouble en Israël?»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elie répondit: «Je ne trouble pas Israël. Au contraire, c&#39;est toi et ta famille qui le faites, puisque vous avez abandonné les commandements de l&#39;Eternel et que tu as suivi les Baals."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Fais maintenant rassembler tout Israël vers moi, au mont Carmel, avec les 450 prophètes de Baal et les 400 prophètes d&#39;Astarté qui mangent à la table de Jézabel.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Achab envoya des messagers vers tous les Israélites et rassembla les prophètes au mont Carmel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alors Elie s&#39;approcha de tout le peuple et dit: «Jusqu&#39;à quand aurez-vous un comportement boiteux? Si c’est l&#39;Eternel qui est Dieu, suivez-le! Si c&#39;est Baal, suivez-le!» Le peuple ne lui répondit rien."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Elie dit au peuple: «Je suis resté le seul prophète de l&#39;Eternel, et il y a 450 prophètes de Baal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Que l&#39;on nous donne deux taureaux. Qu&#39;ils choisissent pour eux l&#39;un des taureaux, le coupent en morceaux et le placent sur le bois, sans y mettre le feu. De mon côté, je préparerai l&#39;autre taureau et je le placerai sur le bois, sans y mettre le feu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Puis faites appel au nom de votre dieu. Quant à moi, je ferai appel au nom de l&#39;Eternel. Le dieu qui répondra par le feu, c&#39;est celui-là qui sera Dieu.» Tout le peuple répondit: «C&#39;est bien!»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elie dit aux prophètes de Baal: «Choisissez pour vous l&#39;un des taureaux et préparez-le les premiers, puisque vous êtes les plus nombreux. Ensuite, faites appel au nom de votre dieu, mais n’allumez pas le feu.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ils prirent le taureau qu&#39;on leur donna et le préparèrent. Puis ils firent appel au nom de Baal depuis le matin jusqu&#39;à midi en disant: «Baal, réponds-nous!» Mais il n&#39;y eut ni voix ni réponse, même s’ils sautaient devant l&#39;autel qu&#39;ils avaient érigé."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A midi, Elie se moqua d&#39;eux et dit: «Criez à haute voix! Puisqu&#39;il est dieu, il doit être en train de penser à quelque chose, ou bien il est occupé, ou encore en voyage. Peut-être même qu&#39;il dort et qu’il va se réveiller.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ils crièrent à haute voix et, conformément à leur coutume, ils se firent des incisions avec des épées et avec des lances jusqu&#39;à ce que le sang coule sur eux."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lorsque midi fut passé, ils prophétisèrent jusqu&#39;au moment de la présentation de l&#39;offrande. Mais il n&#39;y eut ni voix, ni réponse, ni signe d&#39;attention."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Elie dit alors à tout le peuple: «Approchez-vous de moi!» Tout le peuple s&#39;approcha de lui. Elie répara l&#39;autel de l&#39;Eternel, qui avait été démoli."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Il prit 12 pierres, d&#39;après le nombre des tribus issues des fils de Jacob, l’homme auquel l&#39;Eternel avait dit: «Tu t’appelleras Israël.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Avec ces pierres, il reconstruisit un autel au nom de l&#39;Eternel. Il fit autour de l&#39;autel un fossé pouvant contenir une quinzaine de litres."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Il arrangea le bois, coupa le taureau en morceaux et le plaça sur le bois."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Puis il dit: «Remplissez d&#39;eau quatre cruches et versez-les sur l&#39;holocauste et sur le bois.» Il dit: «Faites-le une deuxième fois.» Et ils le firent une deuxième fois. Il dit: «Faites-le une troisième fois.» Et ils le firent une troisième fois."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "L&#39;eau coula tout autour de l&#39;autel et l&#39;on remplit aussi d&#39;eau le fossé."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Au moment de la présentation de l&#39;offrande, le prophète Elie s&#39;avança et dit: «Eternel, Dieu d&#39;Abraham, d&#39;Isaac et d&#39;Israël! Que l&#39;on sache aujourd&#39;hui que c’est toi qui es Dieu en Israël et que moi, je suis ton serviteur et j&#39;ai fait tout cela sur ton ordre!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Réponds-moi, Eternel, réponds-moi, afin que ce peuple reconnaisse que c&#39;est toi, Eternel, qui es Dieu, et que c&#39;est toi qui ramènes leur cœur vers toi!»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Le feu de l&#39;Eternel tomba alors. Il brûla l&#39;holocauste, le bois, les pierres et la terre, et il avala l&#39;eau qui était dans le fossé."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Quand ils virent cela, tous les membres du peuple tombèrent le visage contre terre et dirent: «C&#39;est l&#39;Eternel qui est Dieu! C&#39;est l&#39;Eternel qui est Dieu!»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "«Emparez-vous des prophètes de Baal, leur dit Elie. Qu&#39;aucun d&#39;eux ne puisse s’échapper!» Et ils s’emparèrent d’eux. Elie les fit descendre au bord du torrent du Kison, où il les égorgea."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Puis Elie dit à Achab: «Monte manger et boire, car il y a un grondement annonciateur de pluie.»"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Achab monta manger et boire. Quant à Elie, il monta au sommet du Carmel et, se penchant jusqu’à terre, il mit son visage entre ses genoux."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Puis il dit à son serviteur: «Monte regarder du côté de la mer.» Le serviteur monta, regarda et dit: «Il n&#39;y a rien.» Elie dit sept fois: «Retournes-y.»"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "La septième fois, le serviteur dit: «Voici un petit nuage qui s&#39;élève au-dessus de la mer et qui est de la taille d’une paume de main.» Elie dit: «Monte dire à Achab: ‘Attelle ton char et descends, afin que la pluie ne puisse pas te retenir.’»"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En quelques instants, le ciel devint noir de nuages, le vent souffla et il y eut une forte pluie. Achab monta sur son char et partit pour Jizreel."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "La main de l&#39;Eternel reposa sur Elie qui noua sa ceinture et courut devant Achab jusqu&#39;à l&#39;entrée de Jizreel."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fuite d&#39;Elie - Achab rapporta à Jézabel tout ce qu&#39;avait fait Elie et la manière dont il avait tué par l&#39;épée tous les prophètes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jézabel envoya alors un messager à Elie pour lui dire: «Que les dieux me traitent avec la plus grande sévérité, si demain, à la même heure, je ne te fais pas ce que tu leur as fait!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Voyant cela, Elie se leva et partit pour sauver sa vie. Il arriva à Beer-Shéba, une ville qui appartient à Juda, et il y laissa son serviteur."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quant à lui, il marcha toute une journée dans le désert, puis il s&#39;assit sous un genêt et demanda la mort en disant: «C&#39;est assez! Maintenant, Eternel, prends-moi la vie, car je ne suis pas meilleur que mes ancêtres.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il se coucha et s&#39;endormit sous un genêt. Et voici qu’un ange le toucha et lui dit: «Lève-toi et mange.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elie regarda et il vit à son chevet un gâteau cuit sur des pierres chauffées ainsi qu’une cruche d&#39;eau. Il mangea et but, puis se recoucha."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "L&#39;ange de l&#39;Eternel vint une deuxième fois, le toucha et dit: «Lève-toi et mange, car le chemin est trop long pour toi.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il se leva, mangea et but. Puis, avec la force que lui donna cette nourriture, il marcha 40 jours et 40 nuits jusqu&#39;à la montagne de Dieu, jusqu’à Horeb."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Là, il entra dans la grotte et y passa la nuit. Or, la parole de l&#39;Eternel lui fut adressée: «Que fais-tu ici, Elie?»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il répondit: «J&#39;ai déployé tout mon zèle pour l&#39;Eternel, le Dieu de l’univers. En effet, les Israélites ont abandonné ton alliance, *ils ont démoli tes autels et ont tué tes prophètes par l&#39;épée. Je suis resté, moi seul, et ils cherchent à m&#39;enlever la vie.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "L&#39;Eternel dit: «Sors et tiens-toi sur la montagne devant l&#39;Eternel, et l’Eternel va passer!» Devant l&#39;Eternel, il y eut un vent fort et violent qui déchirait les montagnes et brisait les rochers; l&#39;Eternel n&#39;était pas dans le vent. Après le vent, il y eut un tremblement de terre; l&#39;Eternel n&#39;était pas dans le tremblement de terre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Après le tremblement de terre, il y eut un feu; l&#39;Eternel n&#39;était pas dans le feu. Après le feu, il y eut un murmure doux et léger."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quand il l&#39;entendit, Elie s&#39;enveloppa le visage de son manteau, sortit et se tint à l&#39;entrée de la grotte. Et voici qu’une voix lui fit entendre ces paroles: «Que fais-tu ici, Elie?»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il répondit: «J&#39;ai déployé tout mon zèle pour l&#39;Eternel, le Dieu de l’univers. En effet, les Israélites ont abandonné ton alliance, ils ont démoli tes autels et ont tué tes prophètes par l&#39;épée. Je suis resté, moi seul, et ils cherchent à m&#39;enlever la vie.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "L&#39;Eternel lui dit: «Vas-y, poursuis ton chemin dans le désert jusqu&#39;à Damas. Une fois arrivé là-bas, tu consacreras par onction Hazaël comme roi de Syrie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tu consacreras aussi par onction Jéhu, le petit-fils de Nimshi, comme roi d&#39;Israël et tu consacreras par onction Elisée, le fils de Shaphath, d&#39;Abel-Mehola, comme prophète à ta place."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Celui qui échappera à l&#39;épée de Hazaël, Jéhu le fera mourir, et celui qui échappera à l&#39;épée de Jéhu, Elisée le fera mourir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mais *je vais laisser en Israël 7000 hommes. Ce sont tous ceux qui n&#39;ont pas plié les genoux devant Baal et dont la bouche ne l&#39;a pas embrassé.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Appel d&#39;Elisée - Elie partit de là et il trouva Elisée, le fils de Shaphath, en train de labourer. Il y avait devant lui douze paires de bœufs et lui-même se tenait près de la douzième. Elie s&#39;approcha de lui et jeta son manteau sur lui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elisée abandonna ses bœufs et courut après Elie. Il lui dit: «Laisse-moi embrasser mon père et ma mère et je te suivrai.» Elie lui répondit: «Vas-y et reviens. Pense en effet à ce que je t&#39;ai fait.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Après s&#39;être éloigné d&#39;Elie, Elisée prit une paire de bœufs, qu&#39;il offrit en sacrifice. Avec le bois de leur attelage, il fit cuire leur viande et la donna à manger au peuple. Puis il se leva, suivit Elie et fut à son service."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Attaques syriennes contre Samarie - Ben-Hadad, le roi de Syrie, rassembla toute son armée. Il avait avec lui 32 rois, ainsi que des chevaux et des chars. Il monta, installa le siège devant Samarie et l&#39;attaqua."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il envoya dans la ville des messagers à Achab, le roi d&#39;Israël,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pour lui annoncer: «Voici ce que dit Ben-Hadad: ‘Ton argent et ton or sont ma propriété, tes femmes et tes plus beaux enfants m’appartiennent.’»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le roi d&#39;Israël répondit: «Comme tu le dis, mon seigneur le roi, je t’appartiens avec tout ce que j&#39;ai.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les messagers revinrent annoncer: «Voici ce que dit Ben-Hadad: ‘Je t&#39;ai fait ordonner de me livrer ton argent et ton or, tes femmes et tes enfants."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "J&#39;enverrai donc demain, à la même heure, mes serviteurs chez toi. Ils fouilleront ta maison et celles de tes serviteurs, ils mettront la main sur tout ce que tu as de précieux et l&#39;emporteront.’»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le roi d&#39;Israël appela tous les anciens du pays et leur dit: «Sachez bien et comprenez que cet homme nous veut du mal. En effet, il m&#39;a déjà réclamé mes femmes et mes enfants, mon argent et mon or, et je ne lui ai rien refusé!»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tous les anciens et tout le peuple dirent à Achab: «Ne l&#39;écoute pas et ne cède pas.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Achab dit alors aux messagers de Ben-Hadad: «Dites à mon seigneur le roi: ‘Je ferai tout ce que tu as réclamé à ton serviteur la première fois. Toutefois, cela, je ne peux pas le faire.’» Les messagers s&#39;en allèrent et rapportèrent cette réponse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ben-Hadad envoya dire à Achab: «Que les dieux me traitent avec la plus grande sévérité, si la poussière des décombres de Samarie suffit pour remplir le creux de la main de toute l’armée qui me suit!»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le roi d&#39;Israël répondit: «Celui qui endosse une armure pour aller au combat ne doit pas se vanter comme s’il la déposait après avoir combattu!»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lorsque Ben-Hadad reçut cette réponse, il était en train de boire avec les rois sous les tentes et il dit à ses serviteurs: «Faites vos préparatifs!» Ils firent alors leurs préparatifs contre la ville."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mais voici qu’un prophète s&#39;approcha d&#39;Achab, le roi d&#39;Israël, et annonça: «Voici ce que dit l&#39;Eternel: Vois-tu toute cette grande foule? Je vais la livrer aujourd&#39;hui entre tes mains et tu sauras que je suis l&#39;Eternel.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Achab dit: «Grâce à qui?» Il répondit: «Voici ce que dit l&#39;Eternel: Ce sera grâce aux serviteurs des chefs de district.» Achab demanda: «Qui doit engager le combat?» Il répondit: «Toi.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alors Achab passa en revue les serviteurs des chefs de district et il en trouva 232. Après eux, il passa en revue tout le peuple, l’ensemble des Israélites, et ils étaient 7000."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ils firent une sortie à midi, alors que Ben-Hadad buvait et s&#39;enivrait sous les tentes avec les 32 rois qui étaient venus à son aide."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les serviteurs des chefs de district sortirent les premiers. Ben-Hadad envoya des espions et on lui rapporta: «Des hommes sont sortis de Samarie.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Il dit: «Qu&#39;ils sortent pour demander la paix ou pour combattre, capturez-les vivants!»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lorsque les serviteurs des chefs de district et l&#39;armée qui les suivait furent sortis de la ville,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ils combattirent au corps à corps et les Syriens prirent la fuite. Israël les poursuivit et Ben-Hadad, le roi de Syrie, se sauva sur un cheval avec des cavaliers."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le roi d&#39;Israël sortit, frappa les chevaux et les chars et infligea une grande défaite aux Syriens."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alors le prophète s&#39;approcha du roi d&#39;Israël et lui dit: «Vas-y, fortifie-toi, examine la situation et vois ce que tu as à faire. En effet, l&#39;année prochaine, le roi de Syrie montera t’attaquer.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Les serviteurs du roi de Syrie dirent à leur seigneur: «Le dieu des Israélites est un dieu des montagnes. Voilà pourquoi ils ont été plus forts que nous. Mais combattons-les dans la plaine, et l&#39;on verra si nous ne serons pas plus forts qu&#39;eux."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fais encore ceci: retire chacun des rois de son poste et remplace-les par des gouverneurs."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Forme-toi une armée pareille à celle que tu as perdue, avec autant de chevaux et de chars. Ensuite, nous les combattrons dans la plaine et l&#39;on verra si nous ne serons pas plus forts qu&#39;eux.» Le roi les écouta et agit de cette manière."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "L&#39;année suivante, Ben-Hadad passa les Syriens en revue et monta vers Aphek pour combattre Israël."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Les Israélites furent aussi passés en revue. Ils reçurent des vivres et marchèrent à la rencontre des Syriens. Ils campèrent vis-à-vis d&#39;eux, pareils à deux petits troupeaux de chèvres, alors que les Syriens remplissaient le pays."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "L&#39;homme de Dieu s&#39;approcha et annonça au roi d&#39;Israël: «Voici ce que dit l&#39;Eternel: Parce que les Syriens ont dit: ‘L&#39;Eternel est un dieu des montagnes et non un dieu des vallées’, je vais livrer toute cette grande foule entre tes mains et vous saurez que je suis l&#39;Eternel.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ils campèrent 7 jours en face les uns des autres. Le septième jour, on engagea le combat et les Israélites tuèrent 100&#39;000 fantassins syriens en un jour."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le reste se réfugia dans la ville d&#39;Aphek et la muraille tomba sur ces 27&#39;000 hommes qui restaient. Ben-Hadad s&#39;était réfugié dans la ville d’Aphek, où il allait de chambre en chambre."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ses serviteurs lui dirent: «Nous avons appris que les rois de la communauté d&#39;Israël sont des rois pleins de bienveillance. Nous allons mettre des sacs autour de la taille et des cordes autour de notre tête, et nous sortirons vers le roi d&#39;Israël. Peut-être qu&#39;il te laissera la vie sauve.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ils se mirent des sacs autour de la taille et des cordes autour de la tête, et ils allèrent trouver le roi d&#39;Israël. Ils dirent: «Ton serviteur Ben-Hadad te demande de lui laisser la vie sauve.» Achab répondit: «Est-il encore en vie? Il est mon frère.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ces hommes y virent un bon présage et ils s’empressèrent de le prendre au mot et de dire: «Ben-Hadad est ton frère!» Il dit: «Allez-y, amenez-le.» Ben-Hadad vint vers lui et Achab le fit monter sur son char."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ben-Hadad lui dit: «Je te rendrai les villes que mon père avait prises au tien et tu pourras faire du commerce à Damas, comme mon père l’avait fait à Samarie.» «Quant à moi, reprit Achab, je vais te laisser partir après avoir conclu une alliance avec toi.» Il fit alliance avec lui et le laissa partir."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "L&#39;un des membres de la communauté de prophètes dit à son compagnon, sur l&#39;ordre de l&#39;Eternel: «Frappe-moi, je t’en prie!» Mais cet homme refusa de le frapper."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Alors il lui dit: «Parce que tu n&#39;as pas obéi à l&#39;Eternel, quand tu m&#39;auras quitté, le lion te tuera.» Quand l’homme l&#39;eut quitté, il rencontra un lion qui le tua."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Le prophète trouva un autre homme et dit: «Frappe-moi, je t’en prie!» Cet homme le frappa et le blessa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Le prophète alla alors se poster sur la route empruntée par le roi et il se masqua les yeux avec un bandeau."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lorsque le roi passa, il cria vers lui et dit: «Ton serviteur était au milieu du combat. Voici qu’un homme s&#39;est approché et m&#39;a amené un autre homme en disant: ‘Garde cet homme. S&#39;il vient à disparaître, ta vie sera échangée contre la sienne ou bien tu devras payer 30 kilos d&#39;argent.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Or, pendant que ton serviteur était occupé çà et là, l&#39;homme a disparu.» Le roi d&#39;Israël lui dit: «C&#39;est là ta sentence, tu l&#39;as prononcée toi-même.»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Aussitôt le prophète retira le bandeau qui couvrait ses yeux, et le roi d&#39;Israël reconnut qu’il était l&#39;un des prophètes."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Il dit alors au roi: «Voici ce que dit l&#39;Eternel: Parce que tu as laissé échapper l&#39;homme que j&#39;avais voué à la destruction, ta vie sera échangée contre la sienne, et ton peuple contre le sien.»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Le roi d&#39;Israël repartit chez lui, triste et irrité, et il arriva ainsi à Samarie."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Achab et la vigne de Naboth - Après ces événements, voici ce qui arriva. Un certain Naboth, de Jizreel, avait une vigne à Jizreel, à côté du palais d&#39;Achab, roi de Samarie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Achab ordonna à Naboth: «Donne-moi ta vigne, pour que j&#39;en fasse un jardin potager, car elle est tout près de ma maison. Je te donnerai à la place une vigne meilleure ou, si tu préfères, je te paierai sa valeur en argent.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mais Naboth répondit à Achab: «Que l&#39;Eternel me garde de te donner l&#39;héritage de mes ancêtres!»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Achab rentra chez lui, triste et irrité, à cause de cette réponse que lui avait faite Naboth de Jizreel: «Je ne te donnerai pas l&#39;héritage de mes ancêtres!» Il se coucha sur son lit, tourna son visage contre le mur et ne mangea rien."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa femme Jézabel vint le trouver et lui dit: «Pourquoi es-tu triste et ne manges-tu pas?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il lui répondit: «C’est parce que j&#39;ai parlé à Naboth de Jizreel et que je lui ai dit: ‘Donne-moi ta vigne pour de l&#39;argent ou, si tu veux, je te donnerai une autre vigne à la place.’ Mais il a répondu: ‘Je ne te donnerai pas ma vigne!’»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors sa femme Jézabel lui dit: «Est-ce bien toi maintenant qui es roi d’Israël? Lève-toi, prends de la nourriture et que ton cœur se réjouisse. C’est moi qui vais te donner la vigne de Naboth de Jizreel.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elle écrivit alors, au nom d&#39;Achab, des lettres qu&#39;elle marqua de l’empreinte du roi, puis elle les envoya aux anciens et aux magistrats qui étaient concitoyens de Naboth."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Voici ce qu&#39;elle écrivit dans ces lettres: «Proclamez un jeûne. Placez Naboth au premier rang du peuple"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "et mettez en face de lui deux vauriens qui témoigneront contre lui en prétendant qu’il a maudit Dieu et le roi. Puis conduisez-le à l’extérieur de la ville et lapidez-le jusqu’à ce qu’il meure.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les hommes de la ville de Naboth, les anciens et les magistrats qui étaient ses concitoyens, agirent comme Jézabel le leur avait fait dire. Ils se conformèrent à ce qui était écrit dans les lettres qu&#39;elle leur avait envoyées."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ils proclamèrent un jeûne et placèrent Naboth au premier rang du peuple;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "les deux vauriens vinrent se mettre en face de lui et témoignèrent contre Naboth devant le peuple en prétendant qu’il avait maudit Dieu et le roi. Puis ils le conduisirent à l’extérieur de la ville et le lapidèrent jusqu’à ce qu’il meure."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ils firent alors dire à Jézabel: «Naboth a été lapidé et il est mort.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lorsque Jézabel apprit la nouvelle, elle dit à Achab: «Lève-toi, prends possession de la vigne de Naboth de Jizreel, qui avait refusé de te la céder pour de l&#39;argent. En effet, Naboth n&#39;est plus en vie, il est mort.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dès qu’il apprit que Naboth de Jizreel était mort, Achab se leva pour descendre à sa vigne afin d&#39;en prendre possession."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alors la parole de l&#39;Eternel fut adressée à Elie le Thishbite:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "«Lève-toi, descends à la rencontre d&#39;Achab, le roi d&#39;Israël, qui se trouve à Samarie. Le voilà dans la vigne de Naboth, où il est descendu pour en prendre possession."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tu lui annonceras: ‘Voici ce que dit l&#39;Eternel: N&#39;es-tu pas un assassin et un voleur?’ Et tu ajouteras: ‘Voici ce que dit l&#39;Eternel: A l&#39;endroit même où les chiens ont léché le sang de Naboth, ils lécheront aussi ton propre sang.’»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Achab dit à Elie: «Tu m&#39;as donc retrouvé, mon ennemi?» Il répondit: «Je t&#39;ai retrouvé parce que tu t&#39;es toi-même vendu pour faire ce qui est mal aux yeux de l&#39;Eternel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Je vais faire venir le malheur sur toi. Je vais te balayer, je vais exterminer tout homme qui appartient à Achab, qu’il soit esclave ou libre en Israël."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Je vais rendre ta famille pareille à celle de Jéroboam, fils de Nebath, et à celle de Baesha, fils d&#39;Achija, parce que tu m&#39;as irrité et que tu as fais pécher Israël."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "L&#39;Eternel parle aussi à Jézabel. Il dit: ‘Les chiens mangeront Jézabel près du rempart de Jizreel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Le membre de la famille d&#39;Achab qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans les champs sera mangé par les oiseaux.’»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il n&#39;y a eu personne qui se soit lui-même vendu comme Achab pour faire ce qui est mal aux yeux de l&#39;Eternel, et sa femme Jézabel l&#39;y poussait."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Il a agi de la manière la plus abominable en suivant les idoles, comme le faisaient les Amoréens, ces peuples que l&#39;Eternel avait dépossédés devant les Israélites."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Après avoir entendu les paroles d&#39;Elie, Achab déchira ses habits, se couvrit d’un sac à même la peau et jeûna. Il dormait avec ce sac et il marchait tout lentement."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La parole de l&#39;Eternel fut adressée à Elie le Thishbite:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "«As-tu vu qu’Achab s&#39;est humilié devant moi? Eh bien, parce qu&#39;il s&#39;est humilié devant moi, je ne ferai pas venir le malheur durant sa vie. Ce sera pendant la vie de son fils que je ferai venir le malheur sur sa famille.»"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mort d’Achab - On resta 3 ans sans qu&#39;il y ait guerre entre la Syrie et Israël."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La troisième année, Josaphat, le roi de Juda, descendit trouver le roi d&#39;Israël."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ce dernier dit à ses serviteurs: «Savez-vous que Ramoth en Galaad nous appartient? Et nous, nous ne faisons rien pour la reprendre au roi de Syrie!»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Puis il demanda à Josaphat: «Veux-tu venir avec moi attaquer Ramoth en Galaad?» Josaphat répondit au roi d&#39;Israël: «Toi et moi, ton peuple et le mien, tes chevaux et les miens, il n’y aura aucune différence.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Puis Josaphat dit au roi d&#39;Israël: «Consulte donc maintenant la parole de l&#39;Eternel.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Le roi d&#39;Israël rassembla les prophètes, au nombre d&#39;environ 400, et leur demanda: «Dois-je aller attaquer Ramoth en Galaad ou dois-je y renoncer?» Ils répondirent: «Montes-y et le Seigneur la livrera entre les mains du roi.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mais Josaphat dit: «N&#39;y a-t-il plus ici aucun prophète de l&#39;Eternel, pour que nous puissions le consulter?»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le roi d&#39;Israël répondit à Josaphat: «Il reste un seul homme par qui l&#39;on puisse consulter l&#39;Eternel, mais je le déteste, car il ne prophétise rien de bon sur moi, il ne prophétise que du mal: c&#39;est Michée, fils de Jimla.» Josaphat répliqua: «Que le roi ne parle pas de cette manière!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alors le roi d&#39;Israël appela un eunuque et lui dit: «Fais venir tout de suite Michée, fils de Jimla.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le roi d&#39;Israël et Josaphat, le roi de Juda, étaient assis chacun sur son trône, habillés de leur tenue royale, sur la place qui se trouve à l&#39;entrée de Samarie, et tous les prophètes prophétisaient devant eux."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sédécias, fils de Kenaana, s&#39;était fabriqué des cornes en fer et il affirma: «Voici ce que dit l&#39;Eternel: Avec ces cornes tu frapperas les Syriens jusqu&#39;à leur destruction.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tous les prophètes renchérissaient: «Monte à Ramoth en Galaad! Tu connaîtras le succès et l&#39;Eternel la livrera entre les mains du roi.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le messager qui était allé appeler Michée lui dit: «Les prophètes sont unanimes pour prédire du bien au roi. Que ta parole soit donc pareille à celle de chacun d&#39;eux! Annonce du bien!»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Michée répondit: «L&#39;Eternel est vivant! Je communiquerai ce que l&#39;Eternel me dira.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lorsqu&#39;il fut arrivé vers le roi, celui-ci lui dit: «Michée, devons-nous aller attaquer Ramoth en Galaad ou devons-nous y renoncer?» Il lui répondit: «Montes-y! Tu connaîtras le succès et l&#39;Eternel la livrera entre les mains du roi.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le roi lui dit: «Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom de l&#39;Eternel?»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Michée répondit: «Je vois tout Israël dispersé sur les montagnes, *comme des brebis qui n&#39;ont pas de berger. Et l&#39;Eternel a dit: ‘Ils n&#39;ont pas de seigneur. Que chacun retourne en paix chez lui!’»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le roi d&#39;Israël dit à Josaphat: «Ne te l&#39;avais-je pas dit? Il ne prophétise rien de bon sur moi, il ne prophétise que du mal.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Michée ajouta: «Eh bien, écoute donc la parole de l&#39;Eternel! J&#39;ai vu l&#39;Eternel assis sur son trône, et tous les corps célestes debout près de lui, à sa droite et à sa gauche."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "L&#39;Eternel a dit: ‘Qui va persuader Achab de monter à Ramoth en Galaad afin qu&#39;il y meure?’ Ils ont répondu l&#39;un d&#39;une manière, l&#39;autre d&#39;une autre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mais un esprit est venu se présenter devant l&#39;Eternel et a dit: ‘Moi, je vais le persuader.’ L&#39;Eternel lui a dit: ‘Comment?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Je vais sortir, a-t-il répondu, et je vais être un esprit de mensonge dans la bouche de tous ses prophètes.’ L&#39;Eternel a dit: ‘Tu le persuaderas, tu vas y parvenir. Sors et agis de cette manière!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Maintenant, l&#39;Eternel a mis un esprit de mensonge dans la bouche de tous tes prophètes que voici, mais lui, il a prononcé le malheur contre toi.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alors Sédécias, fils de Kenaana, s&#39;approcha, frappa Michée sur la joue et dit: «Par où l&#39;esprit de l&#39;Eternel est-il sorti de moi pour te parler?»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Michée répondit: «Tu le verras le jour où tu iras de chambre en chambre pour te cacher.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le roi d&#39;Israël dit: «Arrête Michée et amène-le à Amon, le chef de la ville, et à mon fils Joas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tu leur ordonneras: ‘Voici ce que dit le roi: Mettez cet homme en prison et nourrissez-le du pain et de l&#39;eau de misère jusqu&#39;à ce que je revienne en paix.’»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Michée dit: «Si tu reviens en paix, c’est que l&#39;Eternel n&#39;a pas parlé par moi.» Il ajouta: «Ecoutez, vous, tous les peuples!»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le roi d&#39;Israël et Josaphat, le roi de Juda, montèrent à Ramoth en Galaad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le roi d&#39;Israël dit à Josaphat: «Je vais me déguiser pour aller au combat; mais toi, mets tes habits.» Le roi d&#39;Israël se déguisa donc, puis il partit au combat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Le roi de Syrie avait donné cet ordre aux 32 chefs de ses chars: «Vous n&#39;attaquerez ni soldats ni officiers, mais seulement le roi d&#39;Israël.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Quand les chefs des chars aperçurent Josaphat, ils se dirent: «C&#39;est sûrement le roi d&#39;Israël», et ils s&#39;approchèrent de lui pour l&#39;attaquer. Josaphat poussa alors un cri."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Voyant que ce n&#39;était pas le roi d&#39;Israël, les chefs des chars s&#39;éloignèrent de lui."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Alors un homme tira au hasard avec son arc et il frappa le roi d&#39;Israël entre les deux parties de la cuirasse. Le roi dit à celui qui conduisait son char: «Fais demi-tour et fais-moi sortir du champ de bataille, car je suis blessé.»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Le combat fut si violent, ce jour-là, que le roi fut retenu dans son char face aux Syriens, et il mourut le soir. Le sang de sa blessure coula à l&#39;intérieur du char."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Au coucher du soleil, on cria dans tout le camp: «Chacun dans sa ville et dans son pays!»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "C’est ainsi que le roi mourut. Il fut ramené à Samarie et on y enterra le roi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Lorsqu&#39;on lava son char dans l&#39;étang de Samarie, les chiens léchèrent le sang d&#39;Achab et les prostituées s&#39;y baignèrent, conformément à la parole que l&#39;Eternel avait prononcée."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Le reste des actes d&#39;Achab, tout ce qu&#39;il a accompli, le palais d&#39;ivoire qu&#39;il a construit et toutes les villes qu&#39;il a fortifiées, cela est décrit dans les annales des rois d&#39;Israël."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Achab se coucha avec ses ancêtres. Son fils Achazia devint roi à sa place."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Règne de Josaphat sur Juda - Josaphat, le fils d&#39;Asa, devint roi de Juda la quatrième année du règne d&#39;Achab sur Israël."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Josaphat avait 35 ans lorsqu&#39;il devint roi et il régna 25 ans à Jérusalem. Sa mère s&#39;appelait Azuba et c’était la fille de Shilchi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Il marcha entièrement sur la voie de son père Asa. Il ne s&#39;en écarta pas, faisant ce qui est droit aux yeux de l&#39;Eternel."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Toutefois, les hauts lieux ne disparurent pas; le peuple y offrait encore des sacrifices et des parfums."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Josaphat fut en paix avec le roi d&#39;Israël."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Le reste des actes de Josaphat, ses exploits et ses guerres, cela est décrit dans les annales des rois de Juda."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Il débarrassa le pays du reste des prostitués, de ceux qui avaient survécu au règne de son père Asa."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Il n&#39;y avait pas de roi en Edom, mais un intendant du roi."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Josaphat construisit des bateaux long-courriers pour aller à Ophir chercher de l&#39;or, mais il ne parvint pas jusque-là, parce que les bateaux se brisèrent à Etsjon-Guéber."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Alors Achazia, le fils d&#39;Achab, demanda à Josaphat: «Veux-tu que mes serviteurs aillent avec les tiens sur des bateaux?» Mais Josaphat refusa."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Josaphat se coucha avec ses ancêtres et il fut enterré à leurs côtés dans la ville de son ancêtre David. Son fils Joram devint roi à sa place."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Règne d’Achazia sur Israël - Achazia, le fils d&#39;Achab, devint roi d’Israël à Samarie, la dix-septième année du règne de Josaphat sur Juda. Il régna 2 ans sur Israël."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Il fit ce qui est mal aux yeux de l&#39;Eternel; il marcha sur la voie de son père et de sa mère, et sur la voie de Jéroboam, fils de Nebath, qui avait fait pécher Israël."
                }
            }
        }
    }
}