{
    "version": "SG21",
    "book_name": "2 John",
    "book_nr": "63",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salutation et louange - De la part de l’ancien à la dame qui a été choisie et à ses enfants que j&#39;aime dans la vérité. Et ce n&#39;est pas moi seulement qui les aime, mais aussi tous ceux qui ont connu la vérité."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nous vous aimons à cause de la vérité qui demeure en nous et qui sera avec nous pour l&#39;éternité."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oui, la grâce, la compassion et la paix seront avec nous dans la vérité et l&#39;amour. Elles viennent de Dieu le Père et [du Seigneur] Jésus-Christ, le Fils du Père."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "J&#39;ai éprouvé une très grande joie à rencontrer quelques-uns de tes enfants qui marchent dans la vérité, conformément au commandement que nous avons reçu du Père."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Appel à un amour doublé de vigilance - Et maintenant, voici ce que je te demande, chère dame: c&#39;est que nous nous aimions les uns les autres. Ce n’est pas un commandement nouveau que je t’écris, mais celui que nous avons reçu dès le commencement."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Or l&#39;amour consiste à vivre conformément à ses commandements. Tel est le commandement dans lequel vous devez marcher, comme vous l&#39;avez appris depuis le début."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En effet, de nombreux imposteurs sont venus dans le monde; ils ne reconnaissent pas que Jésus est le Messie venu en homme. Voilà ce qui caractérise l’imposteur et l&#39;Antichrist."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Faites attention à vous-mêmes. Ainsi nous ne perdrons pas le fruit de notre travail mais recevrons une pleine récompense."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quiconque s’écarte de ce chemin et ne demeure pas dans l&#39;enseignement de Christ n&#39;a pas Dieu; celui qui demeure dans l&#39;enseignement [de Christ] a le Père et le Fils."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si quelqu&#39;un vient chez vous et n&#39;apporte pas cet enseignement, ne le prenez pas chez vous et ne le saluez pas,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "car celui qui le salue s’associe à ses mauvaises œuvres."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "J&#39;ai beaucoup de choses à vous écrire, mais je n&#39;ai pas voulu le faire avec le papier et l&#39;encre. J&#39;espère venir chez vous et vous parler de vive voix afin que notre joie soit complète."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Les enfants de ta sœur, choisie elle aussi, te saluent."
                }
            }
        }
    }
}