{
    "version": "SG21",
    "book_name": "Ezra",
    "book_nr": "15",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Retour d’exil avec Zorobabel 1.1–6.22 Edit de Cyrus - La première année du règne de Cyrus sur la Perse, l&#39;Eternel réveilla l&#39;esprit de Cyrus, roi de Perse, afin que s&#39;accomplisse la parole de l&#39;Eternel prononcée par la bouche de Jérémie, et il fit faire de vive voix, et même par écrit, la proclamation que voici dans tout son royaume:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Voici ce que dit Cyrus, roi de Perse: L&#39;Eternel, le Dieu du ciel, m&#39;a donné tous les royaumes de la terre et m&#39;a désigné pour lui construire un temple à Jérusalem, en Juda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Qui parmi vous fait partie de son peuple? Que son Dieu soit avec lui et qu&#39;il monte à Jérusalem, en Juda, pour reconstruire la maison de l&#39;Eternel, le Dieu d&#39;Israël! C&#39;est lui, le Dieu qui réside à Jérusalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Partout où s’est installé le reste du peuple de l&#39;Eternel, les habitants de l&#39;endroit lui donneront de l&#39;argent, de l&#39;or, du matériel et du bétail, avec des offrandes volontaires pour la maison de Dieu à Jérusalem.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les chefs de famille de Juda et de Benjamin, les prêtres et les Lévites, tous ceux dont Dieu réveilla l&#39;esprit, se levèrent pour aller reconstruire la maison de l&#39;Eternel à Jérusalem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tous leurs voisins leur donnèrent des objets en argent, de l&#39;or, du matériel, du bétail et des choses de valeur, en plus de toutes les offrandes volontaires."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le roi Cyrus rendit les ustensiles de la maison de l&#39;Eternel que Nebucadnetsar avait amenés de Jérusalem et placés dans le temple de son dieu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cyrus, roi de Perse, les rendit par l’intermédiaire de Mithredath, le trésorier, qui en fit le compte pour Sheshbatsar, le prince de Juda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En voici la liste: 30 bassins en or, 1000 bassins en argent, 29 couteaux,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "30 coupes en or, 410 coupes en argent de valeur secondaire et 1000 autres ustensiles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le nombre total d’objets en or et en argent était de 5400. Tout cela, Sheshbatsar le ramena de Babylone à Jérusalem avec ceux qui revenaient d’exil."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Liste des Israélites revenus d&#39;exil - *Voici les habitants de la province de Juda revenus de déportation, ceux que Nebucadnetsar, le roi de Babylone, avait exilés à Babylone et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ils revinrent avec Zorobabel, Josué, Néhémie, Seraja, Reélaja, Mardochée, Bilshan, Mispar, Bigvaï, Rehum et Baana. Voici la liste des hommes du peuple d&#39;Israël:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "les descendants de Pareosh, 2172;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "de Shephathia, 372;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "d&#39;Arach, 775;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "les descendants de Pachath-Moab issus de Josué et de Joab, 2812;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "les descendants d&#39;Elam, 1254;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "de Zatthu, 945;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "de Zaccaï, 760;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "de Bani, 642;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "de Bébaï, 623;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "d&#39;Azgad, 1222;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "d&#39;Adonikam, 666;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "de Bigvaï, 2056;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "d&#39;Adin, 454;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "les descendants d&#39;Ather de la famille d&#39;Ezéchias, 98;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "les descendants de Betsaï, 323;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "de Jora, 112;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "de Hashum, 223;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "de Guibbar, 95;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "les hommes originaires de Bethléhem, 123;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "les habitants de Nethopha, 56;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "les habitants d&#39;Anathoth, 128;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "les hommes originaires d&#39;Azmaveth, 42;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "les hommes originaires de Kirjath-Arim, de Kephira et de Beéroth, 743;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "les hommes originaires de Rama et de Guéba, 621;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "les habitants de Micmas, 122;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "les habitants de Béthel et d&#39;Aï, 223;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "les hommes originaires de Nebo, 52;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "les hommes originaires de Magbish, 156;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "les descendants de l&#39;autre Elam, 1254;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "de Harim, 320;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "les hommes originaires de Lod, de Hadid et d&#39;Ono, 725;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "les hommes originaires de Jéricho, 345;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "les hommes originaires de Senaa, 3630."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En ce qui concerne les prêtres: les descendants de Jedaeja de la famille de Josué, 973;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "les descendants d&#39;Immer, 1052;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "de Pashhur, 1247;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "de Harim, 1017."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "En ce qui concerne les Lévites: les descendants de Josué et de Kadmiel issus d&#39;Hodavia, 74."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Parmi les musiciens: les descendants d&#39;Asaph, 128."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Parmi les descendants des portiers: les descendants de Shallum, d&#39;Ather, de Thalmon, d&#39;Akkub, de Hathitha et de Shobaï, en tout 139."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "En ce qui concerne les serviteurs du temple: les descendants de Tsicha, de Hasupha, de Thabbaoth,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "de Kéros, de Siaha, de Padon,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "de Lebana, de Hagaba, d&#39;Akkub,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "de Hagab, de Shamlaï, de Hanan,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "de Guiddel, de Gachar, de Reaja,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "de Retsin, de Nekoda, de Gazzam,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "d&#39;Uzza, de Paséach, de Bésaï,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "d&#39;Asna, de Mehunim, de Nephusim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "de Bakbuk, de Hakupha, de Harhur,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "de Batsluth, de Mehida, de Harsha,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "de Barkos, de Sisera, de Thamach,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "de Netsiach et de Hathipha."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "En ce qui concerne les descendants des serviteurs de Salomon: les descendants de Sothaï, de Sophéreth, de Peruda,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "de Jaala, de Darkon, de Guiddel,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "de Shephathia, de Hatthil, de Pokéreth-Hatsebaïm et d&#39;Ami."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Nombre total des serviteurs du temple et des descendants des serviteurs de Salomon: 392."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Voici ceux qui revinrent de Thel-Mélach, de Thel-Harsha, de Kerub-Addan et d’Immer et qui ne purent pas prouver qu’ils étaient bien d’Israël par leur famille et leur origine:"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "les descendants de Delaja, de Tobija et de Nekoda, 652;"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "parmi les descendants des prêtres: les descendants de Habaja, d&#39;Hakkots et de Barzillaï, qui avait épousé une des filles de Barzillaï le Galaadite et avait porté son nom."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Ils avaient cherché leurs actes généalogiques mais ne les avaient pas trouvés, de sorte qu’ils furent déclarés impurs pour l’exercice de la fonction de prêtre."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Le gouverneur de Juda leur interdit de manger des offrandes très saintes, et ce jusqu&#39;à ce qu’un prêtre ait pu consulter l&#39;urim et le thummim."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "L&#39;assemblée d’Israël tout entière se composait de 42&#39;360 personnes,"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "sans compter leurs serviteurs et leurs servantes, au nombre de 7337. Parmi eux se trouvaient 200 musiciens, hommes et femmes."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Ils avaient 736 chevaux, 245 mulets,"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "435 chameaux et 6720 ânes."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Plusieurs des chefs de famille, lors de leur arrivée à l’emplacement de la maison de l&#39;Eternel à Jérusalem, firent des offrandes volontaires pour la maison de Dieu, afin qu&#39;on la reconstruise sur ses fondations."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Ils firent don pour ces travaux, en fonction de leurs moyens, de 61&#39;000 pièces en or, 3 tonnes d&#39;argent et 100 tuniques destinées aux prêtres."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Les prêtres et les Lévites, quelques membres du peuple, les musiciens, les portiers et les serviteurs du temple s’installèrent dans leurs villes respectives, de même que tout Israël."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rétablissement de l&#39;autel des sacrifices - A l’aube du septième mois, les Israélites étaient installés dans leurs villes, et le peuple se rassembla comme un seul homme à Jérusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Josué, fils de Jotsadak, accompagné de ses frères les prêtres, et Zorobabel, fils de Shealthiel, accompagné de ses frères, se levèrent et reconstruisirent l&#39;autel du Dieu d&#39;Israël pour y offrir des holocaustes, conformément à ce qui est écrit dans la loi de Moïse, l’homme de Dieu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ils rétablirent l&#39;autel sur ses fondations, malgré la peur que leur inspiraient les populations installées dans la région, et ils y offrirent des holocaustes à l&#39;Eternel, les holocaustes du matin et du soir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ils célébrèrent la fête des tentes conformément à ce qui est écrit et ils offrirent jour après jour des holocaustes, suivant le nombre fixé pour chaque jour."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Après cela, ils offrirent l&#39;holocauste perpétuel, les holocaustes des débuts de mois et de toutes les fêtes consacrées à l&#39;Eternel, ainsi que ceux de toute personne qui faisait des offrandes volontaires à l&#39;Eternel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dès le premier jour du septième mois, ils commencèrent à offrir des holocaustes à l&#39;Eternel, alors même que les fondations du temple de l&#39;Eternel n&#39;étaient pas encore posées."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "On donna de l&#39;argent aux tailleurs de pierres et aux charpentiers, ainsi que de la nourriture, des boissons et de l&#39;huile aux Sidoniens et aux Tyriens, pour qu&#39;ils amènent du cèdre du Liban par mer jusqu&#39;à Jaffa. On agit de cette manière suivant l&#39;autorisation reçue de Cyrus, roi de Perse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pose des fondations du temple - Le deuxième mois de la deuxième année après leur arrivée à la maison de Dieu à Jérusalem, Zorobabel, fils de Shealthiel, Josué, fils de Jotsadak, ainsi que le reste de leurs frères, les prêtres, les Lévites et tous ceux qui étaient revenus de déportation à Jérusalem, se mirent à l&#39;œuvre. On chargea les Lévites âgés de 20 ans et plus de surveiller les travaux de la maison de l&#39;Eternel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Josué, accompagné de ses fils et de ses frères, Kadmiel, accompagné de ses fils et des Judéens, s’occupèrent tous ensemble de surveiller ceux qui travaillaient à la maison de Dieu. Il y avait aussi les fils de Hénadad avec leurs fils et leurs frères, les Lévites."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lorsque les maçons posèrent les fondations du temple de l&#39;Eternel, on disposa les prêtres en costume avec les trompettes et les Lévites descendants d’Asaph avec les cymbales, afin qu&#39;ils célèbrent l&#39;Eternel d&#39;après les directives de David, roi d&#39;Israël."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ils se répondaient, en louant et célébrant l&#39;Eternel: «Il est bon! Oui, sa bonté dure éternellement pour Israël», et tout le peuple poussait de grands cris de joie en louant l&#39;Eternel parce qu&#39;on posait les fondations de la maison de l&#39;Eternel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cependant beaucoup, parmi les prêtres, les Lévites et les chefs de famille âgés qui avaient vu le premier temple, pleuraient tout haut pendant qu&#39;on posait sous leurs yeux les fondations de celui-ci. Comme beaucoup d&#39;autres faisaient éclater leur joie par des cris,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "on ne pouvait distinguer le bruit des cris de joie de celui des pleurs du peuple. En effet, il poussait de grands cris qu’on entendait au loin."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Interruption des travaux - Les ennemis de Juda et de Benjamin apprirent que les Juifs issus de l’exil construisaient un temple en l’honneur de l&#39;Eternel, le Dieu d&#39;Israël."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ils vinrent alors trouver Zorobabel et les chefs de famille pour leur dire: «Nous voulons construire avec vous. En effet, nous adorons votre Dieu, comme vous, et c’est à lui que nous offrons des sacrifices depuis l’époque où Esar-Haddon, roi d&#39;Assyrie, nous a fait monter ici.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mais Zorobabel, Josué et le reste des chefs de famille d&#39;Israël leur répondirent: «Ce n&#39;est pas ensemble que nous devons construire une maison pour notre Dieu; nous la construirons tout seuls à l&#39;Eternel, le Dieu d&#39;Israël, comme nous l&#39;a ordonné le roi Cyrus, roi de Perse.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alors les populations du pays découragèrent le peuple juif; elles l&#39;intimidèrent pour l&#39;empêcher de construire"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "et elles soudoyèrent des conseillers pour faire échouer son entreprise. Ces manœuvres durèrent toute la vie de Cyrus, roi de Perse, et jusqu&#39;au règne de Darius sur la Perse."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ainsi, sous le règne d&#39;Assuérus, au début de son règne, ils écrivirent une accusation contre les habitants de Juda et de Jérusalem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A l’époque d&#39;Artaxerxès aussi, Bishlam, Mithredath, Thabeel et le reste de ses associés écrivirent à Artaxerxès, roi de Perse. La lettre était écrite en caractères araméens et formulée en araméen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rehum, le commandant, et Shimshaï, son secrétaire, écrivirent au roi Artaxerxès la lettre suivante à propos de Jérusalem:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Rehum, le commandant, Shimshaï, son secrétaire, et le reste de leurs associés, originaires de Din, d&#39;Arpharsathac, de Tharpel, d&#39;Apharas, d&#39;Erec, de Babylone, de Suse, de Déha et d&#39;Elam,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ainsi que les autres peuples que le grand et illustre Osnappar a exilés et installés dans la ville de Samarie et dans le reste de la région située à l’ouest de l’Euphrate, etc.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Voici la copie de la lettre qu&#39;ils envoyèrent au roi Artaxerxès: «Tes serviteurs, les habitants de la région située à l’ouest de l’Euphrate, etc."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Roi, tu dois savoir que les Juifs partis de chez toi et arrivés près de nous à Jérusalem reconstruisent cette ville rebelle et mauvaise, en relèvent les murs et en restaurent les fondations."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Roi, tu dois maintenant savoir que, si cette ville est reconstruite et ses murs relevés, ils ne paieront ni taxe, ni impôt, ni droit de passage et cela portera préjudice au trésor royal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Or, c’est parce que nous sommes étroitement associés au palais et qu&#39;il ne nous paraît pas convenable de voir mépriser le roi que nous t’envoyons ces informations."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Qu&#39;on fasse des recherches dans le livre des mémoires de tes prédécesseurs, et tu y trouveras l’information suivante: cette ville est une ville rebelle, qui porte préjudice aux rois et aux provinces, et elle a depuis toujours abrité des révoltes. C&#39;est la raison pour laquelle elle avait été détruite."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quant à nous, nous t’informons, roi, que la reconstruction de cette ville et le relèvement de ses murs te priveront de toute possession à l’ouest de l’Euphrate.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Voici la réponse envoyée par le roi à Rehum, le commandant, à Shimshaï, son secrétaire, et au reste de leurs associés installés à Samarie et dans le reste de la région située à l’ouest de l’Euphrate: «Mes vœux de paix, etc."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La lettre que vous nous avez envoyée a été lue distinctement devant moi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "J&#39;ai donné ordre de faire des recherches, et l&#39;on a trouvé que depuis toujours cette ville s&#39;est soulevée contre les rois et a abrité des rébellions et des révoltes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De plus, il y a eu à Jérusalem des rois puissants, qui ont exercé leur domination sur toute la région située à l’ouest de l’Euphrate et auxquels on payait taxe, impôt et droit de passage."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ordonnez donc de faire cesser les travaux de ces hommes, afin que cette ville ne soit pas reconstruite tant que je n’en aurai pas donné l’autorisation."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Evitez toute négligence concernant cette affaire, afin que le préjudice porté aux rois n’augmente pas.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dès que la copie de la lettre du roi Artaxerxès eut été lue devant eux, Rehum, Shimshaï, son secrétaire, et leurs associés s’empressèrent de se rendre à Jérusalem vers les Juifs, et ils firent cesser leurs travaux par la violence et la force."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A ce moment-là donc, le travail effectué pour la maison de Dieu à Jérusalem s’arrêta, et ce jusqu&#39;à la deuxième année du règne de Darius sur la Perse."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Reprise de la construction du temple - Les prophètes Aggée et Zacharie, le fils d&#39;Iddo, prophétisèrent à l’intention des Juifs qui se trouvaient en Juda et à Jérusalem, au nom du Dieu d&#39;Israël qui était avec eux."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alors Zorobabel, fils de Shealthiel, et Josué, fils de Jotsadak, se levèrent et commencèrent à reconstruire la maison de Dieu à Jérusalem. Les prophètes de Dieu étaient à leurs côtés pour les soutenir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A la même époque, Thathnaï, qui était gouverneur de la région située à l’ouest de l’Euphrate, Shethar-Boznaï et leurs associés vinrent les trouver et leur demandèrent: «Qui vous a donné l&#39;autorisation de reconstruire ce temple et de relever ces murs?»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nous leur avons donc dit quels étaient les noms des hommes qui reconstruisaient cet édifice."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cependant, Dieu veillait sur les anciens des Juifs et on laissa continuer les travaux pendant l&#39;envoi d&#39;un rapport à Darius et jusqu&#39;à la réception d&#39;une lettre sur cette affaire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Voici la copie de la lettre envoyée au roi Darius par Thathnaï, gouverneur de la région située à l’ouest de l’Euphrate, Shethar-Boznaï et ses associés d&#39;Apharsac qui habitaient cette région."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ils lui adressèrent un rapport dont voici la teneur: «Tous nos vœux de paix, roi Darius!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Roi, tu dois savoir que nous nous sommes rendus dans la province de Juda à la maison du grand Dieu. Or, elle est reconstruite en pierres de taille et le bois est posé contre les murs; ce travail est effectué avec soin et progresse rapidement entre leurs mains."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nous avons interrogé les anciens en leur demandant: ‘Qui vous a donné l&#39;autorisation de reconstruire ce temple et de relever ces murs?’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nous leur avons même demandé leurs noms pour te les faire connaître en te donnant par écrit ceux des hommes qui sont à leur tête."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Voici la réponse qu&#39;ils nous ont faite: ‘Nous sommes les serviteurs du Dieu du ciel et de la terre, et nous reconstruisons le temple qui avait été construit il y a bien longtemps. C’était un grand roi d&#39;Israël qui l&#39;avait construit et terminé."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mais nos ancêtres ont irrité le Dieu du ciel, de sorte qu’il les a soumis à la domination du Babylonien Nebucadnetsar, roi de Babylone, qui a détruit ce temple et exilé le peuple à Babylone."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toutefois, la première année de son règne sur Babylone, le roi Cyrus a donné l&#39;ordre de reconstruire cette maison de Dieu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il a même retiré du temple de Babylone les ustensiles en or et en argent de la maison de Dieu, que Nebucadnetsar avait enlevés du temple de Jérusalem et amenés dans le temple de Babylone; il les a fait remettre au dénommé Sheshbatsar, qu&#39;il a désigné gouverneur,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et il lui a ordonné de prendre ces ustensiles, d’aller les déposer dans le temple de Jérusalem et de reconstruire la maison de Dieu sur son emplacement."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ce Sheshbatsar est donc venu, il a posé les fondations de la maison de Dieu à Jérusalem et, depuis ce moment jusqu&#39;à maintenant, elle est en construction, sans avoir encore été terminée.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Maintenant, si le roi le juge bon, que l&#39;on fasse des recherches dans le dépôt des trésors royaux à Babylone, pour vérifier si le roi Cyrus a effectivement donné l’ordre de reconstruire cette maison de Dieu à Jérusalem. Que le roi nous fasse connaître ensuite quelle est sa volonté concernant cette affaire.»"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Edit de Darius - Alors le roi Darius donna l&#39;ordre de faire des recherches dans le bâtiment des archives où l&#39;on déposait les trésors à Babylone,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et l&#39;on trouva à Achmetha, dans la place forte qui se trouve dans la province de Médie, un rouleau sur lequel était consigné le rapport suivant:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«La première année de son règne, le roi Cyrus a donné l’ordre que voici concernant la maison de Dieu à Jérusalem: ‘Que le temple soit reconstruit pour être un endroit où l&#39;on offre des sacrifices et qu&#39;il ait de solides fondations. Il aura 30 mètres de haut et de large,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "trois rangées de pierres de taille et une rangée de bois neuf. Les frais seront pris en charge par le palais royal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De plus, on rendra les ustensiles en or et en argent de la maison de Dieu que Nebucadnetsar avait enlevés du temple de Jérusalem et amenés à Babylone. Chacun retrouvera sa place au temple de Jérusalem, on les déposera dans la maison de Dieu.’»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Darius ordonna alors: «Maintenant, Thathnaï, toi qui es gouverneur de la région située à l’ouest de l’Euphrate, Shethar-Boznaï et vos associés d&#39;Apharsac qui habitez cette région, tenez-vous loin de cet endroit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Laissez les travaux de cette maison de Dieu se poursuivre. Que le gouverneur des Juifs et les anciens des Juifs la reconstruisent sur son emplacement."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Voici l&#39;ordre que je donne concernant la manière dont vous devrez vous comporter envers ces anciens des Juifs pour la construction de cette maison de Dieu: on prendra sur les biens du roi provenant des taxes de la région située à l’ouest de l’Euphrate pour rembourser exactement les frais de ces hommes, afin qu&#39;il n&#39;y ait pas d&#39;interruption des travaux."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les éléments nécessaires pour offrir des holocaustes au Dieu du ciel – jeunes taureaux, béliers et agneaux, blé, sel, vin et huile – seront livrés, sur leur demande, aux prêtres de Jérusalem, jour après jour. Faites cela sans négligence,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "afin qu&#39;ils offrent des sacrifices dont l’odeur est agréable au Dieu du ciel et qu&#39;ils prient pour la vie du roi et de ses fils."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Et voici l&#39;ordre que je donne concernant tout homme qui modifiera ce décret: on arrachera une poutre à sa maison, on la dressera pour l’y empaler et l&#39;on fera de sa maison un tas de décombres."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Que le Dieu qui fait résider son nom à cet endroit renverse tout roi et tout peuple qui chercheraient à modifier ce décret, à détruire cette maison de Dieu à Jérusalem! C’est moi, Darius, qui ai donné cet ordre. Qu&#39;il soit fidèlement appliqué.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dédicace du temple - Thathnaï, gouverneur de la région située à l’ouest de l’Euphrate, Shethar-Boznaï et leurs associés se conformèrent fidèlement à l’ordre que leur avait envoyé le roi Darius."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quant aux anciens des Juifs, ils progressèrent rapidement dans la construction, encouragés par les prophéties du prophète Aggée et de Zacharie, fils d&#39;Iddo. Ils finirent de construire le temple suivant l&#39;ordre du Dieu d&#39;Israël et suivant l&#39;ordre des rois de Perse Cyrus, Darius et Artaxerxès."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il fut terminé le troisième jour du mois d&#39;Adar, la sixième année de règne du roi Darius."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Les Israélites, les prêtres, les Lévites et le reste des Juifs issus de l’exil firent avec joie la dédicace de cette maison de Dieu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ils offrirent, pour sa dédicace, 100 taureaux, 200 béliers, 400 agneaux et, comme victimes expiatoires pour tout Israël, 12 boucs, d&#39;après le nombre des tribus d&#39;Israël."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ils mirent en place les prêtres selon leurs classes et les Lévites selon leurs divisions pour le service de Dieu à Jérusalem, conformément à ce qui est écrit dans le livre de Moïse."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Les Juifs issus de l’exil célébrèrent la Pâque le quatorzième jour du premier mois."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En effet, les prêtres et les Lévites s&#39;étaient purifiés ensemble, tous étaient purs. Ils sacrifièrent l’agneau pascal pour tous les Juifs issus de l’exil, pour leurs frères, les prêtres, et pour eux-mêmes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Les Israélites revenus d’exil mangèrent le repas de la Pâque, de même que tous ceux qui avaient pris leurs distances d’avec les pratiques impures des nations installées dans le pays et s’étaient joints à eux pour rechercher l&#39;Eternel, le Dieu d&#39;Israël."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ils célébrèrent avec joie, pendant sept jours, la fête des pains sans levain, car l&#39;Eternel les avait réjouis en disposant le roi d&#39;Assyrie à les soutenir dans les travaux de la maison de Dieu, du Dieu d&#39;Israël."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Retour d’exil avec Esdras 7.1–10.44 Esdras à Jérusalem - Après cela, au cours du règne d&#39;Artaxerxès sur la Perse, arriva Esdras, fils de Seraja, petit-fils d&#39;Azaria et descendant de Hilkija,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shallum, Tsadok, Achithub,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amaria, Azaria, Merajoth,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zerachja, Uzzi, Bukki,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abishua, Phinées, Eléazar et Aaron, le grand-prêtre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cet Esdras monta de Babylone. C&#39;était un scribe versé dans la loi de Moïse donnée par l&#39;Eternel, le Dieu d&#39;Israël. Et comme la main de l&#39;Eternel, son Dieu, reposait sur lui, le roi lui accorda tout ce qu&#39;il avait demandé."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Plusieurs des Israélites, des prêtres et des Lévites, des musiciens, des portiers et des serviteurs du temple, montèrent aussi à Jérusalem, la septième année du roi Artaxerxès."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Esdras arriva à Jérusalem le cinquième mois de la septième année de règne d&#39;Artaxerxès;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "parti de Babylone le premier jour du premier mois, il arriva à Jérusalem le premier jour du cinquième mois, car la bonne main de son Dieu reposait sur lui."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En effet, Esdras avait appliqué son cœur à étudier et mettre en pratique la loi de l&#39;Eternel, et à enseigner ses prescriptions et règles en Israël."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Voici la copie de la lettre donnée par le roi Artaxerxès à Esdras, le prêtre et scribe expert dans le domaine des commandements et prescriptions de l&#39;Eternel relatifs à Israël:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Artaxerxès, roi des rois, à Esdras, prêtre et scribe de la loi du Dieu du ciel, etc."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "J&#39;ai donné l’ordre de laisser partir tous les membres du peuple d&#39;Israël, ses prêtres et les Lévites qui se trouvent dans mon royaume et qui sont volontaires pour t’accompagner à Jérusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En effet, le roi et ses sept conseillers t’envoient pour inspecter Juda et Jérusalem d&#39;après la loi de ton Dieu, qui est entre tes mains,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et pour y apporter l&#39;argent et l&#39;or que le roi et ses conseillers ont volontairement offerts au Dieu d&#39;Israël qui a sa demeure à Jérusalem,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ainsi que tout l&#39;argent et l&#39;or que tu trouveras dans toute la province de Babylone, avec les dons volontaires faits par le peuple et les prêtres pour la maison de leur Dieu à Jérusalem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Par conséquent, tu veilleras à acheter avec cet argent des taureaux, des béliers et des agneaux, ainsi que les éléments nécessaires pour les offrandes végétales et les offrandes liquides qui les accompagnent, et tu les offriras sur l&#39;autel de la maison de votre Dieu à Jérusalem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Avec le reste de l&#39;argent et de l&#39;or, vous ferez ce que vous jugerez bon de faire, toi et tes frères, en vous conformant à la volonté de votre Dieu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En ce qui concerne les ustensiles qui te sont remis pour le service de la maison de ton Dieu, dépose-les tous devant le Dieu de Jérusalem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quant aux dépenses qu&#39;il te faudra encore faire pour la maison de ton Dieu, pourvois-y en puisant dans le dépôt des trésors royaux."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "»Moi, le roi Artaxerxès, voici l’ordre que je donne à tous les trésoriers de la région située à l’ouest de l’Euphrate: On respectera scrupuleusement toutes les demandes d’Esdras, prêtre et scribe de la loi du Dieu du ciel,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "jusqu&#39;à concurrence de 3 tonnes d&#39;argent, 22&#39;000 litres de blé, 2200 litres de vin et 2200 litres d&#39;huile. Quant au sel, il sera livré à volonté."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Qu’on mette du zèle à respecter tous les ordres du Dieu du ciel concernant son temple, afin que sa colère ne vienne pas frapper le royaume, le roi et ses fils."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nous vous informons qu&#39;il n’est permis de prélever aucune taxe, aucun impôt ni aucun droit de passage sur aucun des prêtres, des Lévites, des musiciens, des portiers, des serviteurs du temple ou autres assistants de cette maison de Dieu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Quant à toi, Esdras, conformément à la sagesse divine qui t’habite, désigne des juges et des magistrats chargés de rendre la justice pour toute la population de la région située à l’ouest de l’Euphrate, pour tous ceux qui connaissent les lois de ton Dieu, et fais-les connaître à ceux qui les ignorent!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Toute personne qui ne respectera pas fidèlement la loi de ton Dieu et celle du roi devra être condamnée à la mort, à l’exil, à une amende ou à la prison.»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Béni soit l&#39;Eternel, le Dieu de nos ancêtres, qui a mis dans le cœur du roi un tel intérêt pour la gloire de la maison de l&#39;Eternel à Jérusalem"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "et qui a manifesté sa bonté en m’attirant la faveur du roi, de ses conseillers et de tous ses puissants princes! Pour ma part, fortifié par le fait que la main de l’Eternel, mon Dieu, reposait sur moi, j&#39;ai rassemblé les chefs d&#39;Israël afin qu&#39;ils montent à Jérusalem avec moi."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Les compagnons d&#39;Esdras - Voici, avec leur généalogie, les chefs de famille qui sont montés de Babylone avec moi sous le règne du roi Artaxerxès:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "parmi les descendants de Phinées, Guershom; parmi les descendants d&#39;Ithamar, Daniel; parmi les descendants de David, Hatthush,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "un des fils de Shecania; parmi les descendants de Pareosh, Zacharie, et avec lui 150 hommes enregistrés;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "parmi les descendants de Pachath-Moab, Eljoénaï, fils de Zerachja, et avec lui 200 hommes;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "parmi les descendants de Shecania, le fils de Jachaziel, et avec lui 300 hommes;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "parmi les descendants d&#39;Adin, Ebed, fils de Jonathan, et avec lui 50 hommes;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "parmi les descendants d&#39;Elam, Esaïe, fils d&#39;Athalia, et avec lui 70 hommes;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "parmi les descendants de Shephathia, Zebadia, fils de Micaël, et avec lui 80 hommes;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "parmi les descendants de Joab, Abdias, fils de Jehiel, et avec lui 218 hommes;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "parmi les descendants de Shelomith, le fils de Josiphia, et avec lui 160 hommes;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "parmi les descendants de Bébaï, Zacharie, fils de Bébaï, et avec lui 28 hommes;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "parmi les descendants d&#39;Azgad, Jochanan, fils d&#39;Hakkathan, et avec lui 110 hommes;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "parmi les descendants d&#39;Adonikam, les plus jeunes, dont voici les noms: Eliphéleth, Jeïel et Shemaeja, et avec eux 60 hommes;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "parmi les descendants de Bigvaï, Uthaï et Zabbud, et avec eux 70 hommes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Je les ai rassemblés près du fleuve qui coule vers Ahava et nous avons campé là durant trois jours. J’ai passé en revue le peuple et les prêtres, sans y trouver un seul Lévite."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alors j’ai fait appeler les chefs Eliézer, Ariel, Shemaeja, Elnathan, Jarib, Elnathan, Nathan, Zacharie et Meshullam, ainsi que les hommes intelligents qu’étaient Jojarib et Elnathan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Je les ai envoyés vers Iddo, le chef de la localité de Casiphia, et leur ai indiqué avec précision ce qu&#39;ils devaient dire à Iddo et à ses frères, les serviteurs du temple, qui se trouvaient à Casiphia, afin qu&#39;ils nous amènent des assistants pour la maison de notre Dieu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Comme la bonne main de notre Dieu reposait sur nous, ils nous ont envoyé un homme plein de bon sens, qui était un descendant de Machli, lui-même descendant de Lévi, le fils d&#39;Israël, à savoir Shérébia, et avec lui ses fils et ses frères, au nombre de 18."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils ont envoyé aussi Hashabia et avec lui Esaïe, un descendant de Merari, ses frères et leurs fils, au nombre de 20,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ainsi que, parmi les serviteurs du temple que David et les chefs avaient établis au service des Lévites, 220 hommes, tous nommément désignés."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Là, près du fleuve d&#39;Ahava, j’ai proclamé un jeûne d&#39;humiliation devant notre Dieu, afin de le prier de nous accorder un heureux voyage, à nous, à nos enfants et à tout ce qui nous appartenait."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "J&#39;aurais eu honte de demander au roi une escorte et des cavaliers pour nous protéger contre l&#39;ennemi pendant la route, car nous lui avions affirmé: «La main de notre Dieu repose sur tous ceux qui le recherchent afin de leur faire du bien, tandis que sa force et sa colère frappent tous ceux qui l&#39;abandonnent.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "C&#39;est pour cela que nous avons jeûné et recherché notre Dieu, et il a accueilli favorablement notre prière."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "J’ai pris à part douze chefs des prêtres – Shérébia, Hashabia et dix de leurs frères –"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "et j’ai pesé devant eux l&#39;argent, l&#39;or et les ustensiles offerts à titre de contribution pour la maison de notre Dieu par le roi, ses conseillers et ses chefs, ainsi que par tous les Israélites qu&#39;on avait trouvés."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Je leur ai ainsi confié près de 20 tonnes d&#39;argent, des ustensiles en argent pour un poids de 3 tonnes, 3 tonnes d&#39;or,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "20 coupes en or pour une valeur de 1000 pièces et deux vases d&#39;un beau bronze poli aussi précieux que l&#39;or."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Puis je leur ai dit: «Vous êtes consacrés à l&#39;Eternel, tout comme ces ustensiles, et cet argent et cet or sont une offrande volontaire à l&#39;Eternel, le Dieu de vos ancêtres."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Restez vigilants et attentifs jusqu&#39;à ce que vous puissiez les peser devant les chefs des prêtres, les Lévites et les chefs de famille d&#39;Israël, à Jérusalem, dans les chambres de la maison de l&#39;Eternel.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Les prêtres et les Lévites ont accepté de se charger de cette masse d’argent, d&#39;or et d’ustensiles pour l’amener à Jérusalem, dans la maison de notre Dieu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Le douzième jour du premier mois, nous avons quitté le fleuve d&#39;Ahava pour Jérusalem. La main de notre Dieu reposait sur nous et elle nous a délivrés de toute attaque et de toute embuscade pendant la route."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A notre arrivée à Jérusalem, nous nous sommes reposés pendant trois jours."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Le quatrième jour, nous avons pesé dans la maison de notre Dieu l&#39;argent, l&#39;or et les ustensiles et nous les avons confiés au prêtre Merémoth, fils d&#39;Urie; il y avait avec lui Eléazar, fils de Phinées. Avec eux se trouvaient aussi les Lévites Jozabad, fils de Josué, et Noadia, fils de Binnuï."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "On a vérifié le nombre et le poids de tous les éléments et l’on a mis par écrit, à ce moment-là, le poids de l’ensemble."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A leur retour de déportation, les Juifs issus de l’exil ont offert en holocauste au Dieu d&#39;Israël 12 taureaux pour tout Israël, 96 béliers, 77 agneaux, ainsi que 12 boucs comme victimes expiatoires. L’ensemble a constitué un holocauste en l’honneur de l&#39;Eternel."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ils ont transmis les ordres du roi à ses satrapes et aux gouverneurs de la région située à l’ouest de l’Euphrate, et ceux-ci ont apporté leur soutien au peuple et à la maison de Dieu."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Consternation et prière d&#39;Esdras - Cela fait, les chefs se sont approchés de moi en disant: «Le peuple d&#39;Israël, les prêtres et les Lévites ne se sont pas séparés des populations installées dans la région; ils imitent leurs pratiques abominables, oui, celles des Cananéens, des Hittites, des Phéréziens, des Jébusiens, des Ammonites, des Moabites, des Egyptiens et des Amoréens."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En effet, ils ont pris certaines de leurs filles comme femmes pour eux et pour leurs fils, ils ont mêlé la sainte lignée aux populations installées dans la région. Les chefs et les magistrats ont été les premiers à commettre cet acte d’infidélité.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A cette nouvelle, j’ai déchiré mes vêtements et mon manteau, je me suis arraché les cheveux et la barbe et je me suis assis, accablé."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A mes côtés se sont rassemblés tous ceux qui tremblaient devant les paroles prononcées par le Dieu d&#39;Israël contre l’infidélité des exilés. Pour ma part, je suis resté assis, accablé, jusqu&#39;à l&#39;offrande du soir."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Puis, au moment de l&#39;offrande du soir, j’ai abandonné mon attitude d’humiliation, tout en gardant mes vêtements et mon manteau déchirés, suis tombé à genoux, ai tendu les mains vers l&#39;Eternel, mon Dieu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "et j’ai dit: «Mon Dieu, je suis dans la confusion. J’ai honte, mon Dieu, de lever le visage vers toi, car nos fautes sont nombreuses au point de nous submerger et notre culpabilité est si grande qu’elle atteint le ciel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depuis l’époque de nos ancêtres et jusqu&#39;à aujourd’hui, nous avons été grandement coupables, et c&#39;est à cause de nos fautes que nous avons été livrés, nous, nos rois et nos prêtres, à la domination des rois étrangers, à l&#39;épée, à la déportation, au pillage, à une honte pareille à celle qui couvre aujourd&#39;hui notre visage."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Pourtant, l&#39;Eternel, notre Dieu, vient de nous faire grâce en nous laissant quelques rescapés et en nous permettant de nous installer dans son saint lieu, en rendant la clarté à notre regard et en nous redonnant un peu de vie au milieu de notre esclavage."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oui, nous sommes des esclaves, mais notre Dieu ne nous a pas abandonnés dans notre esclavage: il a manifesté sa bonté en nous attirant la faveur des rois de Perse, en nous redonnant la vie afin que nous puissions reconstruire son temple et réparer ses ruines, et en nous fournissant un abri sûr en Juda et à Jérusalem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Et maintenant, notre Dieu, que pouvons-nous dire après cela? En effet, nous avons abandonné tes commandements,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ceux que tu nous avais prescrits par l’intermédiaire de tes serviteurs les prophètes. Tu avais dit: ‘Le pays dans lequel vous entrez pour en prendre possession est un pays souillé par les impuretés des populations installées dans la région, par les pratiques abominables dont elles l&#39;ont rempli, d&#39;un bout à l&#39;autre, avec leur impureté."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ne donnez donc pas vos filles en mariage à leurs fils et ne prenez pas leurs filles comme femmes pour vos fils. Ne recherchez jamais leur prospérité ni leur bien-être. Ainsi, vous deviendrez forts, vous mangerez les meilleurs produits du pays et vous le laisserez en héritage perpétuel à vos fils.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "»Après tout ce qui nous est arrivé à cause de nos mauvaises actions et de notre grande culpabilité, et même si toi, notre Dieu, tu ne nous as pas punis avec toute la sévérité que méritaient nos fautes et nous as accordé ces rescapés,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "allons-nous recommencer à violer tes commandements et à nous allier par mariage avec des peuples capables de pratiques aussi abominables? Ne t’irriterais-tu pas contre nous au point de nous exterminer, sans laisser ni reste ni rescapés?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eternel, Dieu d&#39;Israël, tu es juste, car nous ne sommes plus, aujourd’hui, qu’un reste de rescapés. Nous voici devant toi avec notre culpabilité, alors que nous ne devrions pas pouvoir nous tenir ainsi devant toi.»"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Renvoi des femmes étrangères - Pendant qu&#39;Esdras faisait cette prière et cette confession, en pleurs, prosterné devant la maison de Dieu, une assemblée très nombreuse d&#39;Israélites, hommes, femmes et enfants, s’était formée à ses côtés. En effet, le peuple pleurait abondamment."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alors Shecania, fils de Jehiel, qui était un descendant d&#39;Elam, prit la parole. Il dit à Esdras: «Nous avons commis un acte d’infidélité envers notre Dieu, nous avons installé chez nous des femmes étrangères, issues des peuples qui habitent le pays. Pourtant, en dépit de cela, il y a un espoir pour Israël."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Concluons maintenant une alliance avec notre Dieu en renvoyant toutes ces femmes et leurs enfants, suivant l’avis formulé par toi, seigneur, et par ceux qui tremblent devant les commandements de notre Dieu, et que l&#39;on se conforme à la loi!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lève-toi, car cette affaire est de ton ressort. Quant à nous, nous sommes avec toi. Fortifie-toi et agis!»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Esdras se leva. Il fit jurer aux chefs des prêtres et des Lévites et à tout Israël qu’ils feraient ce qui venait d&#39;être dit, et ils s’y engagèrent par serment."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Puis Esdras quitta le devant de la maison de Dieu et se rendit dans la chambre de Jochanan, fils d&#39;Eliashib. Il resta là sans manger ni boire, parce qu&#39;il était en deuil à cause de l’infidélité des exilés."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "On fit passer dans Juda et à Jérusalem un message à l’intention de tous les Juifs issus de l’exil: ils devaient se réunir à Jérusalem;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "tout homme qui ne s&#39;y serait pas rendu dans un délai de trois jours se verrait, conformément à l’avis des chefs et des anciens, confisquer tous ses biens et serait lui-même exclu de l&#39;assemblée des exilés."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tous les hommes de Juda et de Benjamin se rassemblèrent donc à Jérusalem dans les trois jours. C&#39;était le vingtième jour du neuvième mois. Tout le peuple s’installa sur la place de la maison de Dieu, tremblant à la fois à cause de la situation et en raison de la pluie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le prêtre Esdras se leva et leur dit: «Vous avez commis un acte d’infidélité, vous avez installé chez vous des femmes étrangères, augmentant ainsi la culpabilité d’Israël."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Confessez maintenant votre faute à l&#39;Eternel, le Dieu de vos ancêtres, et faites ce qui lui plaît! Séparez-vous des populations du pays et des femmes étrangères!»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toute l&#39;assemblée répondit à voix haute: «Nous nous considérons comme tenus de faire ce que tu as dit,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mais le peuple est nombreux, le temps est à la pluie et nous n’avons pas la force de rester dehors. D&#39;ailleurs, ce n&#39;est pas quelque chose qui peut se faire en un jour ou deux seulement, car il y en a beaucoup parmi nous qui se sont rendus coupables de cet acte de révolte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Que nos chefs restent donc à la place de toute l&#39;assemblée; tous ceux qui, dans chacune de nos villes, ont installé chez eux des femmes étrangères viendront à des moments fixés, accompagnés des anciens et des juges de leur ville, jusqu&#39;à ce que l&#39;ardente colère provoquée chez notre Dieu par cette affaire se soit détournée de nous.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jonathan, fils d&#39;Asaël, et Jachzia, fils de Thikva, furent les seuls à s’opposer à cette proposition, avec l’appui de Meshullam et du Lévite Shabthaï."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quant aux Juifs issus de l’exil, ils s’y conformèrent. On choisit le prêtre Esdras et des chefs de famille en les désignant tous nommément, et ils siégèrent le premier jour du dixième mois pour s&#39;occuper de l’affaire."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le premier jour du premier mois, ils avaient fini de traiter le cas de tous les hommes qui avaient installé chez eux des femmes étrangères."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dans les familles des prêtres, on en trouva plusieurs qui avaient installé chez eux des femmes étrangères. Parmi les descendants de Josué, fils de Jotsadak, et ses frères, il y avait Maaséja, Eliézer, Jarib et Guedalia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils s&#39;engagèrent à renvoyer leurs femmes et à offrir un bélier en sacrifice de culpabilité."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Parmi les descendants d&#39;Immer, il y avait Hanani et Zebadia;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "parmi les descendants de Harim, Maaséja, Elie, Shemaeja, Jehiel et Ozias;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "parmi les descendants de Pashhur, Eljoénaï, Maaséja, Ismaël, Nathanaël, Jozabad et Eleasa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Parmi les Lévites, il y avait Jozabad, Shimeï, Kélaja – c’est-à-dire Kelitha – Pethachja, Juda et Eliézer;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "parmi les musiciens: Eliashib; parmi les portiers: Shallum, Thélem et Uri."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dans le peuple d’Israël, il y avait, parmi les descendants de Pareosh, Ramia, Jizzija, Malkija, Mijamin, Eléazar, Malkija et Benaja;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "parmi les descendants d&#39;Elam, Matthania, Zacharie, Jehiel, Abdi, Jerémoth et Elie;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "parmi les descendants de Zatthu, Eljoénaï, Eliashib, Matthania, Jerémoth, Zabad et Aziza;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "parmi les descendants de Bébaï, Jochanan, Hanania, Zabbaï et Athlaï;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "parmi les descendants de Bani, Meshullam, Malluc, Adaja, Jashub, Sheal et Ramoth;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "parmi les descendants de Pachath-Moab, Adna, Kelal, Benaja, Maaséja, Matthania, Betsaleel, Binnuï et Manassé;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "parmi les descendants de Harim, Eliézer, Jishija, Malkija, Shemaeja, Siméon,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Benjamin, Malluc et Shemaria;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "parmi les descendants de Hashum, Matthnaï, Matthattha, Zabad, Eliphéleth, Jerémaï, Manassé et Shimeï;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "parmi les descendants de Bani, Maadaï, Amram, Uel,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Benaja, Bédia, Keluhu,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vania, Merémoth, Eliashib,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Matthania, Matthnaï, Jaasaï,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Bani, Binnuï, Shimeï,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Shélémia, Nathan, Adaja,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Macnadbaï, Shashaï, Sharaï,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Azareel, Shélémia, Shemaria,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Shallum, Amaria et Joseph;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "parmi les descendants de Nebo, Jeïel, Matthithia, Zabad, Zebina, Jaddaï, Joël et Benaja."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tous ces hommes avaient pris des femmes étrangères, et certains avaient eu des enfants d’elles."
                }
            }
        }
    }
}