{
    "version": "SG21",
    "book_name": "Haggai",
    "book_nr": "37",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Appel à reconstruire le temple - La deuxième année du règne de Darius, le premier jour du sixième mois, la parole de l&#39;Eternel fut adressée par l’intermédiaire du prophète Aggée au gouverneur de Juda Zorobabel, fils de Shealthiel, et au grand-prêtre Josué, fils de Jotsadak:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Voici ce que dit l&#39;Eternel, le maître de l’univers: Ce peuple prétend: ‘Il n&#39;est pas encore venu, le moment de reconstruire la maison de l&#39;Eternel.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et pourtant, la parole de l&#39;Eternel leur était adressée par l’intermédiaire du prophète Aggée:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Est-ce le moment pour vous d&#39;habiter vos maisons lambrissées, quand ce temple est détruit?’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Voici ce que dit maintenant l&#39;Eternel, le maître de l’univers: Réfléchissez attentivement à votre conduite!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vous semez beaucoup et vous récoltez peu; vous mangez et vous n&#39;êtes pas rassasiés; vous buvez et vous n&#39;êtes pas désaltérés; vous êtes habillés et vous n&#39;avez pas chaud; le salaire de celui qui travaille tombe dans un sac percé."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Voici ce que dit l&#39;Eternel, le maître de l’univers: Réfléchissez attentivement à votre conduite!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Montez sur la montagne, apportez du bois et construisez le temple! J&#39;en aurai de la joie et je serai honoré, dit l&#39;Eternel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vous comptiez sur beaucoup, et vous avez eu peu; vous l&#39;avez rentré chez vous, mais j&#39;ai soufflé dessus. Pourquoi? déclare l&#39;Eternel, le maître de l’univers. A cause de ma maison qui est détruite, tandis que vous vous empressez chacun pour votre maison."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Voilà pourquoi le ciel a retenu la rosée, et la terre ses produits."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "J&#39;ai appelé la sécheresse sur le pays, sur les montagnes, sur le blé, sur le vin nouveau, sur l&#39;huile, sur les produits du sol, sur les hommes et sur les bêtes, sur tout le travail de vos mains.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zorobabel, fils de Shealthiel, le grand-prêtre Josué, fils de Jotsadak, et tout le reste du peuple écoutèrent la voix de l&#39;Eternel, leur Dieu, et les paroles du prophète Aggée, conformément à la mission que l&#39;Eternel, leur Dieu, lui avait confiée. Et le peuple fut saisi de crainte devant l&#39;Eternel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aggée, le messager de l&#39;Eternel, dit au peuple d&#39;après l&#39;ordre de l&#39;Eternel: «Je suis moi-même avec vous, déclare l&#39;Eternel.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "L&#39;Eternel réveilla l&#39;esprit du gouverneur de Juda Zorobabel, fils de Shealthiel, l&#39;esprit du grand-prêtre Josué, fils de Jotsadak, et l&#39;esprit de tout le reste du peuple. Ils vinrent et ils se mirent à l&#39;œuvre dans la maison de l&#39;Eternel, le maître de l’univers, leur Dieu,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "le vingt-quatrième jour du sixième mois, la deuxième année du règne de Darius."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La gloire future du temple - Le vingt et unième jour du septième mois, la parole de l&#39;Eternel fut révélée par l’intermédiaire du prophète Aggée:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Parle au gouverneur de Juda Zorobabel, fils de Shealthiel, au grand-prêtre Josué, fils de Jotsadak, et au reste du peuple. Dis-leur:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Quel est parmi vous le survivant qui a vu ce temple dans sa gloire première? Et comment le voyez-vous maintenant? Tel qu&#39;il est, ne paraît-il pas comme rien à vos yeux?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Maintenant, fortifie-toi, Zorobabel! déclare l&#39;Eternel. Fortifie-toi, Josué, fils de Jotsadak, grand-prêtre! Fortifie-toi, peuple entier du pays, déclare l&#39;Eternel, et travaillez, car je suis moi-même avec vous, déclare l&#39;Eternel, le maître de l’univers."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Conformément à l’engagement que j&#39;ai conclu avec vous quand vous êtes sortis d&#39;Egypte, mon Esprit est au milieu de vous. N’ayez pas peur!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»En effet, voici ce que dit l&#39;Eternel, le maître de l’univers: *Une fois encore et dans peu de temps, je ferai trembler le ciel et la terre, la mer et le sec,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "je ferai trembler toutes les nations; les trésors de toutes les nations afflueront, et je remplirai de gloire ce temple, dit l&#39;Eternel, le maître de l’univers."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "L&#39;argent m’appartient, l&#39;or m’appartient, déclare l&#39;Eternel, le maître de l’univers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La gloire de ce dernier temple sera plus grande que celle du premier, dit l&#39;Eternel, le maître de l’univers, et c&#39;est dans ce lieu que je donnerai la paix, déclare l&#39;Eternel, le maître de l’univers.’»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Appel à la pureté - Le vingt-quatrième jour du neuvième mois, la deuxième année du règne de Darius, la parole de l&#39;Eternel fut adressée au prophète Aggée:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "«Voici ce que dit l&#39;Eternel, le maître de l’univers: Propose aux prêtres cette question sur la loi:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Si quelqu&#39;un porte dans le pan de son habit de la viande consacrée, et qu&#39;il touche avec son habit du pain, des plats, du vin, de l&#39;huile ou un aliment quelconque, ces choses seront-elles saintes?’» Les prêtres répondirent: «Non.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aggée dit: «Si une personne rendue impure par le contact d&#39;un cadavre touche toutes ces choses, seront-elles impures?» Les prêtres répondirent: «Elles seront impures.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alors Aggée reprit la parole: «C’est ainsi qu’est ce peuple, qu’est cette nation devant moi, déclare l&#39;Eternel, c’est ainsi que sont toutes les œuvres de leurs mains: ce qu&#39;ils m&#39;offrent est impur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maintenant, réfléchissez donc attentivement à ce qui va se produire dès aujourd’hui! Avant qu&#39;on ne pose pierre sur pierre au temple de l&#39;Eternel,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "quand on venait à un tas de 20 mesures, il n&#39;y en avait que 10; quand on venait à la cuve pour puiser 50 mesures, il n&#39;y en avait que 20."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Je vous ai frappés par la rouille, par la nielle et par la grêle, j&#39;ai frappé tout le travail de vos mains. Malgré cela, vous n&#39;êtes pas revenus à moi, déclare l&#39;Eternel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Réfléchissez attentivement à ce qui va se produire dès aujourd’hui, dès le vingt-quatrième jour du neuvième mois, dès le jour de la fondation du temple de l&#39;Eternel! Réfléchissez-y attentivement!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y avait-il encore de la semence dans les greniers? Même la vigne, le figuier, le grenadier et l&#39;olivier n&#39;ont rien rapporté, mais dès aujourd’hui, je bénirai.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Choix de Zorobabel - La parole de l&#39;Eternel fut adressée une seconde fois à Aggée, le vingt-quatrième jour du mois:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "«Dis à Zorobabel, le gouverneur de Juda: ‘J&#39;ébranlerai le ciel et la terre,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "je renverserai le trône des royaumes, je détruirai la force des royaumes des nations, je renverserai les chars et ceux qui les montent; les chevaux et leurs cavaliers seront abattus, chacun par l&#39;épée de l&#39;autre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ce jour-là, déclare l&#39;Eternel, le maître de l’univers, je te prendrai, Zorobabel, fils de Shealthiel, mon serviteur, déclare l&#39;Eternel, et je ferai de toi comme un sceau, car je t&#39;ai choisi, déclare l&#39;Eternel, le maître de l’univers.’»"
                }
            }
        }
    }
}