{
    "version": "SG21",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Adresse et salutation - De la part de Jacques, serviteur de Dieu et du Seigneur Jésus-Christ, aux douze tribus dispersées: salut!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La mise à l’épreuve de la foi - Mes frères et sœurs, considérez comme un sujet de joie complète les diverses épreuves auxquelles vous pouvez être exposés,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sachant que la mise à l&#39;épreuve de votre foi produit la persévérance."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mais il faut que la persévérance accomplisse parfaitement sa tâche afin que vous soyez parfaitement qualifiés, sans défaut, et qu&#39;il ne vous manque rien."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si l&#39;un de vous manque de sagesse, qu&#39;il la demande à Dieu, qui donne à tous simplement et sans faire de reproche, et elle lui sera donnée."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mais qu&#39;il la demande avec foi, sans douter, car celui qui doute ressemble aux vagues de la mer que le vent soulève et agite de tous côtés."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qu&#39;un tel homme ne s&#39;imagine pas qu&#39;il recevra quelque chose du Seigneur:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "c&#39;est un homme partagé, instable dans toute sa conduite."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que le frère de condition humble tire fierté de son élévation."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Que le riche, au contraire, se montre fier de son abaissement, car il disparaîtra comme la fleur de l&#39;herbe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Le soleil se lève avec son ardente chaleur, il dessèche l&#39;herbe, sa fleur tombe et toute sa beauté s’évanouit. De même, le riche se flétrira dans ses entreprises."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Appel à vivre la parole de vérité - Heureux l&#39;homme qui tient bon face à la tentation car, après avoir fait ses preuves, il recevra la couronne de la vie que le Seigneur a promise à ceux qui l&#39;aiment."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Que personne, lorsqu&#39;il est tenté, ne dise: «C&#39;est Dieu qui me tente», car Dieu ne peut pas être tenté par le mal et il ne tente lui-même personne."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mais chacun est tenté quand il est attiré et entraîné par ses propres désirs."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Puis le désir, lorsqu&#39;il est encouragé, donne naissance au péché et le péché, parvenu à son plein développement, a pour fruit la mort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne vous y trompez pas, mes frères et sœurs bien-aimés:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "tout bienfait et tout don parfait viennent d&#39;en haut; ils descendent du Père des lumières, en qui il n&#39;y a ni changement ni l’ombre d’une variation."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Conformément à sa volonté, il nous a donné la vie par la parole de vérité afin que nous soyons en quelque sorte les premières de ses créatures."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ainsi donc, mes frères et sœurs bien-aimés, que chacun soit prompt à écouter, lent à parler, lent à se mettre en colère,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "car la colère de l&#39;homme n&#39;accomplit pas la justice de Dieu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "C&#39;est pourquoi, rejetez toute souillure et tout débordement dû à la méchanceté, et accueillez avec douceur la parole qui a été plantée en vous et qui peut sauver votre âme."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mettez en pratique la parole et ne vous contentez pas de l&#39;écouter en vous trompant vous-mêmes par de faux raisonnements."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En effet, si quelqu&#39;un écoute la parole et ne la met pas en pratique, il ressemble à un homme qui regarde son visage dans un miroir"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "et qui, après s&#39;être observé, s&#39;en va et oublie aussitôt comment il était."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mais celui qui a plongé les regards dans la loi parfaite, la loi de la liberté, et qui a persévéré, celui qui n&#39;a pas oublié ce qu&#39;il a entendu mais qui se met au travail, celui-là sera heureux dans son activité."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si quelqu&#39;un [parmi vous] croit être religieux alors qu’il ne tient pas sa langue en bride mais trompe son propre cœur, sa religion est sans valeur."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La religion pure et sans tache devant Dieu notre Père consiste à s&#39;occuper des orphelins et des veuves dans leur détresse et à ne pas se laisser souiller par le monde."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L’impartialité de la foi - Mes frères et sœurs, que votre foi en notre glorieux Seigneur Jésus-Christ soit libre de tout favoritisme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Supposez en effet qu’entre dans votre assemblée un homme portant un anneau d&#39;or et des habits somptueux, et qu’entre aussi un pauvre aux habits crasseux."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si vous tournez les regards vers celui qui porte les habits somptueux pour lui dire: «Toi, assieds-toi ici à cette place d&#39;honneur» et que vous disiez au pauvre: «Toi, tiens-toi là debout» ou bien: «Assieds-toi par terre, à mes pieds»,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ne faites-vous pas en vous-mêmes une distinction et ne devenez-vous pas des juges aux mauvais raisonnements?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ecoutez, mes frères et sœurs bien-aimés: Dieu n&#39;a-t-il pas choisi ceux qui sont pauvres aux yeux du monde pour les rendre riches dans la foi et héritiers du royaume qu&#39;il a promis à ceux qui l&#39;aiment?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Et vous, vous méprisez le pauvre! N&#39;est-ce pas les riches qui vous oppriment et qui vous traînent devant les tribunaux?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "N&#39;est-ce pas eux qui insultent le beau nom que vous portez?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si vous accomplissez la loi royale d’après l&#39;Ecriture: Tu aimeras ton prochain comme toi-même, vous faites bien."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mais si vous faites du favoritisme, vous commettez un péché; la loi vous dénonce comme étant coupables."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De fait, la personne qui obéit à toute la loi mais qui pèche contre un seul commandement est en faute vis-à-vis de l’ensemble."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En effet, celui qui a dit: Tu ne commettras pas d&#39;adultère a aussi dit: Tu ne commettras pas de meurtre. Si tu ne commets pas d&#39;adultère mais que tu commettes un meurtre, tu es coupable d’infraction à la loi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Parlez et agissez comme des personnes appelées à être jugées par une loi de liberté,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "car le jugement est sans compassion pour qui n&#39;a pas fait preuve de compassion. La compassion triomphe du jugement."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Les œuvres de la foi - Mes frères et sœurs, que sert-il à quelqu&#39;un de dire qu&#39;il a la foi, s&#39;il n&#39;a pas les œuvres? Cette foi peut-elle le sauver?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si un frère ou une sœur sont nus et manquent de la nourriture de chaque jour,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "et que l&#39;un de vous leur dise: «Partez en paix, mettez-vous au chaud et rassasiez-vous» sans pourvoir à leurs besoins physiques, à quoi cela sert-il?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il en va de même pour la foi: si elle ne produit pas d&#39;œuvres, elle est morte en elle-même."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mais quelqu&#39;un dira: «Toi, tu as la foi, et moi, j’ai les œuvres.» Montre-moi ta foi sans les œuvres, et moi, c’est par mes œuvres que je te montrerai ma foi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tu crois qu&#39;il y a un seul Dieu? Tu fais bien; les démons aussi le croient, et ils tremblent."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Veux-tu reconnaître, homme sans intelligence, que la foi sans les œuvres est morte?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Notre ancêtre Abraham n’a-t-il pas été considéré comme juste sur la base de ses actes, lorsqu’il a offert son fils Isaac sur l&#39;autel?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tu vois bien que sa foi agissait avec ses œuvres et que par les œuvres sa foi a été menée à la perfection."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ainsi s’est accompli ce que dit l&#39;Ecriture: Abraham eut confiance en Dieu et cela lui fut compté comme justice. Et il a été appelé ami de Dieu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vous voyez [donc] que l&#39;homme est déclaré juste sur la base de ses actes, et pas seulement de la foi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rahab la prostituée n’a-t-elle pas, de la même manière, été considérée comme juste sur la base de ses actes, lorsqu&#39;elle a accueilli les messagers et les a fait partir par un autre chemin?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En effet, de même que le corps sans esprit est mort, de même la foi sans [les] œuvres est morte."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L&#39;usage de la parole - Ne soyez pas nombreux à vouloir devenir des enseignants car, vous le savez, mes frères et sœurs, nous serons jugés plus sévèrement."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En effet, nous trébuchons tous de bien des manières. Si quelqu&#39;un ne trébuche pas en paroles, c&#39;est un homme mûr, capable de tenir tout son corps en bride."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quand nous mettons le mors dans la bouche des chevaux pour qu&#39;ils nous obéissent, nous dirigeons ainsi leur corps tout entier."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Voyez aussi les bateaux: même très grands et poussés par des vents impétueux, ils sont conduits par un tout petit gouvernail là où le pilote le veut."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De même, la langue est un petit membre et elle peut se vanter de grandes choses. Voyez comme un petit feu peut embraser une grande forêt!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La langue aussi est un feu, c&#39;est le monde de la méchanceté. [Ainsi,] la langue se trouve parmi nos membres; elle souille tout notre corps et enflamme le cours de notre existence, étant elle-même enflammée par l&#39;enfer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toutes les espèces de bêtes, d&#39;oiseaux, de reptiles et d&#39;animaux marins peuvent être domptées et ont été domptées par l&#39;homme."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La langue en revanche, aucun homme ne peut la dompter; c&#39;est un mal qu&#39;on ne peut pas maîtriser, elle est pleine d&#39;un venin mortel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Par elle nous bénissons Dieu notre Père, et par elle nous maudissons les hommes faits à l&#39;image de Dieu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De la même bouche sortent la bénédiction et la malédiction. Mes frères et sœurs, il ne faut pas que tel soit le cas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Une source fait-elle jaillir par la même ouverture de l&#39;eau douce et de l&#39;eau amère?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un figuier, mes frères et sœurs, peut-il produire des olives, ou une vigne des figues? [De même,] aucune source ne peut produire de l’eau salée et de l&#39;eau douce."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sagesse et mauvais désirs - Lequel parmi vous est sage et intelligent? Qu&#39;il montre, par un bon comportement, ses œuvres empreintes de douceur et de sagesse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mais si vous avez dans votre cœur une jalousie amère et un esprit de rivalité, ne faites pas les fiers et ne mentez pas contre la vérité."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Une telle sagesse ne vient pas d&#39;en haut, elle est au contraire terrestre, purement humaine, démoniaque."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En effet, là où il y a de la jalousie et un esprit de rivalité, il y a du désordre et toutes sortes de pratiques mauvaises."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La sagesse d&#39;en haut est tout d&#39;abord pure, ensuite porteuse de paix, douce, conciliante, pleine de compassion et de bons fruits, elle est sans parti pris et sans hypocrisie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le fruit de la justice est semé dans la paix par ceux qui travaillent à la paix."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "D&#39;où viennent les conflits et d&#39;où viennent les luttes parmi vous? N&#39;est-ce pas de vos passions qui combattent dans vos membres?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vous désirez et vous ne possédez pas; vous êtes meurtriers et jaloux, et vous ne pouvez rien obtenir; vous avez des luttes et des conflits. Vous ne possédez pas parce que vous ne demandez pas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quand vous demandez, vous ne recevez pas parce que vous demandez mal, dans le but de satisfaire vos passions."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Adultères que vous êtes! Ne savez-vous pas que l’amour pour le monde est synonyme de haine contre Dieu? Celui donc qui veut être l&#39;ami du monde se fait l’ennemi de Dieu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Croyez-vous que l&#39;Ecriture parle sans raison? C’est avec jalousie que Dieu aime l&#39;Esprit qui habite en nous."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cependant, la grâce qu’il accorde est plus grande encore, c&#39;est pourquoi l&#39;Ecriture dit: Dieu s’oppose aux orgueilleux, mais il fait grâce aux humbles."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Soumettez-vous donc à Dieu, mais résistez au diable et il fuira loin de vous."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Approchez-vous de Dieu et il s&#39;approchera de vous. Nettoyez vos mains, pécheurs; purifiez votre cœur, hommes partagés."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ayez conscience de votre misère, soyez dans le deuil et dans les larmes, que votre rire se change en deuil et votre joie en tristesse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Humiliez-vous devant le Seigneur et il vous élèvera."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ne dites pas du mal les uns des autres, frères et sœurs. Celui qui parle contre un frère ou qui juge son frère parle contre la loi et juge la loi. Or, si tu juges la loi, tu ne la mets pas en pratique, mais tu t’en fais le juge."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un seul est législateur [et juge]: c&#39;est celui qui peut sauver et perdre. Mais toi, qui es-tu pour juger ton prochain?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Avertissement aux riches - A vous maintenant qui dites: «Aujourd&#39;hui ou demain nous irons dans telle ville, nous y passerons une année, nous y ferons des affaires et nous gagnerons de l&#39;argent»,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "vous qui ne savez pas ce qui arrivera demain! En effet, qu’est-ce que votre vie? C’est une vapeur qui paraît pour un instant et qui disparaît ensuite."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vous devriez dire, au contraire: «Si Dieu le veut, nous vivrons et nous ferons ceci ou cela.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mais en réalité, vous vous montrez fiers de vos fanfaronnades. Toute fierté de ce genre est mauvaise."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si donc quelqu’un sait faire ce qui est bien et ne le fait pas, il commet un péché."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A vous maintenant, les riches! Pleurez et gémissez à cause des malheurs qui viendront sur vous!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vos richesses sont pourries et vos vêtements sont rongés par les mites."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Votre or et votre argent sont rouillés, et leur rouille s&#39;élèvera en témoignage contre vous et dévorera votre chair comme un feu. Vous avez amassé des trésors dans les derniers jours!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le salaire des ouvriers qui ont moissonné vos champs et dont vous les avez frustrés crie, et les cris des moissonneurs sont parvenus jusqu’aux oreilles du Seigneur de l’univers."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vous avez vécu sur la terre dans les plaisirs et dans le luxe, vous avez rassasié votre cœur [comme] le jour de la boucherie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vous avez condamné, tué le juste sans qu’il vous résiste."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Appel à la patience et à la foi - Soyez donc patients, frères et sœurs, jusqu’au retour du Seigneur. Voyez le cultivateur: il attend le précieux fruit de la terre en faisant preuve de patience envers lui jusqu&#39;à ce qu&#39;il ait reçu les premières et les dernières pluies."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vous aussi, soyez patients, affermissez votre cœur, car le retour du Seigneur est proche."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne vous plaignez pas les uns des autres, frères et sœurs, afin de ne pas être jugés. Voici que le juge se tient à la porte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mes frères et sœurs, prenez pour modèles de patience dans la souffrance les prophètes qui ont parlé au nom du Seigneur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nous disons heureux ceux qui persévèrent. Vous avez entendu parler de la persévérance de Job et vous avez vu la fin que le Seigneur lui a accordée, car le Seigneur est plein de tendresse et de compassion."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Avant tout, mes frères et sœurs, ne jurez pas, que ce soit par le ciel, par la terre ou par une autre forme de serment. Mais que votre oui soit oui, et que votre non soit non, afin que vous ne tombiez pas sous le jugement."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quelqu&#39;un parmi vous est-il dans la souffrance? Qu&#39;il prie. Quelqu&#39;un est-il dans la joie? Qu&#39;il chante des cantiques."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quelqu&#39;un parmi vous est-il malade? Qu&#39;il appelle les anciens de l&#39;Eglise et que les anciens prient pour lui en lui appliquant de l’huile au nom du Seigneur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La prière de la foi sauvera le malade et le Seigneur le relèvera. S&#39;il a commis des péchés, le pardon lui sera accordé."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Avouez-vous [donc] vos fautes les uns aux autres et priez les uns pour les autres afin d’être guéris. La prière du juste agit avec une grande force."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elie était un homme de la même nature que nous. Il a prié avec insistance pour qu&#39;il ne pleuve pas et il n’est pas tombé de pluie sur la terre pendant 3 ans et 6 mois."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Puis il a de nouveau prié, et le ciel a donné de la pluie et la terre a produit son fruit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mes frères et sœurs, si quelqu&#39;un parmi vous s&#39;est égaré loin de la vérité et qu&#39;un autre l&#39;y ramène,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "sachez que celui qui ramènera un pécheur de la voie où il s&#39;était égaré sauvera une âme de la mort et couvrira une foule de péchés."
                }
            }
        }
    }
}