{
    "version": "SG21",
    "book_name": "John",
    "book_nr": "43",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Présentation de Jésus 1.1–4.54 L’incarnation de la Parole - Au commencement, la Parole existait déjà. La Parole était avec Dieu et la Parole était Dieu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elle était au commencement avec Dieu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tout a été fait par elle et rien de ce qui a été fait n&#39;a été fait sans elle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En elle il y avait la vie, et cette vie était la lumière des êtres humains."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La lumière brille dans les ténèbres, et les ténèbres ne l&#39;ont pas accueillie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il y eut un homme envoyé par Dieu; son nom était Jean."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il vint comme témoin, pour rendre témoignage à la lumière afin que tous croient par lui."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il n&#39;était pas la lumière, mais il vint pour rendre témoignage à la lumière."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cette lumière était la vraie lumière qui, en venant dans le monde, éclaire tout être humain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elle était dans le monde et le monde a été fait par elle, pourtant le monde ne l&#39;a pas reconnue."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elle est venue chez les siens, et les siens ne l&#39;ont pas accueillie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mais à tous ceux qui l&#39;ont acceptée, à ceux qui croient en son nom, elle a donné le droit de devenir enfants de Dieu,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "puisqu’ils sont nés non du fait de la nature, ni par une volonté humaine, ni par la volonté d’un mari, mais qu’ils sont nés de Dieu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Et la Parole s&#39;est faite homme, elle a habité parmi nous, pleine de grâce et de vérité, et nous avons contemplé sa gloire, une gloire comme celle du Fils unique venu du Père."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jean lui a rendu témoignage et s&#39;est écrié: «C&#39;est celui à propos duquel j&#39;ai dit: ‘Celui qui vient après moi m&#39;a précédé, car il était avant moi.’»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nous avons tous reçu de sa plénitude, et grâce sur grâce."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En effet, la loi a été donnée à travers Moïse, mais la grâce et la vérité sont venues à travers Jésus-Christ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Personne n&#39;a jamais vu Dieu; Dieu le Fils unique, qui est dans l’intimité du Père, est celui qui l&#39;a fait connaître."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Témoignage de Jean-Baptiste sur Jésus - Voici le témoignage de Jean lorsque les Juifs envoyèrent de Jérusalem des prêtres et des Lévites pour lui demander: «Toi, qui es-tu?»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il déclara et sans restriction affirma: «Moi, je ne suis pas le Messie.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ils lui demandèrent: «Qui es-tu donc? Es-tu Elie?» Et il dit: «Je ne le suis pas.» «Es-tu le prophète?» Et il répondit: «Non.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ils lui dirent alors: «Qui es-tu? Nous devons donner une réponse à ceux qui nous ont envoyés! Que dis-tu de toi-même?»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "«Moi, dit-il, je suis la voix de celui qui crie dans le désert: ‘Rendez le chemin du Seigneur droit’, comme l’a dit le prophète Esaïe.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ceux qui avaient été envoyés étaient des pharisiens."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ils lui posèrent encore cette question: «Pourquoi donc baptises-tu, si tu n&#39;es ni le Messie, ni Elie, ni le prophète?»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jean leur répondit: «Moi, je baptise d&#39;eau, mais au milieu de vous se trouve quelqu&#39;un que vous ne connaissez pas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Il vient après moi [mais il m’a précédé,] et je ne suis pas digne de détacher la courroie de ses sandales.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cela se passait à Béthanie, de l&#39;autre côté du Jourdain, où Jean baptisait."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Le lendemain, il vit Jésus s’approcher de lui et dit: «Voici l&#39;Agneau de Dieu qui enlève le péché du monde."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "C&#39;est celui à propos duquel j&#39;ai dit: ‘Après moi vient un homme qui m&#39;a précédé, car il existait avant moi.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pour ma part, je ne le connaissais pas, mais c&#39;est afin de le faire connaître à Israël que je suis venu baptiser d&#39;eau.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jean rendit aussi ce témoignage: «J&#39;ai vu l&#39;Esprit descendre du ciel comme une colombe et s&#39;arrêter sur lui."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Je ne le connaissais pas, mais celui qui m&#39;a envoyé baptiser d&#39;eau m&#39;a dit: ‘Celui sur qui tu verras l&#39;Esprit descendre et s&#39;arrêter, c&#39;est lui qui baptise du Saint-Esprit.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et moi, j&#39;ai vu et j&#39;atteste qu&#39;il est le Fils de Dieu.»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Le lendemain, Jean était encore là avec deux de ses disciples."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Il vit Jésus passer et dit: «Voici l&#39;Agneau de Dieu.»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Les deux disciples l&#39;entendirent prononcer ces paroles et suivirent Jésus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jésus se retourna et, voyant qu&#39;ils le suivaient, il leur dit: «Que cherchez-vous?» Ils lui répondirent: «Rabbi – ce qui signifie maître –, où habites-tu?»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "«Venez, leur dit-il, et voyez.» Ils y allèrent [donc], virent où il habitait et restèrent avec lui ce jour-là. C&#39;était environ quatre heures de l&#39;après-midi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "André, le frère de Simon Pierre, était l&#39;un des deux qui avaient entendu les paroles de Jean et qui avaient suivi Jésus."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Il rencontra d&#39;abord son frère Simon et lui dit: «Nous avons trouvé le Messie», ce qui correspond à Christ."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Il le conduisit vers Jésus. Jésus le regarda et dit: «Tu es Simon, fils de Jonas, tu seras appelé Céphas», ce qui signifie Pierre."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Le lendemain, Jésus décida de se rendre en Galilée. Il rencontra Philippe et lui dit: «Suis-moi.»"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Philippe était de Bethsaïda, la ville d&#39;André et de Pierre."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Philippe rencontra Nathanaël et lui dit: «Nous avons trouvé celui que Moïse a décrit dans la loi et dont les prophètes ont parlé: Jésus de Nazareth, fils de Joseph.»"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nathanaël lui dit: «Peut-il sortir quelque chose de bon de Nazareth?» Philippe lui répondit: «Viens et vois.»"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jésus vit Nathanaël s&#39;approcher de lui et dit de lui: «Voici vraiment un Israélite en qui il n&#39;y a pas de ruse.»"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "«D&#39;où me connais-tu?» lui dit Nathanaël. Jésus lui répondit: «Avant que Philippe t&#39;appelle, quand tu étais sous le figuier, je t&#39;ai vu.»"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Nathanaël répondit: «Maître, tu es le Fils de Dieu, tu es le roi d&#39;Israël.»"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jésus lui répondit: «Parce que je t&#39;ai dit que je t&#39;ai vu sous le figuier, tu crois? Tu verras de plus grandes choses que celles-ci.»"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Il ajouta: «En vérité, en vérité, je vous le dis, vous verrez [désormais] le ciel ouvert et les anges de Dieu monter et descendre au-dessus du Fils de l&#39;homme.»"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Premier miracle de Jésus en Galilée - Or, le troisième jour, il y eut des noces à Cana en Galilée. La mère de Jésus était là."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jésus fut aussi invité aux noces avec ses disciples."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Comme le vin venait à manquer, la mère de Jésus lui dit: «Ils n&#39;ont plus de vin.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jésus lui répondit: «Que me veux-tu, femme? Mon heure n&#39;est pas encore venue.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa mère dit aux serviteurs: «Faites tout ce qu&#39;il vous dira.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Or il y avait là six jarres de pierre, destinées aux purifications des Juifs et contenant chacune une centaine de litres."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jésus leur dit: «Remplissez d&#39;eau ces jarres.» Et ils les remplirent jusqu&#39;au bord."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "«Puisez maintenant, leur dit-il, et apportez-en à l&#39;organisateur du repas.» Et ils lui en apportèrent."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "L&#39;organisateur du repas goûta l&#39;eau changée en vin. Ne sachant pas d&#39;où venait ce vin, tandis que les serviteurs qui avaient puisé l&#39;eau le savaient bien, il appela le marié"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "et lui dit: «Tout homme sert d&#39;abord le bon vin, puis le moins bon après qu&#39;on s&#39;est enivré; mais toi, tu as gardé le bon vin jusqu&#39;à présent!»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tel fut, à Cana en Galilée, le premier des signes miraculeux que fit Jésus. Il manifesta sa gloire et ses disciples crurent en lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Après cela, il descendit à Capernaüm avec sa mère, ses frères et ses disciples, et ils n&#39;y restèrent que peu de jours."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jésus dans le temple, à Jérusalem - La Pâque juive était proche et Jésus monta à Jérusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il trouva les vendeurs de bœufs, de brebis et de pigeons ainsi que les changeurs de monnaie installés dans le temple."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alors il fit un fouet avec des cordes et les chassa tous du temple, ainsi que les brebis et les bœufs. Il dispersa la monnaie des changeurs et renversa leurs tables."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et il dit aux vendeurs de pigeons: «Enlevez cela d&#39;ici, ne faites pas de la maison de mon Père une maison de commerce.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ses disciples se souvinrent qu&#39;il est écrit: Le zèle de ta maison me dévore."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les Juifs prirent la parole et lui dirent: «Quel signe nous montres-tu, pour agir de cette manière?»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jésus leur répondit: «Détruisez ce temple et en 3 jours je le relèverai.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Les Juifs dirent: «Il a fallu 46 ans pour construire ce temple et toi, en 3 jours tu le relèverais!»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cependant, lui parlait du temple de son corps."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "C’est pourquoi, lorsqu&#39;il fut ressuscité, ses disciples se souvinrent qu&#39;il avait dit cela et ils crurent à l&#39;Ecriture et à la parole que Jésus avait dite."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pendant que Jésus était à Jérusalem, lors de la fête de la Pâque, beaucoup crurent en lui en voyant les signes miraculeux qu&#39;il faisait."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mais Jésus n&#39;avait pas confiance en eux, parce qu&#39;il les connaissait tous."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il n&#39;avait pas besoin qu&#39;on le renseigne sur les hommes, car il savait lui-même ce qui est dans l&#39;homme."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus et Nicodème: la nouvelle naissance - Or, il y avait parmi les pharisiens un homme du nom de Nicodème, un chef des Juifs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il vint de nuit trouver Jésus et lui dit: «Maître, nous savons que tu es un enseignant envoyé par Dieu, car personne ne peut faire ces signes miraculeux que tu fais si Dieu n&#39;est pas avec lui.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jésus lui répondit: «En vérité, en vérité, je te le dis, à moins de naître de nouveau, personne ne peut voir le royaume de Dieu.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nicodème lui dit: «Comment un homme peut-il naître quand il est vieux? Peut-il une seconde fois entrer dans le ventre de sa mère et naître?»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jésus répondit: «En vérité, en vérité, je te le dis, à moins de naître d&#39;eau et d&#39;Esprit, on ne peut entrer dans le royaume de Dieu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ce qui est né de parents humains est humain et ce qui est né de l&#39;Esprit est Esprit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne t&#39;étonne pas que je t&#39;aie dit: ‘Il faut que vous naissiez de nouveau.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le vent souffle où il veut et tu en entends le bruit, mais tu ne sais pas d&#39;où il vient, ni où il va. C’est aussi le cas de toute personne qui est née de l&#39;Esprit.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nicodème reprit la parole et lui dit: «Comment cela peut-il se faire?»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jésus lui répondit: «Tu es l’enseignant d&#39;Israël et tu ne sais pas cela!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En vérité, en vérité, je te le dis, nous disons ce que nous savons et nous rendons témoignage de ce que nous avons vu, et vous ne recevez pas notre témoignage."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si vous ne croyez pas quand je vous parle des réalités terrestres, comment croirez-vous si je vous parle des réalités célestes?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Personne n&#39;est monté au ciel, sinon celui qui est descendu du ciel, le Fils de l&#39;homme [qui est dans le ciel]."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Et tout comme Moïse a élevé le serpent dans le désert, il faut aussi que le Fils de l&#39;homme soit élevé"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "afin que quiconque croit en lui [ne périsse pas mais qu&#39;il] ait la vie éternelle."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En effet, Dieu a tant aimé le monde qu&#39;il a donné son Fils unique afin que quiconque croit en lui ne périsse pas mais ait la vie éternelle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dieu, en effet, n&#39;a pas envoyé son Fils dans le monde pour juger le monde, mais pour que le monde soit sauvé par lui."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Celui qui croit en lui n&#39;est pas jugé, mais celui qui ne croit pas est déjà jugé parce qu&#39;il n&#39;a pas cru au nom du Fils unique de Dieu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Et voici quel est ce jugement: la lumière est venue dans le monde et les hommes ont préféré les ténèbres à la lumière parce que leur manière d’agir était mauvaise."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En effet, toute personne qui fait le mal déteste la lumière, et elle ne vient pas à la lumière pour éviter que ses actes soient dévoilés."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mais celui qui agit conformément à la vérité vient à la lumière afin qu&#39;il soit évident que ce qu’il a fait, il l’a fait en Dieu.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nouveau témoignage de Jean-Baptiste - Après cela, Jésus, accompagné de ses disciples, se rendit en Judée; il y séjourna avec eux et il baptisait."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jean aussi baptisait à Enon, près de Salim, parce qu&#39;il y avait là beaucoup d&#39;eau, et l&#39;on s&#39;y rendait pour être baptisé."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En effet, Jean n&#39;avait pas encore été mis en prison."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Or, une discussion surgit entre les disciples de Jean et un Juif au sujet de la purification."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ils vinrent trouver Jean et lui dirent: «Maître, celui qui était avec toi de l&#39;autre côté du Jourdain et à qui tu as rendu témoignage, le voilà qui baptise, et tous vont vers lui.»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jean répondit: «Un homme ne peut recevoir que ce qui lui a été donné du ciel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vous-mêmes m&#39;êtes témoins que j&#39;ai dit: ‘Moi, je ne suis pas le Messie, mais j&#39;ai été envoyé devant lui.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Celui qui a la mariée, c&#39;est le marié, mais l&#39;ami du marié, qui se tient là et qui l&#39;entend, éprouve une grande joie à cause de la voix du marié. Ainsi donc, cette joie qui est la mienne est parfaite."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Il faut qu&#39;il grandisse et que moi, je diminue."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Celui qui vient d&#39;en haut est au-dessus de tous; celui qui est de la terre est de la terre et il parle des réalités terrestres. Celui qui vient du ciel est au-dessus de tous,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "il rend témoignage de ce qu&#39;il a vu et entendu, et personne n’accepte son témoignage."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Celui qui a accepté son témoignage a certifié que Dieu est vrai."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "En effet, celui que Dieu a envoyé dit les paroles de Dieu, parce que Dieu lui donne l&#39;Esprit sans mesure."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Le Père aime le Fils et a tout remis entre ses mains."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Celui qui croit au Fils a la vie éternelle; celui qui ne croit pas au Fils ne verra pas la vie, mais la colère de Dieu reste au contraire sur lui.»"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus et la femme samaritaine - Le Seigneur apprit que les pharisiens avaient entendu dire qu&#39;il faisait et baptisait plus de disciples que Jean."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "– A vrai dire Jésus ne baptisait pas lui-même, mais c&#39;étaient ses disciples qui le faisaient. –"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alors il quitta la Judée et retourna en Galilée."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Comme il devait traverser la Samarie,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "il arriva dans une ville de Samarie appelée Sychar, près du champ que Jacob avait donné à son fils Joseph."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Là se trouvait le puits de Jacob. Jésus, fatigué du voyage, était assis au bord du puits. C&#39;était environ midi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Une femme de Samarie vint puiser de l&#39;eau. Jésus lui dit: «Donne-moi à boire.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En effet, ses disciples étaient allés à la ville pour acheter de quoi manger."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La femme samaritaine lui dit: «Comment? Toi qui es juif, tu me demandes à boire, à moi qui suis une femme samaritaine?» ( Les Juifs, en effet, n&#39;ont pas de relations avec les Samaritains. ("
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jésus lui répondit: «Si tu savais quel est le cadeau de Dieu et qui est celui qui te dit: ‘Donne-moi à boire’, tu lui aurais toi-même demandé à boire et il t&#39;aurait donné de l&#39;eau vive.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "«Seigneur, lui dit la femme, tu n&#39;as rien pour puiser et le puits est profond. D&#39;où aurais-tu donc cette eau vive?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Es-tu, toi, plus grand que notre ancêtre Jacob qui nous a donné ce puits et qui a bu de son eau, lui-même, ses fils et ses troupeaux?»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jésus lui répondit: «Toute personne qui boit de cette eau-ci aura encore soif."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En revanche, celui qui boira de l&#39;eau que je lui donnerai n&#39;aura plus jamais soif et l&#39;eau que je lui donnerai deviendra en lui une source d&#39;eau qui jaillira jusque dans la vie éternelle.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La femme lui dit: «Seigneur, donne-moi cette eau afin que je n&#39;aie plus soif et que je n’aie plus à venir puiser ici.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "«Va appeler ton mari, lui dit Jésus, et reviens ici.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La femme répondit: «Je n&#39;ai pas de mari.» Jésus lui dit: «Tu as bien fait de dire: ‘Je n&#39;ai pas de mari’,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "car tu as eu cinq maris et l&#39;homme que tu as maintenant n&#39;est pas ton mari. En cela tu as dit la vérité.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "«Seigneur, lui dit la femme, je vois que tu es un prophète."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nos ancêtres ont adoré sur cette montagne et vous dites, vous, que l&#39;endroit où il faut adorer est à Jérusalem.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "«Femme, lui dit Jésus, crois-moi, l&#39;heure vient où ce ne sera ni sur cette montagne ni à Jérusalem que vous adorerez le Père."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vous adorez ce que vous ne connaissez pas; nous, nous adorons ce que nous connaissons, car le salut vient des Juifs."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mais l&#39;heure vient, et elle est déjà là, où les vrais adorateurs adoreront le Père en esprit et en vérité. En effet, ce sont là les adorateurs que recherche le Père."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dieu est Esprit et il faut que ceux qui l&#39;adorent l&#39;adorent en esprit et en vérité.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La femme lui dit: «Je sais que le Messie doit venir, celui que l&#39;on appelle Christ. Quand il sera venu, il nous annoncera tout.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jésus lui dit: «Je le suis, moi qui te parle.»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Là-dessus arrivèrent ses disciples, et ils étaient étonnés de ce qu&#39;il parlait avec une femme. Toutefois, aucun ne dit: «Que lui demandes-tu?» ou: «Pourquoi parles-tu avec elle?»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Alors la femme laissa sa cruche, s&#39;en alla dans la ville et dit aux habitants:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "«Venez voir un homme qui m&#39;a dit [tout] ce que j&#39;ai fait. Ne serait-il pas le Messie?»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ils sortirent de la ville et vinrent vers lui."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pendant ce temps, les disciples le pressaient en disant: «Maître, mange.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mais il leur dit: «J&#39;ai à manger une nourriture que vous ne connaissez pas.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Les disciples se disaient donc les uns aux autres: «Quelqu&#39;un lui aurait-il apporté à manger?»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jésus leur dit: «Ma nourriture est de faire la volonté de celui qui m&#39;a envoyé et d&#39;accomplir son œuvre."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ne dites-vous pas qu&#39;il y a encore quatre mois jusqu&#39;à la moisson? Eh bien, je vous le dis, levez les yeux et regardez les champs: ils sont déjà blancs pour la moisson."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Celui qui moissonne reçoit un salaire et amasse du fruit pour la vie éternelle, afin que celui qui sème et celui qui moissonne se réjouissent ensemble."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "En effet, en cela cette parole est vraie: ‘L&#39;un sème et l&#39;autre moissonne.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Je vous ai envoyés récolter une moisson qui ne vous a pas demandé de travail; d&#39;autres ont travaillé et vous êtes entrés dans leur travail.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Beaucoup de Samaritains de cette ville crurent en Jésus à cause des paroles de la femme qui rendait ce témoignage: «Il m&#39;a dit tout ce que j&#39;ai fait.»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ainsi donc, quand ils vinrent le trouver, les Samaritains le prièrent de rester avec eux. Il resta là deux jours."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Un bien plus grand nombre crurent à cause des paroles de Jésus,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "et ils disaient à la femme: «Ce n&#39;est plus seulement à cause de ce que tu as dit que nous croyons, car nous l&#39;avons entendu nous-mêmes et nous savons qu&#39;il est vraiment [le Messie,] le Sauveur du monde.»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Guérison du fils d&#39;un officier - Après ces deux jours, Jésus partit de là pour se rendre en Galilée,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "car il avait déclaré lui-même qu&#39;un prophète n&#39;est pas honoré dans sa propre patrie."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Lorsqu&#39;il arriva en Galilée, il fut bien accueilli par les Galiléens qui avaient vu tout ce qu&#39;il avait fait à Jérusalem pendant la fête. En effet, eux aussi étaient allés à la fête."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jésus retourna donc à Cana en Galilée, où il avait changé l&#39;eau en vin. Il y avait à Capernaüm un officier du roi dont le fils était malade."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Quand il apprit que Jésus était venu de Judée en Galilée, il alla le trouver et le pria de descendre guérir son fils, car il était sur le point de mourir."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jésus lui dit: «Si vous ne voyez pas des signes et des prodiges, vous ne croirez donc pas?»"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "L&#39;officier du roi lui dit: «Seigneur, descends avant que mon enfant ne meure!»"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "«Vas-y, lui dit Jésus, ton fils vit.» Cet homme crut à la parole que Jésus lui avait dite et s&#39;en alla."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Il était déjà en train de redescendre lorsque ses serviteurs vinrent à sa rencontre et lui dirent: «Ton enfant vit.»"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Il leur demanda à quelle heure il était allé mieux et ils lui dirent: «C’est hier, à une heure de l&#39;après-midi, que la fièvre l&#39;a quitté.»"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Le père reconnut que c&#39;était à cette heure-là que Jésus lui avait dit: «Ton fils vit.» Alors il crut, lui et toute sa famille."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jésus fit ce deuxième signe miraculeux après être revenu de Judée en Galilée."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oppositions à Jésus 5.1–12.50 Guérison à la piscine de Béthesda - Après cela, il y eut une fête juive et Jésus monta à Jérusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Or à Jérusalem, près de la porte des brebis, il y a une piscine qui s&#39;appelle en hébreu Béthesda et qui a cinq portiques."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sous ces portiques un grand nombre de malades étaient couchés: des aveugles, des boiteux, des paralysés; [ils attendaient le mouvement de l&#39;eau,]"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "[car un ange descendait de temps en temps dans la piscine et agitait l&#39;eau; et le premier qui descendait dans l&#39;eau après qu&#39;elle avait été agitée était guéri, quelle que soit sa maladie.]"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Là se trouvait un homme infirme depuis 38 ans."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jésus le vit couché et, sachant qu&#39;il était malade depuis longtemps, il lui dit: «Veux-tu être guéri?»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "L&#39;infirme lui répondit: «Seigneur, je n&#39;ai personne pour me plonger dans la piscine quand l&#39;eau est agitée, et pendant que j&#39;y vais, un autre descend avant moi.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "«Lève-toi, lui dit Jésus, prends ton brancard et marche.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aussitôt cet homme fut guéri; il prit son brancard et se mit à marcher."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "C&#39;était un jour de sabbat. Les Juifs dirent donc à celui qui avait été guéri: «C&#39;est le sabbat; il ne t&#39;est pas permis de porter ton brancard.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il leur répondit: «Celui qui m&#39;a guéri m&#39;a dit: ‘Prends ton brancard et marche.’»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ils lui demandèrent: «Qui est l&#39;homme qui t&#39;a dit: ‘Prends [ton brancard] et marche’?»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mais celui qui avait été guéri ne savait pas qui c&#39;était, car Jésus avait disparu dans la foule qui était à cet endroit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quelque temps plus tard, Jésus le retrouva dans le temple et lui dit: «Te voilà guéri. Ne pèche plus, de peur qu&#39;il ne t&#39;arrive quelque chose de pire.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cet homme s&#39;en alla annoncer aux Juifs que c&#39;était Jésus qui l&#39;avait guéri."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "C&#39;est pourquoi les Juifs poursuivaient Jésus [et cherchaient à le faire mourir], parce qu&#39;il avait fait cela le jour du sabbat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cependant, Jésus leur répondit: «Mon Père est à l&#39;œuvre jusqu&#39;à présent; moi aussi, je suis à l&#39;œuvre.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Voilà pourquoi les Juifs cherchaient encore plus à le faire mourir: parce que non seulement il violait le sabbat, mais il appelait aussi Dieu son propre Père, se faisant lui-même égal à Dieu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jésus reprit donc la parole et leur dit: «En vérité, en vérité, je vous le dis, le Fils ne peut rien faire de lui-même, sinon ce qu&#39;il voit le Père accomplir. Tout ce que le Père fait, le Fils aussi le fait pareillement."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En effet, le Père aime le Fils et lui montre tout ce que lui-même fait, et il lui montrera des œuvres plus grandes que celles-ci, afin que vous soyez dans l&#39;étonnement."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En effet, tout comme le Père ressuscite les morts et donne la vie, le Fils aussi donne la vie à qui il veut."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Le Père ne juge personne, mais il a remis tout jugement au Fils"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "afin que tous honorent le Fils comme ils honorent le Père. Celui qui n&#39;honore pas le Fils n&#39;honore pas le Père qui l&#39;a envoyé."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En vérité, en vérité, je vous le dis, celui qui écoute ma parole et qui croit à celui qui m&#39;a envoyé a la vie éternelle; il ne vient pas en jugement, mais il est passé de la mort à la vie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En vérité, en vérité, je vous le dis, l&#39;heure vient, et elle est déjà là, où les morts entendront la voix du Fils de Dieu, et ceux qui l&#39;auront entendue vivront."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En effet, tout comme le Père a la vie en lui-même, ainsi il a donné au Fils d&#39;avoir la vie en lui-même."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et il lui a donné [aussi] le pouvoir de juger, parce qu&#39;il est le Fils de l&#39;homme."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ne vous en étonnez pas, car l&#39;heure vient où tous ceux qui sont dans les tombeaux entendront sa voix et"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "en sortiront: ceux qui auront fait le bien ressusciteront pour la vie, mais ceux qui auront fait le mal ressusciteront pour le jugement."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Je ne peux rien faire de moi-même: je juge d&#39;après ce que j&#39;entends, et mon jugement est juste parce que je ne cherche pas à faire ma volonté, mais celle du Père qui m&#39;a envoyé."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "»Si je me rends témoignage à moi-même, mon témoignage n&#39;est pas valable."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "C&#39;est un autre qui témoigne en ma faveur, et je sais que le témoignage qu&#39;il me rend est vrai."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vous avez envoyé une délégation vers Jean, et il a rendu témoignage à la vérité."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pour ma part, ce n&#39;est pas d&#39;un homme que je reçois le témoignage, mais je dis cela afin que vous soyez sauvés."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jean était la lampe qui brûle et qui brille, et vous avez voulu vous réjouir une heure à sa lumière."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pour ma part, j&#39;ai un témoignage plus grand que celui de Jean: ce sont les œuvres que le Père m&#39;a donné d&#39;accomplir. Ces œuvres mêmes que je fais témoignent à mon sujet que c&#39;est le Père qui m&#39;a envoyé,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "et le Père qui m&#39;a envoyé a rendu lui-même témoignage à mon sujet. Vous n&#39;avez jamais entendu sa voix, vous n&#39;avez pas vu son visage"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "et sa parole n’habite pas en vous, puisque vous ne croyez pas en celui qu&#39;il a envoyé."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vous étudiez les Ecritures parce que vous pensez avoir par elles la vie éternelle. Ce sont elles qui rendent témoignage à mon sujet,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "et vous ne voulez pas venir à moi pour avoir la vie!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "»Je ne reçois pas ma gloire des hommes."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mais je vous connais: vous n&#39;avez pas l&#39;amour de Dieu en vous."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Je suis venu au nom de mon Père et vous ne me recevez pas; si un autre vient en son propre nom, vous le recevrez."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Comment pouvez-vous croire, vous qui recevez votre gloire les uns des autres et qui ne recherchez pas la gloire qui vient de Dieu seul?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ne pensez pas que c&#39;est moi qui vous accuserai devant le Père; celui qui vous accuse, c&#39;est Moïse, celui en qui vous avez mis votre espérance."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "En effet, si vous croyiez Moïse, vous me croiriez aussi, puisqu&#39;il a écrit à mon sujet."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mais si vous ne croyez pas à ses écrits, comment croirez-vous à mes paroles?»"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Multiplication des pains pour 5000 hommes - Après cela, Jésus s&#39;en alla de l&#39;autre côté du lac de Galilée, ou lac de Tibériade."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Une grande foule le suivait, parce que les gens voyaient les signes miraculeux qu&#39;il faisait sur les malades."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jésus monta sur la montagne, et là il s&#39;assit avec ses disciples."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Or la Pâque, la fête juive, était proche."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jésus leva les yeux et vit une grande foule venir vers lui. Il dit à Philippe: «Où achèterons-nous des pains pour que ces gens aient à manger?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il disait cela pour le mettre à l&#39;épreuve, car lui-même savait ce qu&#39;il allait faire."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Philippe lui répondit: «Les pains qu&#39;on aurait pour 200 pièces d’argent ne suffiraient pas pour que chacun en reçoive un peu.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Un de ses disciples, André, le frère de Simon Pierre, lui dit:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Il y a ici un jeune garçon qui a cinq pains d&#39;orge et deux poissons, mais qu&#39;est-ce que cela pour tant de monde?»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jésus dit: «Faites asseoir ces gens.» Il y avait beaucoup d&#39;herbe à cet endroit. Ils s&#39;assirent donc, au nombre d&#39;environ 5000 hommes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jésus prit les pains, remercia Dieu et les distribua [aux disciples, qui les donnèrent] à ceux qui étaient là; il leur distribua de même des poissons, autant qu&#39;ils en voulurent."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lorsqu&#39;ils furent rassasiés, il dit à ses disciples: «Ramassez les morceaux qui restent, afin que rien ne se perde.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ils les ramassèrent donc et ils remplirent douze paniers avec les morceaux qui restaient des cinq pains d&#39;orge après que tous eurent mangé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A la vue du signe miraculeux que Jésus avait fait, ces gens disaient: «Cet homme est vraiment le prophète qui doit venir dans le monde.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cependant Jésus, sachant qu&#39;ils allaient venir l&#39;enlever pour le faire roi, se retira de nouveau sur la montagne, tout seul."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le soir venu, ses disciples descendirent au bord du lac."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ils montèrent dans une barque pour traverser le lac et se rendre à Capernaüm. Il faisait déjà nuit et Jésus ne les avait pas encore rejoints."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Le vent soufflait avec violence et le lac était agité."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Après avoir ramé environ cinq kilomètres, ils virent Jésus qui marchait sur l&#39;eau et s&#39;approchait de la barque, et ils eurent peur."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mais Jésus leur dit: «C&#39;est moi, n&#39;ayez pas peur!»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ils voulurent alors le prendre dans la barque, et aussitôt celle-ci aborda à l&#39;endroit où ils allaient."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jésus, le pain de vie - Le lendemain, la foule restée de l&#39;autre côté du lac remarqua qu&#39;il n&#39;y avait eu là qu&#39;une seule barque et que Jésus n&#39;était pas monté dedans avec ses disciples, mais que ceux-ci étaient partis seuls."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "D&#39;autres barques arrivèrent de Tibériade près de l&#39;endroit où ils avaient mangé le pain après que le Seigneur eut remercié Dieu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quand les gens s&#39;aperçurent que ni Jésus ni ses disciples n&#39;étaient là, ils montèrent dans ces barques et allèrent à Capernaüm à la recherche de Jésus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ils le trouvèrent de l&#39;autre côté du lac et lui dirent: «Maître, quand es-tu venu ici?»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jésus leur répondit: «En vérité, en vérité, je vous le dis, vous me cherchez non parce que vous avez vu des signes, mais parce que vous avez mangé du pain et que vous avez été rassasiés."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Travaillez, non pour la nourriture périssable, mais pour celle qui subsiste pour la vie éternelle, celle que le Fils de l&#39;homme vous donnera, car c&#39;est lui que le Père, Dieu lui-même, a marqué de son empreinte.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ils lui dirent: «Que devons-nous faire pour accomplir les œuvres de Dieu?»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jésus leur répondit: «L&#39;œuvre de Dieu, c&#39;est que vous croyiez en celui qu&#39;il a envoyé.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "«Quel signe miraculeux fais-tu donc, lui dirent-ils, afin que nous le voyions et que nous croyions en toi? Que fais-tu?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nos ancêtres ont mangé la manne dans le désert, comme cela est écrit: Il leur a donné le pain du ciel à manger.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jésus leur dit: «En vérité, en vérité, je vous le dis, ce n&#39;est pas Moïse qui vous a donné le pain du ciel, mais c&#39;est mon Père qui vous donne le vrai pain du ciel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En effet, le pain de Dieu, c&#39;est celui qui descend du ciel et qui donne la vie au monde.»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ils lui dirent alors: «Seigneur, donne-nous toujours ce pain-là!»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jésus leur dit: «C’est moi qui suis le pain de la vie. Celui qui vient à moi n&#39;aura jamais faim et celui qui croit en moi n&#39;aura jamais soif."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mais, je vous l&#39;ai dit, vous m&#39;avez vu et pourtant vous ne croyez pas."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tous ceux que le Père me donne viendront à moi et je ne mettrai pas dehors celui qui vient à moi."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En effet, je suis descendu du ciel pour faire non pas ma volonté, mais celle de celui qui m&#39;a envoyé."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "[Or, la volonté du Père qui m&#39;a envoyé,] c&#39;est que je ne perde aucun de tous ceux qu&#39;il m&#39;a donnés, mais que je les ressuscite le dernier jour."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "En effet, la volonté de mon Père, c&#39;est que toute personne qui voit le Fils et croit en lui ait la vie éternelle, et moi, je la ressusciterai le dernier jour.»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Les Juifs murmuraient à son sujet parce qu&#39;il avait dit: «Je suis le pain descendu du ciel»,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "et ils disaient: «N&#39;est-ce pas Jésus, le fils de Joseph, celui dont nous connaissons le père et la mère? Comment donc peut-il dire: ‘Je suis descendu du ciel’?»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jésus leur répondit: «Ne murmurez pas entre vous."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Personne ne peut venir à moi, à moins que le Père qui m&#39;a envoyé ne l&#39;attire, et moi, je le ressusciterai le dernier jour."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Il est écrit dans les prophètes: Ils seront tous enseignés de Dieu. Ainsi donc, toute personne qui a entendu le Père et s’est laissé instruire vient à moi."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "C&#39;est que personne n&#39;a vu le Père, sauf celui qui vient de Dieu; lui, il a vu le Père."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "En vérité, en vérité, je vous le dis, celui qui croit [en moi] a la vie éternelle."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Je suis le pain de la vie."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Vos ancêtres ont mangé la manne dans le désert et ils sont morts."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Voici comment est le pain qui descend du ciel: celui qui en mange ne mourra pas."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Je suis le pain vivant descendu du ciel. Si quelqu&#39;un mange de ce pain, il vivra éternellement, et le pain que je donnerai, c&#39;est mon corps, [que je donnerai] pour la vie du monde.»"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Là-dessus, les Juifs se mirent à discuter vivement entre eux, disant: «Comment peut-il nous donner son corps à manger?»"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jésus leur dit: «En vérité, en vérité, je vous le dis, si vous ne mangez pas le corps du Fils de l&#39;homme et si vous ne buvez pas son sang, vous n&#39;avez pas la vie en vous-mêmes."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Celui qui mange mon corps et qui boit mon sang a la vie éternelle, et moi, je le ressusciterai le dernier jour."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "En effet, mon corps est vraiment une nourriture et mon sang est vraiment une boisson."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Celui qui mange mon corps et qui boit mon sang demeure en moi, et moi je demeure en lui."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Tout comme le Père qui est vivant m&#39;a envoyé et que je vis grâce au Père, ainsi celui qui me mange vivra grâce à moi."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Voilà comment est le pain descendu du ciel. Il n&#39;est pas comme [la manne que vos] ancêtres ont mangée; eux sont morts, mais celui qui mange de ce pain vivra éternellement.»"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Jésus dit ces paroles alors qu&#39;il enseignait dans une synagogue, à Capernaüm."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Après l&#39;avoir entendu, beaucoup de ses disciples dirent: «Cette parole est dure. Qui peut l&#39;écouter?»"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Jésus savait en lui-même que ses disciples murmuraient à ce sujet. Il leur dit: «Cela vous scandalise?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Si vous voyiez le Fils de l&#39;homme monter là où il était auparavant!"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "C&#39;est l&#39;Esprit qui fait vivre, l’homme n’arrive à rien. Les paroles que je vous dis sont Esprit et vie,"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "mais il y en a parmi vous quelques-uns qui ne croient pas.» En effet, Jésus savait dès le début qui étaient ceux qui ne croyaient pas et qui était celui qui le trahirait."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Il ajouta: «Voilà pourquoi je vous ai dit que personne ne peut venir à moi à moins que cela ne lui soit donné par mon Père.»"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Dès ce moment, beaucoup de ses disciples se retirèrent et arrêtèrent de marcher avec lui."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Jésus dit alors aux douze: «Et vous, ne voulez-vous pas aussi vous en aller?»"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Simon Pierre lui répondit: «Seigneur, à qui irions-nous? Tu as les paroles de la vie éternelle."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Et nous, nous croyons et nous savons que tu es le Messie, le Fils du Dieu vivant.»"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Jésus leur répondit: «N&#39;est-ce pas moi qui vous ai choisis, vous les douze? Et l&#39;un de vous est un diable!»"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Il parlait de Judas l’Iscariot, fils de Simon, car c&#39;était lui qui allait le trahir, lui, l&#39;un des douze."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus à la fête des tentes - Après cela, Jésus continua de parcourir la Galilée; il ne voulait pas séjourner en Judée car les Juifs cherchaient à le faire mourir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Or, la fête juive des tentes était proche."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ses frères lui dirent: «Pars d&#39;ici et va en Judée afin que tes disciples voient aussi ce que tu fais."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Personne n&#39;agit en secret, s&#39;il cherche à être connu. Puisque tu fais ce genre de choses, montre-toi au monde!»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En effet, ses frères non plus ne croyaient pas en lui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jésus leur dit: «Le moment n&#39;est pas encore venu pour moi, tandis que pour vous, c&#39;est toujours le bon moment."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Le monde ne peut pas vous détester, tandis que moi, il me déteste parce que je témoigne à son sujet que sa manière d’agir est mauvaise."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Montez donc à cette fête! Quant à moi, je n&#39;y monte pas encore parce que le moment n&#39;est pas encore arrivé pour moi.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Après leur avoir dit cela, il resta en Galilée."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lorsque ses frères furent montés à la fête, il y monta aussi lui-même, non pas en se montrant, mais [comme] en secret."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les Juifs le cherchaient pendant la fête et disaient: «Où est-il?»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dans la foule, on murmurait beaucoup à son sujet. Les uns disaient: «C&#39;est un homme bien.» D&#39;autres disaient: «Non, au contraire, il égare le peuple.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Personne, toutefois, ne parlait ouvertement de lui, par crainte des chefs juifs."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "C’était déjà le milieu de la fête lorsque Jésus monta au temple et se mit à enseigner."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Les Juifs s&#39;étonnaient et disaient: «Comment connaît-il les Ecritures, lui qui n&#39;a pas étudié?»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jésus leur répondit: «Mon enseignement ne vient pas de moi mais de celui qui m&#39;a envoyé."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si quelqu&#39;un veut faire la volonté de Dieu, il saura si mon enseignement vient de Dieu ou si je parle de ma propre initiative."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Celui qui parle de sa propre initiative cherche sa propre gloire, mais si quelqu&#39;un cherche la gloire de celui qui l&#39;a envoyé, celui-là est vrai et il n&#39;y a pas d&#39;injustice en lui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moïse ne vous a-t-il pas donné la loi? Or, aucun de vous ne la met en pratique. Pourquoi cherchez-vous à me faire mourir?»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La foule répondit: «Tu as un démon. Qui cherche à te faire mourir?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jésus leur répondit: «Pour une seule œuvre que j’ai faite, vous êtes tous étonnés."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moïse vous a donné la circoncision ( qui ne vient du reste pas de lui, mais des patriarches ( et vous circoncisez un homme le jour du sabbat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si pour respecter la loi de Moïse un homme reçoit la circoncision le jour du sabbat, pourquoi vous irritez-vous contre moi parce que j&#39;ai guéri un homme tout entier le jour du sabbat?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ne jugez pas d’après l&#39;apparence, mais portez un jugement juste.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quelques habitants de Jérusalem disaient: «N&#39;est-ce pas celui qu&#39;ils cherchent à faire mourir?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le voici qui parle librement et ils ne lui disent rien! Est-ce que les chefs auraient vraiment reconnu qu&#39;il est le Messie?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cependant celui-ci, nous savons d&#39;où il est, tandis que le Messie, quand il viendra, personne ne saura d&#39;où il est.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jésus enseignait dans le temple. Il s&#39;écria alors: «Vous me connaissez et vous savez d&#39;où je suis! Pourtant je ne suis pas venu de moi-même. Au contraire, celui qui m&#39;a envoyé est vrai et vous ne le connaissez pas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pour ma part, je le connais, car je viens d&#39;auprès de lui et c&#39;est lui qui m&#39;a envoyé.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ils cherchaient donc à l&#39;arrêter, mais personne ne mit la main sur lui parce que son heure n&#39;était pas encore venue."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Beaucoup parmi la foule crurent en lui, et ils disaient: «Le Messie, quand il viendra, fera-t-il plus de signes miraculeux que n&#39;en a fait celui-ci?»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Les pharisiens entendirent la foule murmurer ces propos à son sujet. Alors les chefs des prêtres et les pharisiens envoyèrent des gardes pour l&#39;arrêter."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jésus dit: «Je suis encore avec vous pour un peu de temps, puis je m&#39;en vais vers celui qui m&#39;a envoyé."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vous me chercherez et vous ne me trouverez pas, et là où je serai, vous ne pouvez pas venir.»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Les Juifs se dirent alors entre eux: «Où ira-t-il, pour que nous ne le trouvions pas? Ira-t-il chez ceux qui sont dispersés dans le reste du monde et enseignera-t-il les non-Juifs?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Que signifie cette parole qu&#39;il a dite: ‘Vous me chercherez et vous ne me trouverez pas, et là où je serai, vous ne pouvez pas venir’?»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Le dernier jour, le grand jour de la fête, Jésus, debout, s&#39;écria: «Si quelqu&#39;un a soif, qu&#39;il vienne à moi et qu&#39;il boive."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Celui qui croit en moi, des fleuves d&#39;eau vive couleront de lui, comme l’a dit l&#39;Ecriture.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Il dit cela à propos de l&#39;Esprit que devaient recevoir ceux qui croiraient en lui. En effet, l&#39;Esprit [saint] n&#39;avait pas encore été donné parce que Jésus n&#39;avait pas encore été élevé dans sa gloire."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Après avoir entendu ces paroles, beaucoup dans la foule disaient: «Celui-ci est vraiment le prophète.»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "D&#39;autres disaient: «C&#39;est le Messie.» Mais d&#39;autres disaient: «Est-ce bien de la Galilée que doit venir le Messie?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "L&#39;Ecriture ne dit-elle pas que c&#39;est de la descendance de David et du village de Bethléhem où était David que le Messie doit venir?»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Il y eut donc, à cause de lui, division parmi la foule."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Quelques-uns d&#39;entre eux voulaient l&#39;arrêter, mais personne ne mit la main sur lui."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ainsi, les gardes retournèrent vers les chefs des prêtres et les pharisiens, qui leur dirent: «Pourquoi ne l&#39;avez-vous pas amené?»"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Les gardes répondirent: «Jamais personne n&#39;a parlé comme cet homme.»"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Les pharisiens leur répliquèrent: «Est-ce que vous aussi, vous vous êtes laissé tromper?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Y a-t-il quelqu&#39;un parmi les chefs ou les pharisiens qui ait cru en lui?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mais cette foule qui ne connaît pas la loi, ce sont des maudits!»"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nicodème, qui était venu de nuit vers Jésus et qui était l&#39;un d&#39;eux, leur dit:"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "«Notre loi condamne-t-elle un homme avant qu&#39;on l&#39;entende et qu&#39;on sache ce qu&#39;il a fait?»"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ils lui répondirent: «Es-tu, toi aussi, de la Galilée? Cherche bien et tu verras que de la Galilée il ne sort pas de prophète.»"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "[Puis chacun rentra chez soi."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La femme adultère - Jésus se rendit au mont des Oliviers."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mais dès le matin il revint dans le temple et tout le peuple s&#39;approcha de lui. Il s&#39;assit et se mit à les enseigner."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alors les spécialistes de la loi et les pharisiens amenèrent une femme surprise en train de commettre un adultère. Ils la placèrent au milieu de la foule"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "et dirent à Jésus: «Maître, cette femme a été surprise en flagrant délit d&#39;adultère."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moïse, dans la loi, nous a ordonné de lapider de telles femmes. Et toi, que dis-tu?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ils disaient cela pour lui tendre un piège, afin de pouvoir l&#39;accuser. Mais Jésus se baissa et se mit à écrire avec le doigt sur le sol."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Comme ils continuaient à l&#39;interroger, il se redressa et leur dit: «Que celui d&#39;entre vous qui est sans péché jette le premier la pierre contre elle.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Puis il se baissa de nouveau et se remit à écrire sur le sol."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quand ils entendirent cela, accusés par leur conscience ils se retirèrent un à un, à commencer par les plus âgés et jusqu&#39;aux derniers; Jésus resta seul avec la femme qui était là au milieu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors il se redressa et, ne voyant plus qu&#39;elle, il lui dit: «Femme, où sont ceux qui t&#39;accusaient? Personne ne t&#39;a donc condamnée?»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elle répondit: «Personne, Seigneur.» Jésus lui dit: «Moi non plus, je ne te condamne pas; vas-y et désormais ne pèche plus.»]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jésus, la lumière du monde - Jésus leur parla de nouveau. Il dit: «Je suis la lumière du monde. Celui qui me suit ne marchera pas dans les ténèbres, mais il aura au contraire la lumière de la vie.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Là-dessus, les pharisiens lui dirent: «Tu te rends témoignage à toi-même; ton témoignage n&#39;est pas vrai.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jésus leur répondit: «Même si je me rends témoignage à moi-même, mon témoignage est vrai, car je sais d&#39;où je suis venu et où je vais. Quant à vous, vous ne savez pas d&#39;où je viens ni où je vais."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vous, vous jugez de façon humaine; moi, je ne juge personne."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Et si je juge, mon jugement est vrai, car je ne suis pas seul, mais le Père qui m&#39;a envoyé est avec moi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il est écrit dans votre loi que le témoignage de deux personnes est vrai."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Or, je me rends témoignage à moi-même et le Père qui m&#39;a envoyé me rend aussi témoignage.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils lui dirent donc: «Où est ton père?» Jésus répondit: «Vous ne connaissez ni moi ni mon Père. Si vous me connaissiez, vous connaîtriez aussi mon Père.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jésus dit ces paroles alors qu&#39;il enseignait dans le temple à l&#39;endroit où était le trésor, et personne ne l&#39;arrêta parce que son heure n&#39;était pas encore venue."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jésus leur dit encore: «Je m&#39;en vais et vous me chercherez, mais vous mourrez dans votre péché; vous ne pouvez pas venir là où je vais.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Là-dessus les Juifs dirent: «Va-t-il se tuer, puisqu&#39;il dit: ‘Vous ne pouvez pas venir où je vais’?»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il leur dit: «Vous êtes d&#39;en bas; moi, je suis d&#39;en haut. Vous êtes de ce monde; moi, je ne suis pas de ce monde."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "C&#39;est pourquoi je vous ai dit que vous mourrez dans vos péchés. En effet, si vous ne croyez pas que moi, je suis, vous mourrez dans vos péchés.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "«Toi, qui es-tu?» lui dirent-ils. Jésus leur répondit: «Ce que je vous dis depuis le début."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "J&#39;ai beaucoup de choses à dire et à juger à votre sujet, mais celui qui m&#39;a envoyé est vrai, et ce que j&#39;ai entendu de lui, je le dis au monde.»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ils ne comprirent pas qu&#39;il leur parlait du Père."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jésus leur dit donc: «Quand vous aurez élevé le Fils de l&#39;homme, alors vous reconnaîtrez que moi, je suis et que je ne fais rien de moi-même, mais que je dis ce que mon Père m&#39;a enseigné."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Celui qui m&#39;a envoyé est avec moi, il ne m&#39;a pas laissé seul, parce que je fais toujours ce qui lui est agréable.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Comme Jésus disait cela, beaucoup crurent en lui."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alors il dit aux Juifs qui avaient cru en lui: «Si vous demeurez dans ma parole, vous êtes vraiment mes disciples,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "vous connaîtrez la vérité, et la vérité vous rendra libres.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ils lui répondirent: «Nous sommes la descendance d&#39;Abraham et nous n&#39;avons jamais été esclaves de personne. Comment peux-tu dire: ‘Vous deviendrez libres’?»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "«En vérité, en vérité, je vous le dis, leur répliqua Jésus, toute personne qui commet le péché est esclave du péché."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Or, l&#39;esclave ne reste pas pour toujours dans la famille; c’est le fils qui y reste pour toujours."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Si donc le Fils vous libère, vous serez réellement libres."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Je sais que vous êtes la descendance d&#39;Abraham. Pourtant, vous cherchez à me faire mourir, parce que ma parole ne pénètre pas en vous."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Je dis ce que j&#39;ai vu chez mon Père et vous, vous faites ce que vous avez entendu de la part de votre père.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ils lui répondirent: «Notre père, c&#39;est Abraham.» Jésus leur dit: «Si vous étiez les enfants d&#39;Abraham, vous agiriez comme lui."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mais en réalité, vous cherchez à me faire mourir, moi qui, en tant qu’être humain, vous ai dit la vérité que j&#39;ai entendue de Dieu. Cela, Abraham ne l&#39;a pas fait."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Vous, vous agissez comme votre père.» Ils lui dirent: «Nous, nous ne sommes pas des enfants illégitimes; nous avons un seul Père: Dieu.»"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jésus leur dit: «Si Dieu était votre Père, vous m&#39;aimeriez, car c&#39;est de Dieu que je suis sorti et c&#39;est de sa part que je viens. Je ne suis pas venu de moi-même, mais c&#39;est au contraire lui qui m&#39;a envoyé."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Pourquoi ne comprenez-vous pas mon langage? Parce que vous ne pouvez pas écouter ma parole."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Vous, vous avez pour père le diable et vous voulez accomplir les désirs de votre père. Il a été meurtrier dès le commencement et il ne s&#39;est pas tenu dans la vérité parce qu&#39;il n&#39;y a pas de vérité en lui. Lorsqu&#39;il profère le mensonge, il parle de son propre fond, car il est menteur et le père du mensonge."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mais moi, parce que je dis la vérité, vous ne me croyez pas."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Qui de vous me convaincra de péché? Si je dis la vérité, pourquoi ne me croyez-vous pas?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Celui qui est de Dieu écoute les paroles de Dieu; vous, vous n&#39;écoutez pas parce que vous n&#39;êtes pas de Dieu.»"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Les Juifs lui répondirent: «N&#39;avons-nous pas raison de dire que tu es un Samaritain et que tu as un démon?»"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jésus répliqua: «Je n&#39;ai pas de démon. Au contraire, j&#39;honore mon Père et vous, vous me déshonorez."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Je ne cherche pas ma gloire. Il y en a un qui la cherche et qui juge."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "En vérité, en vérité, je vous le dis, si quelqu&#39;un garde ma parole, il ne mourra jamais.»"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "«Maintenant, lui dirent les Juifs, nous savons que tu as un démon. Abraham est mort, les prophètes aussi, et toi, tu dis: ‘Si quelqu&#39;un garde ma parole, il ne mourra jamais.’"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Serais-tu plus grand que notre père Abraham, qui est mort? Les prophètes aussi sont morts. Pour qui te prends-tu donc?»"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jésus répondit: «Si je me rends gloire à moi-même, ma gloire ne vaut rien. Cependant, c&#39;est mon Père qui me rend gloire, lui que vous présentez comme votre Dieu"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "alors que vous ne le connaissez pas. Moi, je le connais; et si je disais que je ne le connais pas, je serais comme vous: un menteur. Mais je le connais et je garde sa parole."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Votre ancêtre Abraham a été rempli de joie à la pensée de voir mon jour; il l&#39;a vu et il s&#39;est réjoui.»"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Les Juifs lui dirent: «Tu n&#39;as pas encore 50 ans et tu as vu Abraham!»"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jésus leur dit: «En vérité, en vérité, je vous le dis, avant qu&#39;Abraham soit né, je suis.»"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Là-dessus, ils prirent des pierres pour les jeter contre lui, mais Jésus se cacha et sortit du temple [en passant au milieu d&#39;eux. C’est ainsi qu’il s’en alla]."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guérison d’un aveugle-né - Jésus vit, en passant, un homme aveugle de naissance."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ses disciples lui posèrent cette question: «Maître, qui a péché, cet homme ou ses parents, pour qu&#39;il soit né aveugle?»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jésus répondit: «Ce n&#39;est pas que lui ou ses parents aient péché, mais c&#39;est afin que les œuvres de Dieu soient révélées en lui."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il faut que je fasse, tant qu&#39;il fait jour, les œuvres de celui qui m&#39;a envoyé; la nuit vient, où personne ne peut travailler."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pendant que je suis dans le monde, je suis la lumière du monde.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Après avoir dit cela, il cracha par terre et fit de la boue avec sa salive. Puis il appliqua cette boue sur les yeux [de l&#39;aveugle]"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "et lui dit: «Va te laver au bassin de Siloé», nom qui signifie «envoyé». Il y alla donc, se lava et revint voyant clair."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ses voisins et ceux qui l&#39;avaient vu mendier auparavant disaient: «N&#39;est-ce pas celui qui se tenait assis et qui mendiait?»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les uns disaient: «C&#39;est lui.» D&#39;autres disaient: «Non, mais il lui ressemble.» Mais lui affirmait: «C&#39;est bien moi.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ils lui dirent donc: «Comment [donc] tes yeux ont-ils été ouverts?»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il répondit: «L&#39;homme qu&#39;on appelle Jésus a fait de la boue, l&#39;a appliquée sur mes yeux et m&#39;a dit: ‘Va au bassin de Siloé et lave-toi.’ J&#39;y suis donc allé, je me suis lavé et j&#39;ai pu voir.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ils lui dirent: «Où est cet homme?» Il répondit: «Je ne sais pas.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ils menèrent vers les pharisiens l&#39;homme qui avait été aveugle."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Or c&#39;était un jour de sabbat que Jésus avait fait de la boue et lui avait ouvert les yeux."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A leur tour, les pharisiens lui demandèrent comment il avait pu voir. Il leur dit: «Il a appliqué de la boue sur mes yeux, je me suis lavé et je vois.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Là-dessus, quelques-uns des pharisiens disaient: «Cet homme ne vient pas de Dieu, car il ne respecte pas le sabbat», mais d&#39;autres disaient: «Comment un homme pécheur peut-il faire de tels signes miraculeux?» Et il y eut division parmi eux."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ils dirent encore à l&#39;aveugle: «Toi, que dis-tu de lui, puisqu&#39;il t&#39;a ouvert les yeux?» Il répondit: «C&#39;est un prophète.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les Juifs ne voulurent pas croire qu&#39;il avait été aveugle et qu’il voyait désormais, avant d&#39;avoir fait venir ses parents."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils les interrogèrent en disant: «Est-ce bien votre fils, que vous dites être né aveugle? Comment donc se fait-il qu’il voie maintenant?»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ses parents leur répondirent: «Nous savons que c&#39;est bien notre fils et qu&#39;il est né aveugle,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "mais nous ne savons pas comment il se fait qu&#39;il voie maintenant, ni qui lui a ouvert les yeux. Interrogez-le lui-même, il est assez grand pour parler de ce qui le concerne.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ses parents dirent cela parce qu&#39;ils avaient peur des chefs juifs. En effet, ceux-ci avaient déjà décidé d&#39;exclure de la synagogue celui qui reconnaîtrait Jésus comme le Messie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Voilà pourquoi ses parents dirent: «Il est assez grand, interrogez-le lui-même.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Les pharisiens appelèrent une seconde fois l&#39;homme qui avait été aveugle et lui dirent: «Rends gloire à Dieu! Nous savons que cet homme est un pécheur.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il répondit: «S&#39;il est un pécheur, je n&#39;en sais rien. Je sais une chose: c&#39;est que j&#39;étais aveugle et maintenant je vois.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ils lui dirent [de nouveau]: «Que t&#39;a-t-il fait? Comment t&#39;a-t-il ouvert les yeux?»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Il leur répondit: «Je vous l&#39;ai déjà dit et vous n&#39;avez pas écouté. Pourquoi voulez-vous l&#39;entendre encore? Voulez-vous aussi devenir ses disciples?»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ils l&#39;insultèrent et dirent: «C&#39;est toi qui es son disciple. Nous, nous sommes disciples de Moïse."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nous savons que Dieu a parlé à Moïse, mais celui-ci, nous ne savons pas d&#39;où il est.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cet homme leur répondit: «Voilà qui est étonnant: vous ne savez pas d&#39;où il est, et pourtant il m&#39;a ouvert les yeux!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nous savons que Dieu n&#39;exauce pas les pécheurs mais qu’en revanche, si quelqu&#39;un l&#39;honore et fait sa volonté, il l&#39;exauce."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jamais encore on n&#39;a entendu dire que quelqu&#39;un ait ouvert les yeux d&#39;un aveugle-né."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Si cet homme ne venait pas de Dieu, il ne pourrait rien faire.»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ils lui répondirent: «Tu es né tout entier dans le péché et tu nous enseignes!» Et ils le chassèrent."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jésus apprit qu&#39;ils l&#39;avaient chassé. L’ayant rencontré, il [lui] dit: «Crois-tu au Fils de Dieu?»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Il répondit: «Et qui est-il, Seigneur, afin que je croie en lui?»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "«Tu l&#39;as vu, lui dit Jésus, et celui qui te parle, c&#39;est lui.»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Alors il dit: «Je crois, Seigneur.» Et il se prosterna devant lui."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Puis Jésus dit: «Je suis venu dans ce monde pour un jugement, pour que ceux qui ne voient pas voient et pour que ceux qui voient deviennent aveugles.»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Quelques pharisiens qui étaient avec lui entendirent ces paroles et lui dirent: «Nous aussi, sommes-nous aveugles?»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jésus leur répondit: «Si vous étiez aveugles, vous n&#39;auriez pas de péché. Mais en réalité, vous dites: ‘Nous voyons.’ [Ainsi donc,] votre péché reste."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus, le bon berger - »En vérité, en vérité, je vous le dis, celui qui n&#39;entre pas dans l&#39;enclos des brebis par la porte mais s&#39;y introduit par un autre endroit est un voleur et un brigand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mais celui qui entre par la porte est le berger des brebis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Le gardien lui ouvre et les brebis écoutent sa voix; il appelle par leur nom les brebis qui lui appartiennent et il les conduit dehors."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lorsqu&#39;il les a [toutes] fait sortir, il marche devant elles et les brebis le suivent, parce qu&#39;elles connaissent sa voix."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elles ne suivront pas un étranger, mais elles fuiront au contraire loin de lui, parce qu&#39;elles ne connaissent pas la voix des étrangers.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jésus leur dit cette parabole, mais ils ne comprirent pas de quoi il leur parlait."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jésus leur dit encore: «En vérité, en vérité, je vous le dis, je suis la porte des brebis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tous ceux qui sont venus avant moi sont des voleurs et des brigands, mais les brebis ne les ont pas écoutés."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "C’est moi qui suis la porte. Si quelqu&#39;un entre par moi, il sera sauvé; il entrera et sortira, et il trouvera de quoi se nourrir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Le voleur ne vient que pour voler, égorger et détruire; moi, je suis venu afin que les brebis aient la vie et qu&#39;elles l&#39;aient en abondance."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "»Je suis le bon berger. Le bon berger donne sa vie pour ses brebis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le simple salarié, quant à lui, n&#39;est pas le berger et les brebis ne lui appartiennent pas. Lorsqu&#39;il voit venir le loup, il abandonne les brebis et prend la fuite; alors le loup s&#39;en empare et les disperse."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "[Le simple salarié s&#39;enfuit] car il travaille pour de l’argent et ne se soucie pas des brebis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Moi, je suis le bon berger. Je connais mes brebis et elles me connaissent,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "tout comme le Père me connaît et comme je connais le Père. Je donne ma vie pour mes brebis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "J&#39;ai encore d&#39;autres brebis, qui ne sont pas de cet enclos; celles-là aussi, il faut que je les amène; elles écouteront ma voix et il y aura un seul troupeau, un seul berger."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le Père m&#39;aime, parce que je donne ma vie pour la reprendre ensuite."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Personne ne me l&#39;enlève, mais je la donne de moi-même. J&#39;ai le pouvoir de la donner et j&#39;ai le pouvoir de la reprendre. Tel est l&#39;ordre que j&#39;ai reçu de mon Père.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ces paroles provoquèrent de nouveau une division parmi les Juifs."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Beaucoup d&#39;entre eux disaient: «Il a un démon, il est fou. Pourquoi l&#39;écoutez-vous?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "D&#39;autres disaient: «Ce ne sont pas les paroles d&#39;un démoniaque. Un démon peut-il ouvrir les yeux des aveugles?»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On célébrait alors à Jérusalem la fête de la dédicace. C&#39;était l&#39;hiver."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jésus marchait dans le temple, sous le portique de Salomon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Les Juifs l&#39;entourèrent et lui dirent: «Jusqu&#39;à quand nous laisseras-tu dans l&#39;incertitude? Si tu es le Messie, dis-le-nous franchement.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jésus leur répondit: «Je vous l&#39;ai dit et vous ne croyez pas. Les œuvres que je fais au nom de mon Père témoignent en ma faveur,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "mais vous ne croyez pas parce que vous ne faites pas partie de mes brebis, [comme je vous l&#39;ai dit]."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mes brebis écoutent ma voix, je les connais et elles me suivent."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Je leur donne la vie éternelle. Elles ne périront jamais et personne ne pourra les arracher à ma main."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mon Père, qui me les a données, est plus grand que tous et personne ne peut les arracher à la main de mon Père."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le Père et moi, nous sommes un.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alors les Juifs prirent de nouveau des pierres pour le lapider."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jésus leur dit: «Je vous ai fait voir beaucoup de belles œuvres qui viennent de mon Père. A cause de laquelle me lapidez-vous?»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Les Juifs lui répondirent: «Ce n&#39;est pas pour une belle œuvre que nous te lapidons, mais pour un blasphème, parce que toi, qui es un être humain, tu te fais Dieu.»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jésus leur répondit: «N&#39;est-il pas écrit dans votre loi: J&#39;ai dit: ‘Vous êtes des dieux’?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "S’il est vrai qu’elle a appelé dieux ceux à qui la parole de Dieu a été adressée et si l&#39;Ecriture ne peut pas être annulée,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "comment pouvez-vous dire à celui que le Père a consacré et envoyé dans le monde: ‘Tu blasphèmes’, et cela parce que j&#39;ai affirmé: ‘Je suis le Fils de Dieu’?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Si je ne fais pas les œuvres de mon Père, ne me croyez pas!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mais si je les fais, même si vous ne me croyez pas, croyez à ces œuvres afin de savoir et de reconnaître que le Père est en moi et que je suis en lui.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Voilà pourquoi ils cherchaient encore à l&#39;arrêter, mais il leur échappa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jésus retourna de l&#39;autre côté du Jourdain, à l&#39;endroit où Jean avait d&#39;abord baptisé, et il y resta."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Beaucoup de gens vinrent vers lui; ils disaient: «Jean n&#39;a fait aucun signe miraculeux, mais tout ce qu&#39;il a dit à propos de cet homme était vrai.»"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Et là, beaucoup crurent en lui."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus ressuscite Lazare - Il y avait un homme malade; c&#39;était Lazare de Béthanie, le village de Marie et de sa sœur Marthe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "( Marie était celle qui versa du parfum sur les pieds du Seigneur et qui les essuya avec ses cheveux; c&#39;était son frère Lazare qui était malade. ("
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Les sœurs envoyèrent dire à Jésus: «Seigneur, celui que tu aimes est malade.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A cette nouvelle, Jésus dit: «Cette maladie n&#39;aboutira pas à la mort, mais elle servira à la gloire de Dieu, afin qu’à travers elle la gloire du Fils de Dieu soit révélée.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or, Jésus aimait Marthe, sa sœur et Lazare."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quand il eut appris que Lazare était malade, il resta encore deux jours à l&#39;endroit où il était."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Puis il dit aux disciples: «Retournons en Judée.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les disciples lui dirent: «Maître, tout récemment les Juifs cherchaient à te lapider et tu retournes là-bas?»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jésus répondit: «N&#39;y a-t-il pas douze heures de jour? Si quelqu&#39;un marche pendant le jour, il ne trébuche pas, parce qu&#39;il voit la lumière de ce monde;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "mais si quelqu&#39;un marche pendant la nuit, il trébuche, parce que la lumière n&#39;est pas en lui.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Après ces paroles, il leur dit: «Notre ami Lazare s&#39;est endormi, mais je vais aller le réveiller.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Les disciples lui dirent: «Seigneur, s&#39;il s&#39;est endormi, il sera guéri.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En fait, Jésus avait parlé de la mort de Lazare, mais ils crurent qu&#39;il parlait de l&#39;assoupissement du sommeil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jésus leur dit alors ouvertement: «Lazare est mort."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Et à cause de vous, afin que vous croyiez, je me réjouis de ce que je n&#39;étais pas là. Mais allons vers lui.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Là-dessus Thomas, appelé Didyme, dit aux autres disciples: «Allons-y, nous aussi, afin de mourir avec lui.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A son arrivée, Jésus trouva que Lazare était depuis quatre jours déjà dans le tombeau."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Béthanie était près de Jérusalem, à moins de trois kilomètres,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "et beaucoup de Juifs étaient venus chez Marthe et Marie pour les consoler de la mort de leur frère."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lorsque Marthe apprit que Jésus arrivait, elle alla à sa rencontre, tandis que Marie restait assise à la maison."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Marthe dit à Jésus: «Seigneur, si tu avais été ici, mon frère ne serait pas mort."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "[Cependant,] même maintenant, je sais que tout ce que tu demanderas à Dieu, Dieu te l&#39;accordera.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jésus lui dit: «Ton frère ressuscitera.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "«Je sais, lui répondit Marthe, qu&#39;il ressuscitera lors de la résurrection, le dernier jour.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jésus lui dit: «C’est moi qui suis la résurrection et la vie. Celui qui croit en moi vivra, même s&#39;il meurt;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "et toute personne qui vit et croit en moi ne mourra jamais. Crois-tu cela?»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Elle lui dit: «Oui, Seigneur, je crois que tu es le Messie, le Fils de Dieu, qui devait venir dans le monde.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Après avoir dit cela, elle alla appeler secrètement sa sœur Marie en lui disant: «Le maître est ici et te demande.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A ces mots, Marie se leva sans attendre et alla vers lui."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jésus n&#39;était pas encore entré dans le village, mais il était à l&#39;endroit où Marthe l&#39;avait rencontré."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Les Juifs qui étaient avec Marie dans la maison et qui la consolaient la virent se lever soudain et sortir; ils la suivirent en disant: «Elle va au tombeau pour y pleurer.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Marie arriva à l&#39;endroit où était Jésus. Quand elle le vit, elle tomba à ses pieds et lui dit: «Seigneur, si tu avais été ici, mon frère ne serait pas mort.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En la voyant pleurer, elle et les Juifs venus avec elle, Jésus fut profondément indigné et bouleversé."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Il dit: «Où l&#39;avez-vous mis?» «Seigneur, lui répondit-on, viens et tu verras.»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jésus pleura."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Les Juifs dirent alors: «Voyez comme il l&#39;aimait!»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Et quelques-uns d&#39;entre eux dirent: «Lui qui a ouvert les yeux de l&#39;aveugle, ne pouvait-il pas aussi faire en sorte que cet homme ne meure pas?»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jésus, de nouveau profondément indigné, se rendit au tombeau. C&#39;était une grotte; une pierre fermait l&#39;entrée."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jésus dit: «Enlevez la pierre.» Marthe, la sœur du mort, lui dit: «Seigneur, il sent déjà, car il y a quatre jours qu&#39;il est là.»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jésus lui dit: «Ne t&#39;ai-je pas dit que si tu crois, tu verras la gloire de Dieu?»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ils enlevèrent donc la pierre [de l’endroit où le mort avait été déposé]. Jésus leva alors les yeux et dit: «Père, je te remercie de ce que tu m&#39;as écouté."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Pour ma part, je savais que tu m&#39;écoutes toujours, mais j&#39;ai parlé à cause de la foule qui m&#39;entoure, afin qu&#39;ils croient que c&#39;est toi qui m&#39;as envoyé.»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Après avoir dit cela, il cria d&#39;une voix forte: «Lazare, sors!»"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Et le mort sortit, les pieds et les mains attachés par des bandelettes et le visage enveloppé d&#39;un linge. Jésus leur dit: «Détachez-le et laissez-le s’en aller.»"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Beaucoup de Juifs qui étaient venus auprès de Marie et qui virent ce que Jésus avait fait crurent en lui."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mais quelques-uns d&#39;entre eux allèrent trouver les pharisiens et leur racontèrent ce que Jésus avait fait."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Alors les chefs des prêtres et les pharisiens rassemblèrent le sanhédrin et dirent: «Qu&#39;allons-nous faire? En effet, cet homme fait beaucoup de signes miraculeux."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Si nous le laissons faire, tous croiront en lui et les Romains viendront détruire et notre ville et notre nation.»"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "L&#39;un d&#39;eux, Caïphe, qui était grand-prêtre cette année-là, leur dit: «Vous n&#39;y comprenez rien;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "vous ne réfléchissez pas qu&#39;il est dans notre intérêt qu&#39;un seul homme meure pour le peuple et que la nation tout entière ne disparaisse pas.»"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Or il ne dit pas cela de lui-même, mais comme il était grand-prêtre cette année-là, il prophétisa que Jésus devait mourir pour la nation."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Et ce n&#39;était pas pour la nation seulement, c&#39;était aussi afin de réunir en un seul corps les enfants de Dieu dispersés."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Dès ce jour, ils tinrent conseil pour le faire mourir."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "C&#39;est pourquoi Jésus ne se montra plus ouvertement parmi les Juifs, mais il se retira dans la région voisine du désert, dans une ville appelée Ephraïm, où il resta avec ses disciples."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "La Pâque des Juifs était proche et beaucoup de gens montèrent de la campagne à Jérusalem avant la Pâque pour se purifier."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ils cherchaient Jésus et se disaient les uns aux autres dans le temple: «Qu&#39;en pensez-vous? Ne viendra-t-il pas à la fête?»"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Or les chefs des prêtres et les pharisiens avaient donné l&#39;ordre que, si quelqu&#39;un savait où était Jésus, il le dénonce, afin qu&#39;on l&#39;arrête."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Marie verse du parfum sur les pieds de Jésus - Six jours avant la Pâque, Jésus arriva à Béthanie où était Lazare qu&#39;il avait ressuscité."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Là, on lui offrit un repas; Marthe servait et Lazare était parmi ceux qui se trouvaient à table avec lui."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Marie prit un demi-litre d&#39;un parfum de nard pur très cher, en versa sur les pieds de Jésus et lui essuya les pieds avec ses cheveux; la maison fut remplie de l&#39;odeur du parfum."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Un de ses disciples, Judas l’Iscariot, [fils de Simon,] celui qui allait le trahir, dit:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "«Pourquoi n&#39;a-t-on pas vendu ce parfum 300 pièces d’argent pour les donner aux pauvres?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il disait cela non parce qu&#39;il se souciait des pauvres, mais parce que c’était un voleur et, comme il tenait la bourse, il prenait ce qu&#39;on y mettait."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jésus dit alors: «Laisse-la! Elle a gardé ce parfum pour le jour de mon ensevelissement."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En effet, vous avez toujours les pauvres avec vous, tandis que moi, vous ne m&#39;aurez pas toujours.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Une foule de Juifs apprirent que Jésus était à Béthanie; ils y vinrent, non seulement à cause de lui, mais aussi pour voir Lazare qu&#39;il avait ressuscité."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Les chefs des prêtres décidèrent de faire mourir aussi Lazare"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "parce que beaucoup de Juifs les quittaient et croyaient en Jésus à cause de lui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entrée triomphale de Jésus à Jérusalem - Le lendemain, une foule nombreuse de personnes venues à la fête apprirent que Jésus se rendait à Jérusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elles prirent des branches de palmiers et allèrent à sa rencontre en criant: «Hosanna! Béni soit celui qui vient au nom du Seigneur, le roi d&#39;Israël!»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jésus trouva un ânon et s&#39;assit dessus, conformément à ce qui est écrit:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "N’aie pas peur, fille de Sion! Voici ton roi qui vient, assis sur le petit d&#39;une ânesse."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sur le moment, ses disciples ne comprirent pas ce qui se passait, mais, lorsque Jésus fut dans sa gloire, ils se souvinrent que ces choses étaient écrites à son sujet et qu&#39;on les avait faites pour lui."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tous ceux qui étaient avec Jésus quand il avait appelé Lazare à sortir du tombeau et l’avait ressuscité lui rendaient témoignage."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "C&#39;est aussi la raison pour laquelle la foule vint à sa rencontre: parce qu&#39;elle avait appris qu&#39;il avait fait ce signe miraculeux."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Les pharisiens se dirent donc les uns aux autres: «Vous voyez que vous ne gagnez rien; voici que tout le monde se met à le suivre.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il y avait des non-Juifs parmi ceux qui étaient montés pour adorer pendant la fête."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ils s&#39;adressèrent à Philippe, qui était de Bethsaïda en Galilée, et lui demandèrent: «Seigneur, nous voudrions voir Jésus.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Philippe alla le dire à André, puis André et Philippe le dirent à Jésus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jésus leur répondit: «L&#39;heure où le Fils de l&#39;homme va être élevé dans sa gloire est venue."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En vérité, en vérité, je vous le dis, si le grain de blé tombé en terre ne meurt pas, il reste seul; mais s&#39;il meurt, il porte beaucoup de fruit."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Celui qui aime sa vie la perdra et celui qui déteste sa vie dans ce monde la conservera pour la vie éternelle."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si quelqu&#39;un me sert, qu&#39;il me suive, et là où je suis, là aussi sera mon serviteur. Si quelqu&#39;un me sert, le Père l&#39;honorera."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Maintenant mon âme est troublée. Et que dirai-je? Père, délivre-moi de cette heure? Mais c&#39;est pour cela que je suis venu jusqu&#39;à cette heure."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Père, révèle la gloire de ton nom!» Une voix vint alors du ciel: «J&#39;ai révélé sa gloire et je la révélerai encore.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "La foule qui était là, et qui avait entendu, disait que c&#39;était le tonnerre. D&#39;autres disaient: «Un ange lui a parlé.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jésus reprit la parole: «Ce n&#39;est pas à cause de moi que cette voix s&#39;est fait entendre, c&#39;est à cause de vous."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "C&#39;est maintenant qu&#39;a lieu le jugement de ce monde; c&#39;est maintenant que le prince de ce monde va être jeté dehors."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et moi, quand j&#39;aurai été élevé de la terre, j&#39;attirerai tous les hommes à moi.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "( Par ces paroles, il indiquait de quelle mort il allait mourir. ("
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "La foule lui répondit: «Nous avons appris par la loi que le Messie vivra éternellement. Comment donc peux-tu dire: ‘Il faut que le Fils de l&#39;homme soit élevé’? Qui est ce Fils de l&#39;homme?»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jésus leur dit: «La lumière est encore pour un peu de temps parmi vous. Marchez pendant que vous avez la lumière afin que les ténèbres ne vous surprennent pas, car celui qui marche dans les ténèbres ne sait pas où il va."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pendant que vous avez la lumière, croyez en elle afin de devenir des enfants de lumière.» Après avoir dit cela, Jésus s&#39;en alla et se cacha loin d&#39;eux."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Malgré tous les signes miraculeux qu&#39;il avait faits devant eux, ils ne croyaient pas en lui."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ainsi s&#39;accomplit la parole annoncée par le prophète Esaïe: Seigneur, qui a cru à notre prédication? Et à qui le bras du Seigneur a-t-il été révélé?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Esaïe a dit encore pourquoi ils ne pouvaient pas croire:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Il a aveuglé leurs yeux et il a endurci leur cœur pour qu&#39;ils ne voient pas de leurs yeux, qu&#39;ils ne comprennent pas dans leur cœur, qu&#39;ils ne se convertissent pas et que je ne les guérisse pas."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Esaïe dit cela lorsqu&#39;il vit sa gloire et qu&#39;il parla de lui."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Cependant, même parmi les chefs, beaucoup crurent en lui; mais, à cause des pharisiens, ils ne le déclaraient pas, de crainte d&#39;être exclus de la synagogue."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "En effet, ils aimèrent la gloire des hommes plus que la gloire de Dieu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Quant à Jésus, il s&#39;écria: «Celui qui croit en moi ne croit pas seulement en moi, mais en celui qui m&#39;a envoyé,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "et celui qui me voit voit celui qui m&#39;a envoyé."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Moi, la lumière, je suis venu dans le monde afin que quiconque croit en moi ne reste pas dans les ténèbres."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Si quelqu&#39;un entend mes paroles mais n’y croit pas, ce n&#39;est pas moi qui le juge, car je suis venu non pour juger le monde, mais pour le sauver."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Celui qui me rejette et qui n’accepte pas mes paroles a son juge: la parole que j&#39;ai annoncée, c&#39;est elle qui le jugera, le dernier jour."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "En effet, je n&#39;ai pas parlé de ma propre initiative, mais le Père, qui m&#39;a envoyé, m&#39;a prescrit lui-même ce que je dois dire et annoncer,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "et je sais que son commandement est la vie éternelle. C&#39;est pourquoi ce que j&#39;annonce, je l&#39;annonce comme le Père me l&#39;a dit.»"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dernières instructions de Jésus à ses disciples 13.1–17.26 Jésus lave les pieds de ses disciples - Avant la fête de la Pâque, Jésus, sachant que son heure était venue de passer de ce monde au Père et ayant aimé ceux qui lui appartenaient dans le monde, les aima jusqu’à l’extrême."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "C&#39;était pendant le souper. Le diable avait déjà mis dans le cœur de Judas l’Iscariot, fils de Simon, l&#39;intention de le trahir."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jésus savait que le Père avait tout remis entre ses mains, qu&#39;il était venu de Dieu et qu&#39;il retournait vers Dieu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il se leva de table, quitta ses vêtements et prit un linge qu&#39;il mit autour de sa taille."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ensuite il versa de l&#39;eau dans un bassin et il commença à laver les pieds des disciples et à les essuyer avec le linge qu&#39;il avait autour de la taille."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il arriva donc vers Simon Pierre qui lui dit: «Toi, Seigneur, tu me laves les pieds!»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jésus lui répondit: «Ce que je fais, tu ne le sais pas maintenant, mais tu le comprendras par la suite.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pierre lui dit: «Non, jamais tu ne me laveras les pieds.» Jésus lui répondit: «Si je ne te lave pas, tu n&#39;auras pas de part avec moi.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simon Pierre lui dit: «Seigneur, non seulement les pieds, mais encore les mains et la tête!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jésus lui dit: «Celui qui s&#39;est baigné n&#39;a besoin que de se laver les pieds pour être entièrement pur, et vous êtes purs, mais pas tous.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En effet, il connaissait celui qui était prêt à le trahir; voilà pourquoi il dit: «Vous n&#39;êtes pas tous purs.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Après leur avoir lavé les pieds, il reprit ses vêtements, se remit à table et leur dit: «Comprenez-vous ce que je vous ai fait?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vous m&#39;appelez Maître et Seigneur, et vous avez raison, car je le suis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si donc je vous ai lavé les pieds, moi, le Seigneur et le Maître, vous devez aussi vous laver les pieds les uns aux autres,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "car je vous ai donné un exemple afin que vous fassiez comme je vous ai fait."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En vérité, en vérité, je vous le dis, le serviteur n&#39;est pas plus grand que son seigneur, ni l&#39;apôtre plus grand que celui qui l&#39;a envoyé."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si vous savez cela, vous êtes heureux, pourvu que vous le mettiez en pratique."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "»Je ne parle pas de vous tous: je connais ceux que j&#39;ai choisis. Mais il faut que l&#39;Ecriture s&#39;accomplisse: Celui qui mange le pain avec moi a levé son talon contre moi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Je vous le dis déjà maintenant, avant que cela n&#39;arrive, afin que, lorsque cela arrivera, vous croyiez que moi, je suis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En vérité, en vérité, je vous le dis, qui reçoit celui que j&#39;aurai envoyé me reçoit, moi, et qui me reçoit reçoit celui qui m&#39;a envoyé.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Après avoir dit ces paroles, Jésus fut profondément troublé, et il déclara solennellement: «En vérité, en vérité, je vous le dis, l&#39;un de vous me trahira.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Les disciples se regardaient les uns les autres, sans savoir de qui il parlait."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Un des disciples, celui que Jésus aimait, était à table à côté de Jésus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simon Pierre lui fit donc signe de demander qui était celui dont parlait Jésus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ce disciple se pencha vers Jésus et lui dit: «Seigneur, qui est-ce?»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jésus répondit: «C&#39;est celui à qui je donnerai le morceau que je vais tremper.» Puis il trempa le morceau et le donna à Judas, fils de Simon, l&#39;Iscariot."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dès que Judas eut pris le morceau, Satan entra en lui. Jésus lui dit: «Ce que tu fais, fais-le rapidement.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aucun de ceux qui étaient à table ne comprit pourquoi il lui disait cela."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Comme Judas tenait la bourse, quelques-uns pensaient que Jésus lui disait: «Achète ce dont nous avons besoin pour la fête» ou qu&#39;il lui demandait de donner quelque chose aux pauvres."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Après avoir pris le morceau, Judas sortit aussitôt. Il faisait nuit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lorsque Judas fut sorti, Jésus dit: «Maintenant, la gloire du Fils de l&#39;homme a été révélée et la gloire de Dieu a été révélée en lui."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "[Si la gloire de Dieu a été révélée en lui,] Dieu aussi révélera sa gloire en lui-même, et il la révélera très bientôt."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mes petits enfants, je suis encore avec vous pour un peu de temps. Vous me chercherez, et ce que j&#39;ai dit aux Juifs: ‘Vous ne pouvez pas venir où je vais’, je vous le dis à vous aussi maintenant."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Je vous donne un commandement nouveau: Aimez-vous les uns les autres. Comme je vous ai aimés, vous aussi, aimez-vous les uns les autres."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "C&#39;est à cela que tous reconnaîtront que vous êtes mes disciples: si vous avez de l&#39;amour les uns pour les autres.»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon Pierre lui dit: «Seigneur, où vas-tu?» Jésus répondit: «Tu ne peux pas me suivre maintenant là où je vais, mais tu m’y suivras plus tard.»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "«Seigneur, lui dit Pierre, pourquoi ne puis-je pas te suivre maintenant? Je donnerai ma vie pour toi.»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jésus répondit: «Tu donneras ta vie pour moi? En vérité, en vérité, je te le dis, le coq ne chantera pas avant que tu ne m&#39;aies renié trois fois."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus encourage les siens - »Que votre cœur ne se trouble pas! Croyez en Dieu, croyez aussi en moi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il y a beaucoup de demeures dans la maison de mon Père. Si ce n&#39;était pas le cas, je vous l&#39;aurais dit. Je vais vous préparer une place."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Et puisque je vais vous préparer une place, je reviendrai et je vous prendrai avec moi afin que, là où je suis, vous y soyez aussi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vous savez où je vais et vous en savez le chemin.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Thomas lui dit: «Seigneur, nous ne savons pas où tu vas. Comment pouvons-nous en savoir le chemin?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jésus lui dit: «C’est moi qui suis le chemin, la vérité et la vie. On ne vient au Père qu’en passant par moi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si vous me connaissiez, vous connaîtriez aussi mon Père. Et dès maintenant vous le connaissez et vous l&#39;avez vu.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Philippe lui dit: «Seigneur, montre-nous le Père, et cela nous suffit.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jésus lui dit: «Il y a si longtemps que je suis avec vous et tu ne me connais pas, Philippe! Celui qui m&#39;a vu a vu le Père. Comment peux-tu dire: ‘Montre-nous le Père’?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne crois-tu pas que je suis dans le Père et que le Père est en moi? Les paroles que je vous dis, je ne les dis pas de moi-même; c&#39;est le Père qui vit en moi qui fait lui-même ces œuvres."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Croyez-moi: je suis dans le Père et le Père est en moi. Sinon, croyez[-moi] au moins à cause de ces œuvres!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»En vérité, en vérité, je vous le dis, celui qui croit en moi fera aussi les œuvres que je fais, et il en fera même de plus grandes, parce que je vais vers mon Père."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tout ce que vous demanderez en mon nom, je le ferai afin que la gloire du Père soit révélée dans le Fils."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si vous [me] demandez quelque chose en mon nom, je le ferai."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Promesse de l&#39;envoi du Saint-Esprit - »Si vous m&#39;aimez, respectez mes commandements."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quant à moi, je prierai le Père et il vous donnera un autre défenseur afin qu&#39;il reste éternellement avec vous:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "l&#39;Esprit de la vérité, que le monde ne peut pas accepter parce qu&#39;il ne le voit pas et ne le connaît pas. [Mais] vous, vous le connaissez, car il reste avec vous et il sera en vous."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Je ne vous laisserai pas orphelins, je reviens vers vous."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Encore un peu de temps et le monde ne me verra plus; mais vous, vous me verrez parce que je vis et que vous vivrez aussi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ce jour-là, vous saurez que je suis en mon Père, que vous êtes en moi et moi en vous."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Celui qui a mes commandements et qui les garde, c&#39;est celui qui m&#39;aime; celui qui m&#39;aime sera aimé de mon Père et moi aussi, je l&#39;aimerai et je me ferai connaître à lui.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jude – à distinguer de l&#39;Iscariot – lui dit: «Seigneur, comment se fait-il que tu te feras connaître à nous et non au monde?»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jésus lui répondit: «Si quelqu&#39;un m&#39;aime, il gardera ma parole et mon Père l&#39;aimera; nous viendrons vers lui et nous établirons domicile chez lui."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Celui qui ne m&#39;aime pas ne garde pas mes paroles, et la parole que vous entendez ne vient pas de moi, mais du Père qui m&#39;a envoyé."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Je vous ai dit cela pendant que je suis encore avec vous,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "mais le défenseur, l&#39;Esprit saint que le Père enverra en mon nom, vous enseignera toutes choses et vous rappellera tout ce que je vous ai dit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "»Je vous laisse la paix, je vous donne ma paix. Je ne vous la donne pas comme le monde donne. Que votre cœur ne se trouble pas et ne se laisse pas effrayer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vous avez entendu que je vous ai dit: ‘Je m&#39;en vais et je reviens vers vous.’ Si vous m&#39;aimiez, vous vous réjouiriez de ce que je vais auprès du Père, car mon Père est plus grand que moi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Je vous ai dit ces choses maintenant, avant qu&#39;elles n’arrivent, afin que, lorsqu&#39;elles arriveront, vous croyiez."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Je ne parlerai plus beaucoup avec vous, car le prince du monde vient, et il n&#39;a rien en moi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Cependant, ainsi, le monde saura que j&#39;aime le Père et que j&#39;agis conformément à l&#39;ordre que le Père m&#39;a donné. Levez-vous, partons d&#39;ici."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le cep et les sarments - »C’est moi qui suis le vrai cep, et mon Père est le vigneron."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tout sarment qui est en moi et qui ne porte pas de fruit, il l’enlève; et tout sarment qui porte du fruit, il le taille afin qu&#39;il porte encore plus de fruit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Déjà vous êtes purs à cause de la parole que je vous ai annoncée."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Demeurez en moi et je demeurerai en vous. Le sarment ne peut pas porter de fruit par lui-même, sans rester attaché au cep; il en va de même pour vous si vous ne demeurez pas en moi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Je suis le cep, vous êtes les sarments. Celui qui demeure en moi et en qui je demeure porte beaucoup de fruit, car sans moi vous ne pouvez rien faire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Si quelqu&#39;un ne demeure pas en moi, il est jeté dehors comme le sarment et il sèche; puis on ramasse les sarments, on les jette au feu et ils brûlent."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si vous demeurez en moi et que mes paroles demeurent en vous, vous demanderez ce que vous voudrez et cela vous sera accordé."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ce qui manifeste la gloire de mon Père, c&#39;est que vous portiez beaucoup de fruit. Vous serez alors vraiment mes disciples."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Tout comme le Père m&#39;a aimé, moi aussi, je vous ai aimés. Demeurez dans mon amour."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si vous gardez mes commandements, vous demeurerez dans mon amour, de même que j&#39;ai gardé les commandements de mon Père et que je demeure dans son amour."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Je vous ai dit cela afin que ma joie demeure en vous et que votre joie soit complète."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Voici mon commandement: aimez-vous les uns les autres comme je vous ai aimés."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il n&#39;y a pas de plus grand amour que de donner votre vie pour vos amis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vous êtes mes amis si vous faites ce que je vous commande."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Je ne vous appelle plus serviteurs parce que le serviteur ne sait pas ce que fait son seigneur, mais je vous ai appelés amis parce que je vous ai fait connaître tout ce que j&#39;ai appris de mon Père."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ce n&#39;est pas vous qui m&#39;avez choisi, mais c&#39;est moi qui vous ai choisis, et je vous ai établis afin que vous alliez, que vous portiez du fruit et que votre fruit demeure. Alors, ce que vous demanderez au Père en mon nom, il vous le donnera."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ce que je vous commande, c&#39;est de vous aimer les uns les autres."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "L’œuvre du Saint-Esprit et la mort de Jésus - »Si le monde vous déteste, sachez qu&#39;il m&#39;a détesté avant vous."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Si vous étiez du monde, le monde vous aimerait car vous seriez à lui. Vous n&#39;êtes pas du monde, mais je vous ai choisis du milieu du monde; c&#39;est pour cela que le monde vous déteste."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Souvenez-vous de la parole que je vous ai dite: ‘Le serviteur n&#39;est pas plus grand que son seigneur.’ S&#39;ils m&#39;ont persécuté, ils vous persécuteront aussi; s&#39;ils ont gardé ma parole, ils garderont aussi la vôtre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mais ils vous feront tout cela à cause de moi, parce qu&#39;ils ne connaissent pas celui qui m&#39;a envoyé."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si je n&#39;étais pas venu et ne leur avais pas parlé, ils ne seraient pas coupables, mais maintenant ils n&#39;ont aucune excuse pour leur péché."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Celui qui me déteste déteste aussi mon Père."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si je n&#39;avais pas fait parmi eux des œuvres qu&#39;aucun autre n&#39;a faites, ils ne seraient pas coupables, mais maintenant ils les ont vues et ils nous ont détestés, moi et mon Père."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "C&#39;est ainsi que s&#39;accomplit la parole écrite dans leur loi: Ils m&#39;ont détesté sans raison."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»Quand sera venu le défenseur que je vous enverrai de la part du Père, l&#39;Esprit de la vérité qui vient du Père, il rendra témoignage de moi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Et vous aussi, vous me rendrez témoignage, parce que vous êtes avec moi depuis le début."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "»Je vous ai dit cela afin que vous ne trébuchiez pas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On vous exclura des synagogues, et même l&#39;heure vient où tous ceux qui vous feront mourir croiront offrir un culte à Dieu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ils agiront ainsi parce qu&#39;ils n&#39;ont connu ni le Père ni moi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Je vous ai dit cela afin que, l&#39;heure venue, vous vous souveniez que je vous l&#39;ai dit. Je ne vous en ai pas parlé dès le début parce que j&#39;étais avec vous."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maintenant je m&#39;en vais vers celui qui m&#39;a envoyé et aucun de vous ne me demande: ‘Où vas-tu?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mais parce que je vous ai parlé ainsi, la tristesse a rempli votre cœur."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cependant, je vous dis la vérité: il vaut mieux pour vous que je m&#39;en aille. En effet, si je ne m&#39;en vais pas, le défenseur ne viendra pas vers vous; mais, si je m&#39;en vais, je vous l&#39;enverrai"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "et, quand il sera venu, il convaincra le monde en ce qui concerne le péché, la justice et le jugement:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "en ce qui concerne le péché, parce qu&#39;ils ne croient pas en moi;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "la justice, parce que je vais auprès de mon Père et que vous ne me verrez plus;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "le jugement, parce que le prince de ce monde est jugé."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»J&#39;ai encore beaucoup de choses à vous dire, mais vous ne pouvez pas les supporter maintenant."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quand le défenseur sera venu, l&#39;Esprit de la vérité, il vous conduira dans toute la vérité, car il ne parlera pas de lui-même, mais il dira tout ce qu&#39;il aura entendu et vous annoncera les choses à venir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il révélera ma gloire parce qu&#39;il prendra de ce qui est à moi et vous l&#39;annoncera."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tout ce que le Père possède est aussi à moi; voilà pourquoi j&#39;ai dit qu&#39;il prend de ce qui est à moi et qu&#39;il vous l&#39;annoncera."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Encore un peu de temps et vous ne me verrez plus, et puis encore un peu de temps et vous me reverrez, [parce que je vais auprès du Père].»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alors quelques-uns de ses disciples se dirent entre eux: «Que veut-il nous dire par: ‘Encore un peu de temps et vous ne me verrez plus, et puis encore un peu de temps et vous me reverrez’ et: ‘Parce que je vais auprès du Père’?»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ils disaient donc: «Que signifie ce qu&#39;il dit: ‘Encore un peu de temps’? Nous ne savons pas de quoi il parle.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jésus comprit qu&#39;ils voulaient l&#39;interroger et il leur dit: «Vous vous interrogez les uns les autres sur ce que j&#39;ai dit: ‘Encore un peu de temps et vous ne me verrez plus, et puis encore un peu de temps et vous me reverrez.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En vérité, en vérité, je vous le dis, vous pleurerez et vous vous lamenterez, tandis que le monde se réjouira; vous serez dans la tristesse, mais votre tristesse se changera en joie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lorsqu&#39;une femme accouche, elle éprouve de la tristesse parce que son heure de souffrance est venue, mais, lorsqu&#39;elle a donné le jour à l&#39;enfant, elle ne se souvient plus de la douleur à cause de sa joie d&#39;avoir mis un enfant au monde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vous donc aussi, vous êtes maintenant dans la tristesse, mais je vous reverrai et votre cœur se réjouira, et votre joie, personne ne vous l&#39;enlèvera."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ce jour-là, vous ne m&#39;interrogerez plus sur rien. En vérité, en vérité, je vous le dis, [tout] ce que vous demanderez au Père en mon nom, il vous le donnera."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jusqu&#39;à présent, vous n&#39;avez rien demandé en mon nom. Demandez et vous recevrez, afin que votre joie soit complète."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "»Je vous ai parlé en paraboles. L&#39;heure vient où je ne vous parlerai plus en paraboles, mais où je vous parlerai ouvertement du Père."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ce jour-là, vous demanderez en mon nom, et je ne vous dis pas que je prierai le Père pour vous."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En effet, le Père lui-même vous aime parce que vous m&#39;avez aimé et que vous avez cru que je suis sorti de Dieu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Je suis sorti du Père et je suis venu dans le monde; maintenant je quitte le monde et je retourne vers le Père.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ses disciples lui dirent: «Vois! Maintenant tu parles ouvertement et tu n&#39;emploies aucune parabole."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Maintenant nous savons que tu sais tout et que tu n&#39;as pas besoin qu&#39;on t&#39;interroge; c&#39;est pourquoi nous croyons que tu es sorti de Dieu.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jésus leur répondit: «Vous croyez juste maintenant?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Voici que l&#39;heure vient, et elle est [déjà] venue, où vous serez dispersés chacun de votre côté et me laisserez seul. Cependant, je ne suis pas seul, car le Père est avec moi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Je vous ai dit cela afin que vous ayez la paix en moi. Vous aurez à souffrir dans le monde, mais prenez courage: moi, j&#39;ai vaincu le monde.»"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La prière sacerdotale - Après ces paroles, Jésus leva les yeux vers le ciel et dit: «Père, l&#39;heure est venue! Révèle la gloire de ton Fils afin que ton Fils [aussi] révèle ta gloire."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tu lui as donné pouvoir sur tout être humain, afin qu&#39;il accorde la vie éternelle à tous ceux que tu lui as donnés."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Or, la vie éternelle, c&#39;est qu&#39;ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "J’ai révélé ta gloire sur la terre, j&#39;ai terminé ce que tu m&#39;avais donné à faire."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maintenant, Père, révèle toi-même ma gloire auprès de toi en me donnant la gloire que j&#39;avais auprès de toi avant que le monde existe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»Je t&#39;ai fait connaître aux hommes que tu m&#39;as donnés du milieu du monde. Ils étaient à toi et tu me les as donnés, et ils ont gardé ta parole."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Maintenant ils savent que tout ce que tu m&#39;as donné vient de toi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En effet, je leur ai donné les paroles que tu m&#39;as données, ils les ont acceptées et ils ont vraiment reconnu que je suis sorti de toi, et ils ont cru que tu m&#39;as envoyé."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "C&#39;est pour eux que je prie. Je ne prie pas pour le monde, mais pour ceux que tu m&#39;as donnés, parce qu&#39;ils sont à toi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tout ce qui est à moi est à toi et ce qui est à toi est à moi, et ma gloire est manifestée en eux."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Désormais je ne suis plus dans le monde, mais eux, ils sont dans le monde, tandis que je vais vers toi. Père saint, garde-les en ton nom, ce nom que tu m&#39;as donné, afin qu&#39;ils soient un comme nous."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lorsque j&#39;étais avec eux [dans le monde], je les gardais en ton nom. J&#39;ai protégé ceux que tu m&#39;as donnés et aucun d&#39;eux ne s&#39;est perdu, à part le fils de perdition afin que l&#39;Ecriture soit accomplie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maintenant je vais vers toi et je dis ces paroles dans le monde afin qu&#39;ils aient en eux ma joie, une joie complète."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Je leur ai donné ta parole et le monde les a détestés parce qu&#39;ils ne sont pas du monde, tout comme moi, je ne suis pas du monde."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Je ne te demande pas de les retirer du monde, mais de les préserver du mal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ils ne sont pas du monde, tout comme moi, je ne suis pas du monde."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Consacre-les par ta vérité! Ta parole est la vérité."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tout comme tu m&#39;as envoyé dans le monde, je les ai moi aussi envoyés dans le monde,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "et je me consacre moi-même pour eux afin qu&#39;eux aussi soient consacrés par la vérité."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "»Je ne prie pas pour eux seulement, mais encore pour ceux qui croiront en moi à travers leur parole,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "afin que tous soient un comme toi, Père, tu es en moi et comme je suis en toi, afin qu&#39;eux aussi soient [un] en nous pour que le monde croie que tu m&#39;as envoyé."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Je leur ai donné la gloire que tu m&#39;as donnée afin qu&#39;ils soient un comme nous sommes un"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "( moi en eux et toi en moi (, afin qu&#39;ils soient parfaitement un et qu’ainsi le monde reconnaisse que tu m&#39;as envoyé et que tu les as aimés comme tu m&#39;as aimé."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Père, je veux que là où je suis ceux que tu m&#39;as donnés soient aussi avec moi afin qu&#39;ils contemplent ma gloire, la gloire que tu m&#39;as donnée parce que tu m&#39;as aimé avant la création du monde."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Père juste, le monde ne t&#39;a pas connu, mais moi, je t&#39;ai connu, et ceux-ci ont reconnu que tu m&#39;as envoyé."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Je leur ai fait connaître ton nom et je le leur ferai connaître encore, afin que l&#39;amour dont tu m&#39;as aimé soit en eux et que moi je sois en eux.»"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mort et résurrection de Jésus 18.1–21.25 Arrestation de Jésus - Après avoir dit ces paroles, Jésus alla avec ses disciples de l&#39;autre côté du torrent du Cédron où se trouvait un jardin; il y entra, lui et ses disciples."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Judas, celui qui le trahissait, connaissait aussi l&#39;endroit parce que Jésus et ses disciples s&#39;y étaient souvent réunis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judas prit donc la troupe de soldats romains ainsi que des gardes envoyés par les chefs des prêtres et les pharisiens, et il s’y rendit avec des lanternes, des torches et des armes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jésus, qui savait tout ce qui devait lui arriver, s&#39;avança alors et leur dit: «Qui cherchez-vous?»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ils lui répondirent: «Jésus de Nazareth.» Jésus leur dit: «C&#39;est moi.» Judas, celui qui le trahissait, était avec eux."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lorsque Jésus leur dit: «C&#39;est moi», ils reculèrent et tombèrent par terre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il leur demanda de nouveau: «Qui cherchez-vous?» Ils dirent: «Jésus de Nazareth.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jésus répondit: «Je vous ai dit que c&#39;est moi. Si donc c&#39;est moi que vous cherchez, laissez partir ceux-ci.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il dit cela afin que s&#39;accomplisse la parole qu&#39;il avait prononcée: «Je n&#39;ai perdu aucun de ceux que tu m&#39;as donnés.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alors Simon Pierre, qui avait une épée, la tira, frappa le serviteur du grand-prêtre et lui coupa l&#39;oreille droite. Ce serviteur s&#39;appelait Malchus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jésus dit à Pierre: «Remets ton épée dans son fourreau. Ne boirai-je pas la coupe que le Père m&#39;a donnée à boire?»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jésus devant les autorités juives - La troupe, le commandant et les gardes des Juifs s’emparèrent alors de Jésus et l’attachèrent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ils l&#39;emmenèrent d&#39;abord chez Anne, car il était le beau-père de Caïphe qui était grand-prêtre cette année-là."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Or Caïphe était celui qui avait donné ce conseil aux Juifs: «Il vaut mieux qu&#39;un seul homme meure pour le peuple.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Simon Pierre et un autre disciple suivaient Jésus. Ce disciple était connu du grand-prêtre, et il entra avec Jésus dans la cour de la maison du grand-prêtre,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "tandis que Pierre restait dehors près de la porte. Alors l&#39;autre disciple, qui était connu du grand-prêtre, sortit, parla à la femme qui gardait la porte et fit entrer Pierre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "La servante qui gardait la porte dit à Pierre: «Ne fais-tu pas partie, toi aussi, des disciples de cet homme?» Il répliqua: «Je n&#39;en fais pas partie.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les serviteurs et les gardes qui étaient là avaient allumé un feu de braises pour se réchauffer, car il faisait froid. Pierre se tenait avec eux et se chauffait aussi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le grand-prêtre interrogea Jésus sur ses disciples et sur son enseignement."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jésus lui répondit: «J&#39;ai parlé ouvertement à tout le monde; j&#39;ai toujours enseigné dans les synagogues et dans le temple, où les Juifs se réunissent constamment, et je n&#39;ai rien dit en secret."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pourquoi m&#39;interroges-tu? Interroge ceux qui m&#39;ont entendu sur ce que je leur ai dit; ils savent, eux, ce que j&#39;ai dit.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A ces mots, un des gardes qui se trouvait là donna une gifle à Jésus en disant: «C&#39;est ainsi que tu réponds au grand-prêtre?»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jésus lui dit: «Si j&#39;ai mal parlé, explique-moi ce que j&#39;ai dit de mal; et si j&#39;ai bien parlé, pourquoi me frappes-tu?»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alors Anne l&#39;envoya attaché à Caïphe, le grand-prêtre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Simon Pierre était là et se chauffait. On lui dit: «Ne fais-tu pas partie, toi aussi, de ses disciples?» Il le nia et dit: «Je n&#39;en fais pas partie.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Un des serviteurs du grand-prêtre, un parent de celui à qui Pierre avait coupé l&#39;oreille, dit: «Ne t&#39;ai-je pas vu avec lui dans le jardin?»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pierre le nia de nouveau. Et aussitôt un coq chanta."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jésus devant les autorités romaines - De chez Caïphe, ils conduisirent Jésus au prétoire; c&#39;était le matin. Ils n&#39;entrèrent pas eux-mêmes dans le prétoire afin de ne pas se souiller et de pouvoir manger le repas de la Pâque."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pilate sortit donc à leur rencontre et dit: «De quoi accusez-vous cet homme?»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ils lui répondirent: «Si ce n&#39;était pas un malfaiteur, nous ne te l&#39;aurions pas livré.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sur quoi Pilate leur dit: «Prenez-le vous-mêmes et jugez-le d’après votre loi.» Les Juifs lui dirent: «Nous n&#39;avons pas le droit de mettre quelqu&#39;un à mort.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "C&#39;était afin que s&#39;accomplisse la parole que Jésus avait dite pour indiquer de quelle mort il allait mourir."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pilate rentra dans le prétoire, appela Jésus et lui dit: «Es-tu le roi des Juifs?»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jésus [lui] répondit: «Est-ce de toi-même que tu dis cela ou d&#39;autres te l&#39;ont-ils dit de moi?»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pilate répondit: «Suis-je un Juif, moi? Ta nation et les chefs des prêtres t&#39;ont livré à moi. Qu&#39;as-tu fait?»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jésus répondit: «Mon royaume n&#39;est pas de ce monde. Si mon royaume était de ce monde, mes serviteurs auraient combattu pour moi afin que je ne sois pas livré aux Juifs; mais en réalité, mon royaume n&#39;est pas d&#39;ici-bas.»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pilate lui dit: «Tu es donc roi?» Jésus répondit: «Tu le dis, je suis roi. Si je suis né et si je suis venu dans le monde, c’est pour rendre témoignage à la vérité. Toute personne qui est de la vérité écoute ma voix.»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pilate lui répliqua: «Qu&#39;est-ce que la vérité?» Sur ces mots, il sortit de nouveau à la rencontre des Juifs et leur dit: «Pour ma part, je ne trouve en lui aucun motif de le condamner."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mais, comme c&#39;est une coutume parmi vous que je vous relâche quelqu&#39;un lors de la Pâque, voulez-vous que je vous relâche le roi des Juifs?»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Alors de nouveau ils crièrent [tous]: «Non, pas lui, mais Barabbas!» Or, Barabbas était un brigand."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Alors Pilate ordonna de prendre Jésus et de le fouetter."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les soldats tressèrent une couronne d&#39;épines qu&#39;ils posèrent sur sa tête et lui mirent un manteau de couleur pourpre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Puis, [s&#39;approchant de lui] ils disaient: «Salut, roi des Juifs!» et ils lui donnaient des gifles."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilate sortit de nouveau et dit aux Juifs: «Voilà, je vous l&#39;amène dehors afin que vous sachiez que je ne trouve en lui aucun motif de le condamner.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jésus sortit donc, portant la couronne d&#39;épines et le manteau de couleur pourpre. Pilate leur dit: «Voici l&#39;homme.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lorsque les chefs des prêtres et les gardes le virent, ils s&#39;écrièrent: «Crucifie-le! Crucifie-le!» Pilate leur dit: «Prenez-le vous-mêmes et crucifiez-le, car pour ma part, je ne trouve en lui aucun motif de le condamner.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Les Juifs lui répondirent: «Nous avons une loi et, d’après notre loi, il doit mourir parce qu&#39;il s&#39;est fait Fils de Dieu.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quand il entendit cette parole, Pilate eut très peur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il rentra dans le prétoire et dit à Jésus: «D&#39;où es-tu?» mais Jésus ne lui donna aucune réponse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pilate lui dit: «C&#39;est à moi que tu refuses de parler? Ne sais-tu pas que j&#39;ai le pouvoir de te relâcher et que j&#39;ai le pouvoir de te crucifier?»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jésus répondit: «Tu n&#39;aurais aucun pouvoir sur moi s&#39;il ne t&#39;avait pas été donné d&#39;en haut. C&#39;est pourquoi celui qui me livre à toi est coupable d&#39;un plus grand péché.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dès ce moment-là, Pilate chercha à le relâcher, mais les Juifs criaient: «Si tu le relâches, tu n&#39;es pas l&#39;ami de l&#39;empereur. Tout homme qui se fait roi se déclare contre l&#39;empereur.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Après avoir entendu ces paroles, Pilate amena Jésus dehors et siégea au tribunal à l&#39;endroit appelé «le Pavé», en hébreu Gabbatha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "C&#39;était le jour de la préparation de la Pâque, il était environ midi. Pilate dit aux Juifs: «Voici votre roi.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ils s&#39;écrièrent alors: «A mort! A mort! Crucifie-le!» Pilate leur dit: «Dois-je crucifier votre roi?» Les chefs des prêtres répondirent: «Nous n&#39;avons pas d&#39;autre roi que l&#39;empereur.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alors il le leur livra pour qu&#39;il soit crucifié. Ils prirent donc Jésus et l&#39;emmenèrent."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Crucifixion et mort de Jésus - Jésus, portant sa croix, sortit de la ville pour aller vers l’endroit appelé «le Crâne», qui se dit en hébreu Golgotha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "C&#39;est là qu&#39;ils le crucifièrent, et avec lui deux autres, un de chaque côté et Jésus au milieu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pilate rédigea aussi un écriteau qu&#39;il plaça sur la croix; il y était écrit: «Jésus de Nazareth, le roi des Juifs.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Beaucoup de Juifs lurent cette inscription parce que l&#39;endroit où Jésus fut crucifié était près de la ville. Elle était écrite en hébreu, en grec et en latin."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Les chefs des prêtres des Juifs dirent à Pilate: «N&#39;écris pas: ‘Le roi des Juifs’, mais plutôt: ‘Cet homme a dit: Je suis le roi des Juifs.’»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilate répondit: «Ce que j&#39;ai écrit, je l&#39;ai écrit.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Après avoir crucifié Jésus, les soldats prirent ses vêtements et en firent quatre parts, une pour chaque soldat. Ils prirent aussi sa tunique, qui était sans couture, d&#39;une seule pièce depuis le haut jusqu&#39;en bas. Ils se dirent entre eux:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "«Ne la déchirons pas, mais tirons au sort pour savoir à qui elle sera.» C&#39;est ainsi que s&#39;accomplit cette parole de l&#39;Ecriture: Ils se sont partagé mes vêtements et ils ont tiré au sort mon habit. Voilà ce que firent les soldats."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Près de la croix de Jésus se tenaient sa mère, la sœur de sa mère, Marie la femme de Clopas et Marie de Magdala."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jésus vit sa mère et, près d&#39;elle, le disciple qu&#39;il aimait. Il dit à sa mère: «Femme, voici ton fils.»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Puis il dit au disciple: «Voici ta mère.» Dès ce moment-là, le disciple la prit chez lui."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Après cela, Jésus, qui savait que tout était déjà accompli, dit, afin que l&#39;Ecriture se réalise pleinement: «J&#39;ai soif.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Il y avait là un vase plein de vinaigre. Les soldats en remplirent une éponge, la fixèrent à une branche d&#39;hysope et l&#39;approchèrent de sa bouche."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Quand Jésus eut pris le vinaigre, il dit: «Tout est accompli.» Puis il baissa la tête et rendit l&#39;esprit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "C&#39;était la préparation de la Pâque et ce sabbat allait être un jour solennel. Craignant que les corps ne restent en croix pendant le sabbat, les Juifs demandèrent à Pilate qu&#39;on brise les jambes aux crucifiés et qu&#39;on enlève les corps."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Les soldats vinrent donc briser les jambes du premier, puis du second des condamnés qui avaient été crucifiés avec Jésus."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Quand ils s&#39;approchèrent de lui, ils virent qu&#39;il était déjà mort. Ils ne lui brisèrent pas les jambes,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "mais un des soldats lui transperça le côté avec une lance et aussitôt il en sortit du sang et de l&#39;eau."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Celui qui a vu ces choses en rend témoignage et son témoignage est vrai. Il sait qu&#39;il dit la vérité afin que vous croyiez aussi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En effet, cela est arrivé afin que ce passage de l&#39;Ecriture soit accompli: Aucun de ses os ne sera brisé."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ailleurs l&#39;Ecriture dit encore: Ils verront celui qu&#39;ils ont transpercé."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mise au tombeau du corps de Jésus - Après cela, Joseph d&#39;Arimathée, qui était disciple de Jésus, mais en secret par crainte des chefs juifs, demanda à Pilate la permission d&#39;enlever le corps de Jésus. Pilate le lui permit. Il vint donc et enleva le corps de Jésus."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nicodème, l&#39;homme qui auparavant était allé trouver Jésus de nuit, vint aussi. Il apportait un mélange d&#39;environ 30 kilos de myrrhe et d&#39;aloès."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ils prirent donc le corps de Jésus et l&#39;enveloppèrent de bandelettes, avec les aromates, comme c&#39;est la coutume d&#39;ensevelir chez les Juifs."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Or, il y avait un jardin à l&#39;endroit où Jésus avait été crucifié, et dans le jardin un tombeau neuf où personne encore n&#39;avait été mis."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ce fut là qu&#39;ils déposèrent Jésus parce que c’était la préparation de la Pâque des Juifs et que le tombeau était proche."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Résurrection de Jésus - Le dimanche, Marie de Magdala se rendit au tombeau de bon matin, alors qu&#39;il faisait encore sombre, et elle vit que la pierre avait été enlevée [de l’entrée] du tombeau."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elle courut trouver Simon Pierre et l&#39;autre disciple que Jésus aimait et leur dit: «Ils ont enlevé le Seigneur du tombeau et nous ne savons pas où ils l’ont mis.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pierre et l&#39;autre disciple sortirent donc et allèrent au tombeau."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ils couraient tous les deux ensemble, mais l&#39;autre disciple courut plus vite que Pierre et arriva le premier au tombeau."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il se pencha et vit les bandelettes posées par terre, cependant il n&#39;entra pas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Simon Pierre, qui le suivait, arriva et entra dans le tombeau. Il vit les bandelettes posées par terre;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "le linge qu&#39;on avait mis sur la tête de Jésus n&#39;était pas avec les bandes, mais enroulé dans un endroit à part."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alors l&#39;autre disciple, qui était arrivé le premier au tombeau, entra aussi, il vit et il crut."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En effet, ils n&#39;avaient pas encore compris que, d’après l&#39;Ecriture, Jésus devait ressusciter."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ensuite les disciples repartirent chez eux."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cependant, Marie se tenait dehors près du tombeau et pleurait. Tout en pleurant, elle se pencha pour regarder dans le tombeau,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "et elle vit deux anges habillés de blanc assis à la place où avait été couché le corps de Jésus, l&#39;un à la tête et l&#39;autre aux pieds."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ils lui dirent: «Femme, pourquoi pleures-tu?» Elle leur répondit: «Parce qu&#39;ils ont enlevé mon Seigneur et je ne sais pas où ils l&#39;ont mis.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En disant cela, elle se retourna et vit Jésus debout, mais elle ne savait pas que c&#39;était lui."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jésus lui dit: «Femme, pourquoi pleures-tu? Qui cherches-tu?» Pensant que c&#39;était le jardinier, elle lui dit: «Seigneur, si c&#39;est toi qui l&#39;as emporté, dis-moi où tu l&#39;as mis et j&#39;irai le prendre.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jésus lui dit: «Marie!» Elle se retourna et lui dit en hébreu: «Rabbouni!», c&#39;est-à-dire maître."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jésus lui dit: «Ne me retiens pas, car je ne suis pas encore monté vers mon Père, mais va trouver mes frères et dis-leur que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Marie de Magdala alla annoncer aux disciples qu&#39;elle avait vu le Seigneur et qu&#39;il lui avait dit cela."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Apparitions de Jésus ressuscité aux disciples - Le soir de ce même dimanche, les portes de la maison où les disciples se trouvaient [rassemblés] étaient fermées car ils avaient peur des chefs juifs; Jésus vint alors se présenter au milieu d&#39;eux et leur dit: «Que la paix soit avec vous!»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Après avoir dit cela, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jésus leur dit de nouveau: «Que la paix soit avec vous! Tout comme le Père m&#39;a envoyé, moi aussi je vous envoie.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Après ces paroles, il souffla sur eux et leur dit: «Recevez le Saint-Esprit!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ceux à qui vous pardonnerez les péchés, ils leur seront pardonnés; ceux à qui vous les retiendrez, ils leur seront retenus.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Thomas appelé Didyme, l&#39;un des douze, n&#39;était pas avec eux lorsque Jésus vint."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Les autres disciples lui dirent donc: «Nous avons vu le Seigneur.» Mais il leur dit: «Si je ne vois pas dans ses mains la marque des clous, si je n’y mets pas mon doigt et si je ne mets pas ma main dans son côté, je ne croirai pas.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Huit jours après, les disciples de Jésus étaient de nouveau dans la maison et Thomas se trouvait avec eux. Jésus vint alors que les portes étaient fermées, se tint au milieu d&#39;eux et dit: «Que la paix soit avec vous!»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Puis il dit à Thomas: «Avance ton doigt ici et regarde mes mains. Avance aussi ta main et mets-la dans mon côté. Ne sois pas incrédule, mais crois!»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Thomas lui répondit: «Mon Seigneur et mon Dieu!» Jésus lui dit:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "«Parce que tu m&#39;as vu, tu as cru. Heureux ceux qui n&#39;ont pas vu et qui ont cru!»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Objectif de l’auteur - Jésus a accompli encore, en présence de ses disciples, beaucoup d&#39;autres signes qui ne sont pas décrits dans ce livre."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mais ceux-ci ont été décrits afin que vous croyiez que Jésus est le Messie, le Fils de Dieu, et qu&#39;en croyant vous ayez la vie en son nom."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La pêche miraculeuse - Après cela, Jésus se montra encore aux disciples sur les rives du lac de Tibériade. Voici de quelle manière il se montra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Simon Pierre, Thomas, appelé Didyme, Nathanaël, qui venait de Cana en Galilée, les fils de Zébédée et deux autres disciples de Jésus se trouvaient ensemble."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Simon Pierre leur dit: «Je vais pêcher.» Ils lui dirent: «Nous allons aussi avec toi.» Ils sortirent et montèrent [aussitôt] dans une barque, mais cette nuit-là ils ne prirent rien."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le matin venu, Jésus se trouva sur le rivage, mais les disciples ne savaient pas que c&#39;était lui."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il leur dit: «Les enfants, n&#39;avez-vous rien à manger?» Ils lui répondirent: «Non.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il leur dit: «Jetez le filet du côté droit de la barque et vous trouverez.» Ils le jetèrent donc et ils ne parvinrent plus à le retirer, tant il y avait de poissons."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors le disciple que Jésus aimait dit à Pierre: «C&#39;est le Seigneur!» Dès qu&#39;il eut entendu que c&#39;était le Seigneur, Simon Pierre remit son vêtement et sa ceinture, car il s’était déshabillé, et se jeta dans le lac."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Les autres disciples vinrent avec la barque en tirant le filet plein de poissons, car ils n&#39;étaient pas loin de la rive, à une centaine de mètres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lorsqu&#39;ils furent descendus à terre, ils virent là un feu de braises avec du poisson dessus et du pain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jésus leur dit: «Apportez quelques-uns des poissons que vous venez de prendre.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Simon Pierre monta dans la barque et tira le filet plein de 153 gros poissons à terre; malgré leur grand nombre, le filet ne se déchira pas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jésus leur dit: «Venez manger!» Aucun des disciples n&#39;osait lui demander: «Qui es-tu?» car ils savaient que c&#39;était le Seigneur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jésus s&#39;approcha, prit le pain et leur en donna; il fit de même avec le poisson."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "C&#39;était déjà la troisième fois que Jésus se montrait à ses disciples depuis qu&#39;il était ressuscité."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lorsqu’ils eurent mangé, Jésus dit à Simon Pierre: «Simon, fils de Jonas, m&#39;aimes-tu plus que ceux-ci?» Il lui répondit: «Oui, Seigneur, tu sais que j’ai de l’amour pour toi.» Jésus lui dit: «Nourris mes agneaux.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il lui dit une deuxième fois: «Simon, fils de Jonas, m&#39;aimes-tu?» Pierre lui répondit: «Oui, Seigneur, tu sais que j’ai de l’amour pour toi.» Jésus lui dit: «Prends soin de mes brebis.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il lui dit, la troisième fois: «Simon, fils de Jonas, as-tu de l’amour pour moi?» Pierre fut attristé de ce qu&#39;il lui avait dit, la troisième fois: «As-tu de l’amour pour moi?» et il lui répondit: «Seigneur, tu sais tout, tu sais que j’ai de l’amour pour toi.» Jésus lui dit: «Nourris mes brebis."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En vérité, en vérité, je te le dis, quand tu étais plus jeune, tu mettais toi-même ta ceinture et tu allais où tu voulais; mais quand tu seras vieux, tu tendras les mains et c’est un autre qui attachera ta ceinture et te conduira où tu ne voudras pas.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il dit cela pour indiquer par quelle mort Pierre révélerait la gloire de Dieu. Puis il lui dit: «Suis-moi.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pierre se retourna et vit venir derrière eux le disciple que Jésus aimait, celui qui, pendant le souper, s&#39;était penché vers Jésus et avait dit: «Seigneur, qui est celui qui va te trahir?»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En le voyant, Pierre dit à Jésus: «Et lui, Seigneur, que lui arrivera-t-il?»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jésus lui dit: «Si je veux qu&#39;il vive jusqu&#39;à ce que je revienne, en quoi cela te concerne-t-il? Toi, suis-moi.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Là-dessus, le bruit courut parmi les frères que ce disciple ne mourrait pas. Cependant, Jésus n&#39;avait pas dit à Pierre qu&#39;il ne mourrait pas, mais: «Si je veux qu&#39;il vive jusqu&#39;à ce que je revienne, en quoi cela te concerne-t-il?»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "C&#39;est ce disciple qui rend témoignage de ces choses et qui les a écrites, et nous savons que son témoignage est vrai."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jésus a fait encore beaucoup d&#39;autres choses. Si on les écrivait en détail, je ne pense pas que le monde entier pourrait contenir les livres qu&#39;on écrirait."
                }
            }
        }
    }
}