{
    "version": "SG21",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mission et fuite de Jonas - La parole de l&#39;Eternel fut adressée à Jonas, fils d&#39;Amitthaï:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Lève-toi, va à Ninive, la grande ville, et crie contre elle, car sa méchanceté est montée jusqu&#39;à moi.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonas se leva pour s&#39;enfuir à Tarsis, loin de la présence de l&#39;Eternel. Il descendit à Jaffa, et il trouva un bateau qui allait à Tarsis. Il paya le prix du transport et s&#39;embarqua pour aller avec les passagers à Tarsis, loin de la présence de l&#39;Eternel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "L&#39;Eternel fit souffler sur la mer un vent impétueux, et il s&#39;éleva sur la mer une si grande tempête que le bateau menaçait de faire naufrage."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les marins eurent peur; ils implorèrent chacun leur dieu, et ils jetèrent dans la mer les objets qui étaient sur le bateau afin de l&#39;alléger. Jonas était descendu au fond du bateau, s’était couché et dormait profondément."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Le capitaine s&#39;approcha de lui et lui dit: «Pourquoi dors-tu? Lève-toi, fais appel à ton Dieu! Peut-être voudra-t-il penser à nous et nous ne mourrons pas.»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Puis ils se dirent l&#39;un à l&#39;autre: «Venez, tirons au sort pour savoir qui nous attire ce malheur.» Ils tirèrent au sort, et le sort tomba sur Jonas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alors ils lui dirent: «Dis-nous qui nous attire ce malheur. Quelle est ton occupation et d&#39;où viens-tu? Quel est ton pays et de quel peuple es-tu?»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il leur répondit: «Je suis hébreu et je crains l&#39;Eternel, le Dieu du ciel, qui a fait la mer et la terre.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ces hommes furent saisis d’une grande crainte et lui dirent: «Pourquoi as-tu fait cela?» Ils surent en effet qu&#39;il fuyait loin de la présence de l&#39;Eternel parce qu&#39;il le leur déclara."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ils lui dirent: «Que te ferons-nous pour que la mer se calme envers nous?» En effet, la mer était de plus en plus déchaînée."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il leur répondit: «Prenez-moi et jetez-moi dans la mer, et la mer se calmera envers vous, car je sais que c&#39;est moi qui attire sur vous cette grande tempête.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ces hommes ramèrent pour gagner la terre ferme, mais ils ne purent pas y arriver parce que la mer était toujours plus déchaînée contre eux."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alors ils s’adressèrent à l&#39;Eternel et dirent: «Eternel, ne nous fais pas mourir à cause de la vie de cet homme et ne nous charge pas du sang innocent! En effet toi, Eternel, tu fais ce que tu veux.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Puis ils prirent Jonas et le jetèrent dans la mer. Et la fureur de la mer s&#39;apaisa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ces hommes furent saisis d&#39;une grande crainte de l&#39;Eternel. Ils offrirent un sacrifice à l&#39;Eternel et firent des vœux."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonas dans le poisson - L&#39;Eternel fit venir un grand poisson pour avaler Jonas, et *Jonas fut trois jours et trois nuits dans le ventre du poisson."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Du ventre du poisson, Jonas pria l&#39;Eternel, son Dieu,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "en disant: «Dans ma détresse j&#39;ai fait appel à l&#39;Eternel, et il m&#39;a répondu. Du milieu du séjour des morts j&#39;ai appelé au secours, et tu as entendu ma voix."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu m&#39;as jeté dans l&#39;abîme, dans les profondeurs de la mer, et les courants m&#39;ont environné; toutes tes vagues et tous tes flots sont passés sur moi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Je disais: ‘Je suis chassé loin de ton regard’, mais je verrai encore ton saint temple."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "»L’eau m&#39;a couvert jusqu&#39;à m&#39;enlever la vie. L&#39;abîme m&#39;a enveloppé, les algues s&#39;enroulaient autour de ma tête."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Je suis descendu jusqu&#39;aux racines des montagnes. Les verrous de la terre m&#39;enfermaient pour toujours, mais tu m&#39;as fait remonter vivant du gouffre, Eternel, mon Dieu!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Quand mon âme était abattue en moi, je me suis souvenu de l&#39;Eternel, et ma prière est parvenue jusqu&#39;à toi, dans ton saint temple."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ceux qui s&#39;attachent à des idoles sans consistance éloignent d&#39;eux la bonté."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quant à moi, je t&#39;offrirai des sacrifices avec un cri de reconnaissance, j&#39;accomplirai les vœux que j&#39;ai faits. Le salut vient de l&#39;Eternel.»"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prédication de Jonas à Ninive - La parole de l&#39;Eternel fut adressée à Jonas une deuxième fois:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Lève-toi, va à Ninive, la grande ville, et fais-y la proclamation que je t&#39;ordonne.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonas se leva et alla à Ninive, conformément à la parole de l&#39;Eternel. Or Ninive était une immense ville: il fallait trois jours de marche pour en faire le tour."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonas fit d&#39;abord dans la ville une journée de marche; il proclamait: «Dans 40 jours, Ninive sera détruite!»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Les habitants de Ninive crurent à Dieu. Ils proclamèrent un jeûne et s’habillèrent de sacs, depuis les plus grands jusqu&#39;aux plus petits."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Le roi de Ninive apprit la nouvelle. Il se leva de son trône, retira son manteau, se couvrit d&#39;un sac et s&#39;assit sur la cendre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Et il fit faire dans Ninive cette proclamation: «Par ordre du roi et de ses grands, que les hommes et les bêtes, les bœufs et les brebis ne goûtent de rien, ne mangent pas et ne boivent pas d&#39;eau!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Que les hommes et les bêtes soient couverts de sacs, qu&#39;ils crient à Dieu avec force, et qu&#39;ils renoncent tous à leur mauvaise conduite et aux actes de violence dont leurs mains sont coupables!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qui sait si Dieu ne se ravisera pas et ne reviendra pas sur sa décision, s&#39;il ne renoncera pas à son ardente colère, de sorte que nous ne mourions pas?»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dieu vit ce qu’ils faisaient, il vit qu&#39;ils renonçaient à leur mauvaise conduite. Alors Dieu regretta le mal dont il les avait menacés et ne le fit pas."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Irritation de Jonas et reproches de Dieu - Jonas le prit très mal et fut irrité."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il pria l&#39;Eternel en disant: «Ah! Eternel, n&#39;est-ce pas ce que je disais quand j&#39;étais encore dans mon pays? C&#39;est ce que je voulais éviter en fuyant à Tarsis. En effet, je savais que *tu es un Dieu de grâce et de compassion, lent à la colère et riche en bonté, et qui regrettes le mal que tu envoies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maintenant, Eternel, prends-moi donc la vie, car mourir vaut mieux pour moi que vivre.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "L&#39;Eternel répondit: «Fais-tu bien de t&#39;irriter?»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jonas sortit de la ville et s&#39;assit à l’est de la ville. Là il se fit une cabane et s&#39;y tint à l&#39;ombre en attendant de voir ce qui arriverait dans la ville."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "L&#39;Eternel Dieu fit pousser une plante qui s&#39;éleva au-dessus de Jonas pour donner de l&#39;ombre à sa tête et le délivrer de son mal. Jonas éprouva une grande joie à cause de cette plante,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "mais le lendemain à l&#39;aurore, Dieu fit venir un ver qui la rongea, et la plante sécha."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Au lever du soleil, Dieu fit souffler un vent chaud d’est, et le soleil frappa la tête de Jonas au point qu&#39;il tomba en défaillance. Il demanda la mort en disant: «Il vaut mieux pour moi mourir que vivre.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dieu dit à Jonas: «Fais-tu bien de t&#39;irriter à cause de la plante?» Il répondit: «Je fais bien de m&#39;irriter jusqu&#39;à la mort.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "L&#39;Eternel dit: «Tu as pitié de la plante qui ne t&#39;a coûté aucune peine et que tu n&#39;as pas fait pousser, qui est née une nuit et qui a disparu l’autre nuit,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "et moi, je n&#39;aurais pas pitié de Ninive, la grande ville, dans laquelle se trouvent plus de 120&#39;000 êtres humains incapables de distinguer leur droite de leur gauche et un grand nombre d’animaux!»"
                }
            }
        }
    }
}