{
    "version": "SG21",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De Jean-Baptiste à Jésus 1.1-20 Ministère de Jean-Baptiste - Voici le commencement de l&#39;Evangile de Jésus-Christ, Fils de Dieu,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "conformément à ce qui est écrit dans les prophètes: Voici, j&#39;envoie mon messager devant toi pour te préparer le chemin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "C&#39;est la voix de celui qui crie dans le désert: ‘Préparez le chemin du Seigneur, rendez ses sentiers droits.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jean parut; il baptisait dans le désert et prêchait le baptême de repentance pour le pardon des péchés."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toute la région de Judée et tous les habitants de Jérusalem se rendaient vers lui. Reconnaissant publiquement leurs péchés, ils se faisaient baptiser par lui dans l’eau du Jourdain."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jean portait un vêtement en poil de chameau et une ceinture de cuir autour de la taille. Il se nourrissait de sauterelles et de miel sauvage."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il proclamait: «Après moi vient celui qui est plus puissant que moi, et je ne suis pas digne de me baisser pour détacher la courroie de ses sandales."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Moi, je vous ai baptisés d&#39;eau; lui, il vous baptisera du Saint-Esprit.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A cette époque-là, Jésus vint de Nazareth en Galilée, et il fut baptisé par Jean dans le Jourdain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Au moment où il sortait de l&#39;eau, il vit le ciel s&#39;ouvrir et l&#39;Esprit descendre sur lui comme une colombe,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "et une voix se fit entendre du ciel: «Tu es mon Fils bien-aimé, tu as toute mon approbation.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aussitôt, l&#39;Esprit poussa Jésus dans le désert"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "où il passa 40 jours, tenté par Satan. Il était avec les bêtes sauvages et les anges le servaient."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Premiers disciples de Jésus - Après que Jean eut été arrêté, Jésus alla en Galilée. Il proclamait la bonne nouvelle [du royaume] de Dieu"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "et disait: «Le moment est arrivé et le royaume de Dieu est proche. Changez d’attitude et croyez à la bonne nouvelle!»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Comme il marchait le long du lac de Galilée, il vit Simon et André, frère de Simon, qui jetaient un filet dans le lac; c’étaient en effet des pêcheurs."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jésus leur dit: «Suivez-moi, et je ferai de vous des pêcheurs d&#39;hommes.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aussitôt, ils laissèrent leurs filets et le suivirent."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il alla un peu plus loin et vit Jacques, fils de Zébédée, et son frère Jean, qui étaient eux aussi dans une barque et réparaient les filets."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aussitôt, il les appela; ils laissèrent leur père Zébédée dans la barque avec les ouvriers et le suivirent."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ministère de Jésus en Galilée 1.21–9.50 Miracles à Capernaüm - Ils se rendirent à Capernaüm. Dès le jour du sabbat, Jésus entra dans la synagogue et se mit à enseigner."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On était frappé par son enseignement, car il enseignait avec autorité, et non pas comme les spécialistes de la loi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il y avait dans leur synagogue un homme qui avait un esprit impur. Il s&#39;écria:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "«[Ah!] Que nous veux-tu, Jésus de Nazareth? Es-tu venu pour nous perdre? Je sais qui tu es: le Saint de Dieu.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jésus le menaça en disant: «Tais-toi et sors de cet homme.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "L&#39;esprit impur sortit de cet homme en le secouant violemment et en poussant un grand cri."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tous furent si effrayés qu&#39;ils se demandaient les uns aux autres: «Qu&#39;est-ce que ceci? Quel est ce nouvel enseignement? Il commande avec autorité même aux esprits impurs, et ils lui obéissent!»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Et sa réputation gagna aussitôt toute la région de la Galilée."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En sortant de la synagogue, ils se rendirent avec Jacques et Jean à la maison de Simon et d&#39;André."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "La belle-mère de Simon était couchée avec de la fièvre; aussitôt on parla d&#39;elle à Jésus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Il s&#39;approcha, la fit lever en lui prenant la main, et [à l&#39;instant] la fièvre la quitta. Puis elle se mit à les servir."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Le soir, après le coucher du soleil, on lui amena tous les malades et les démoniaques."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toute la ville était rassemblée devant la porte."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Il guérit beaucoup de personnes qui souffraient de diverses maladies; il chassa aussi beaucoup de démons, et il ne leur permettait pas de parler, parce qu&#39;ils le connaissaient."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Guérisons en Galilée - Vers le matin, alors qu&#39;il faisait encore très sombre, il se leva et sortit pour aller dans un endroit désert où il pria."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon et ceux qui étaient avec lui se mirent à sa recherche;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "quand ils l&#39;eurent trouvé, ils lui dirent: «Tout le monde te cherche.»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Il leur répondit: «Allons [ailleurs,] dans les villages voisins, afin que j&#39;y prêche aussi, car c&#39;est pour cela que je suis sorti.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Et il prêchait dans leurs synagogues par toute la Galilée et chassait les démons."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Un lépreux vint à lui et, se jetant à genoux, lui dit en suppliant: «Si tu le veux, tu peux me rendre pur.»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Rempli de compassion, Jésus tendit la main, le toucha et dit: «Je le veux, sois pur.»"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Aussitôt la lèpre le quitta et il fut purifié."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jésus le renvoya sur-le-champ avec de sévères recommandations;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "il lui dit: «Fais bien attention de ne [rien] dire à personne, mais va te montrer au prêtre et présente pour ta purification ce que Moïse a prescrit, afin que cela leur serve de témoignage.»"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Cependant cet homme, une fois parti, se mit à proclamer partout la nouvelle et à la propager, de sorte que Jésus ne pouvait plus entrer publiquement dans une ville. Il se tenait dehors, dans des lieux déserts, et l&#39;on venait à lui de partout."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guérison d’un paralysé - Quelques jours après, Jésus revint à Capernaüm. On apprit qu&#39;il était à la maison,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "et un si grand nombre de personnes se rassemblèrent qu&#39;il n&#39;y avait plus de place, pas même devant la porte. Il leur annonçait la parole."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On vint lui amener un paralysé porté par quatre hommes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Comme ils ne pouvaient pas l&#39;aborder à cause de la foule, ils découvrirent le toit au-dessus de l’endroit où il se tenait et descendirent par cette ouverture le brancard sur lequel le paralysé était couché."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Voyant leur foi, Jésus dit au paralysé: «Mon enfant, tes péchés te sont pardonnés.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il y avait là quelques spécialistes de la loi qui étaient assis et qui se disaient en eux-mêmes:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "«Pourquoi cet homme parle-t-il ainsi? Il blasphème. Qui peut pardonner les péchés, si ce n&#39;est Dieu seul?»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jésus sut aussitôt dans son esprit qu’ils raisonnaient ainsi en eux-mêmes, et il leur dit: «Pourquoi raisonnez-vous ainsi dans vos cœurs?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qu&#39;est-ce qui est le plus facile à dire au paralysé: ‘Tes péchés sont pardonnés’, ou: ‘Lève-toi, prends ton brancard et marche’?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Afin que vous sachiez que le Fils de l&#39;homme a sur la terre le pouvoir de pardonner les péchés,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "je te l&#39;ordonne – dit-il au paralysé –, lève-toi, prends ton brancard et retourne chez toi.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aussitôt il se leva, prit son brancard et sortit devant tout le monde, de sorte qu&#39;ils étaient tous très étonnés et célébraient la gloire de Dieu en disant: «Nous n&#39;avons jamais rien vu de pareil.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Réactions face à Jésus - Jésus sortit de nouveau du côté du lac. Toute la foule venait à lui et il l&#39;enseignait."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En passant, il vit Lévi, fils d&#39;Alphée, assis au bureau des taxes. Il lui dit: «Suis-moi.» Lévi se leva et le suivit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Comme Jésus était à table dans la maison de Lévi, beaucoup de collecteurs d’impôts et de pécheurs se mirent aussi à table avec lui et avec ses disciples, car ils étaient nombreux à le suivre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Le voyant manger avec les collecteurs d’impôts et les pécheurs, les spécialistes de la loi et les pharisiens dirent à ses disciples: «Pourquoi mange-t-il avec les collecteurs d’impôts et les pécheurs?»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jésus, qui avait entendu, leur dit: «Ce ne sont pas les bien portants qui ont besoin de médecin, mais les malades. Je ne suis pas venu appeler des justes, mais des pécheurs, [à changer d’attitude].»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les disciples de Jean et les pharisiens jeûnaient. Ils vinrent dire à Jésus: «Pourquoi les disciples de Jean et ceux des pharisiens jeûnent-ils, tandis que tes disciples ne jeûnent pas?»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jésus leur répondit: «Les invités à la noce peuvent-ils jeûner pendant que le marié est avec eux? Aussi longtemps que le marié est avec eux, ils ne peuvent pas jeûner."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Les jours viendront où le marié leur sera enlevé, et alors ils jeûneront durant ces jours-là."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Personne ne coud un morceau de tissu neuf sur un vieil habit, sinon la pièce neuve ajoutée arrache une partie du vieux, et la déchirure devient pire."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Et personne ne met du vin nouveau dans de vieilles outres, sinon les outres éclatent, le vin coule et les outres sont perdues; mais [il faut mettre] le vin nouveau dans des outres neuves.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jésus et le sabbat - Un jour de sabbat, Jésus traversait des champs de blé. Tout en marchant, ses disciples se mirent à arracher des épis."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Les pharisiens lui dirent: «Regarde! Pourquoi font-ils ce qui n&#39;est pas permis pendant le sabbat?»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jésus leur répondit: «N&#39;avez-vous jamais lu ce qu’a fait David, lorsqu&#39;il a été dans le besoin et qu&#39;il a eu faim, lui et ses compagnons?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Il est entré dans la maison de Dieu, à l’époque du grand-prêtre Abiathar, a mangé les pains consacrés qu&#39;il n&#39;est permis qu&#39;aux prêtres de manger et en a même donné à ses compagnons!»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Puis il leur dit: «Le sabbat a été fait pour l&#39;homme, et non l&#39;homme pour le sabbat,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "de sorte que le Fils de l&#39;homme est le Seigneur même du sabbat.»"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus entra de nouveau dans la synagogue. Il s&#39;y trouvait un homme qui avait la main paralysée."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ils observaient Jésus pour voir s&#39;il le guérirait le jour du sabbat: c&#39;était afin de pouvoir l&#39;accuser."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jésus dit à l&#39;homme qui avait la main paralysée: «Lève-toi, là au milieu.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Puis il leur dit: «Est-il permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer?» Mais ils gardèrent le silence."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alors il promena sur eux un regard de colère et, peiné de l&#39;endurcissement de leur cœur, il dit à l&#39;homme: «Tends ta main.» Il la tendit, et sa main fut guérie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Les pharisiens sortirent et tinrent aussitôt conseil avec les hérodiens sur les moyens de le faire mourir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jésus se retira au bord du lac avec ses disciples. Une foule nombreuse le suivit, venue de la Galilée, de la Judée,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "de Jérusalem, de l&#39;Idumée, de l’autre côté du Jourdain et des environs de Tyr et de Sidon; cette foule vint à lui car elle avait appris tout ce qu’il faisait."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il dit à ses disciples de tenir toujours à sa disposition une petite barque afin de ne pas être écrasé par la foule."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En effet, comme il guérissait beaucoup de gens, tous ceux qui avaient des maladies se jetaient sur lui pour le toucher."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les esprits impurs, quand ils le voyaient, se prosternaient devant lui et s&#39;écriaient: «Tu es le Fils de Dieu.»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mais il leur recommandait très sévèrement de ne pas le faire connaître."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Choix des douze apôtres - Il monta ensuite sur la montagne; il appela ceux qu&#39;il voulait, et ils vinrent vers lui."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Il en établit douze [auxquels il donna le nom d’apôtres,] pour qu’ils soient avec lui, et pour les envoyer prêcher"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "avec le pouvoir [de guérir les maladies et] de chasser les démons."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "[Voici les douze qu&#39;il établit:] Simon, qu&#39;il appela Pierre;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jacques, fils de Zébédée, et Jean, frère de Jacques, auxquels il donna le nom de Boanergès, qui signifie «fils du tonnerre»;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "André; Philippe; Barthélémy; Matthieu; Thomas; Jacques, fils d&#39;Alphée; Thaddée; Simon le Cananite;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "et Judas l’Iscariot, celui qui trahit Jésus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jésus contesté - Ils se rendirent à la maison, et la foule se rassembla de nouveau, de sorte qu&#39;ils ne pouvaient même pas prendre leur repas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lorsqu&#39;ils l’apprirent, les membres de la famille de Jésus vinrent pour s’emparer de lui, car ils disaient: «Il a perdu la raison.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Les spécialistes de la loi qui étaient descendus de Jérusalem disaient: «Il a en lui Béelzébul; c&#39;est par le prince des démons qu&#39;il chasse les démons.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jésus les appela et leur dit sous forme de paraboles: «Comment Satan peut-il chasser Satan?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si un royaume est confronté à des luttes internes, ce royaume ne peut pas subsister,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "et si une famille est confrontée à des luttes internes, cette famille ne peut pas subsister."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Si donc Satan se dresse contre lui-même, s’il est divisé, il ne peut pas subsister, c&#39;en est fini de lui."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Personne ne peut entrer dans la maison d&#39;un homme fort et piller ses biens sans avoir d&#39;abord attaché cet homme fort; alors seulement il pillera sa maison."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Je vous le dis en vérité, tous les péchés seront pardonnés aux hommes, ainsi que les blasphèmes qu&#39;ils auront proférés,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "mais celui qui blasphémera contre le Saint-Esprit n&#39;obtiendra jamais de pardon: il mérite une condamnation éternelle.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jésus parla de cette manière parce qu&#39;ils disaient: «Il a un esprit impur.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa mère et ses frères arrivèrent donc. Ils se tenaient dehors et l&#39;envoyèrent appeler."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "La foule était assise autour de lui, et on lui dit: «Voici, ta mère et tes frères [et sœurs] sont dehors et te cherchent.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Il répondit: «Qui est ma mère, et qui sont mes frères?»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Puis il promena le regard sur ceux qui étaient assis tout autour de lui et dit: «Voici ma mère et mes frères."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En effet, celui qui fait la volonté de Dieu, celui-là est mon frère, ma sœur, ma mère.»"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le semeur et les terrains - Jésus se mit de nouveau à enseigner au bord du lac. La foule se rassembla autour de lui, si nombreuse qu&#39;il monta dans une barque où il s&#39;assit, sur le lac. Toute la foule était à terre sur le rivage."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il leur enseignait beaucoup de choses en paraboles. Il leur disait dans son enseignement:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "«Ecoutez! Un semeur sortit pour semer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Comme il semait, une partie de la semence tomba le long du chemin; les oiseaux vinrent et la mangèrent."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Une autre partie tomba dans un sol pierreux, où elle n&#39;avait pas beaucoup de terre; elle leva aussitôt, parce qu&#39;elle ne trouva pas un terrain profond,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "mais quand le soleil parut, elle fut brûlée et sécha, faute de racines."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Une autre partie tomba parmi les ronces; les ronces poussèrent et l&#39;étouffèrent, et elle ne donna pas de fruit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Une autre partie tomba dans la bonne terre; elle donna du fruit qui montait et se développait, avec un rapport de 30, 60 ou 100 pour 1.»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Puis il dit: «Que celui qui a des oreilles pour entendre entende.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lorsqu&#39;il fut seul avec eux, ceux qui l&#39;entouraient avec les douze l&#39;interrogèrent sur cette parabole."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il leur dit: «C&#39;est à vous qu&#39;il a été donné de connaître le mystère du royaume de Dieu, mais pour ceux qui sont à l’extérieur tout est présenté en paraboles,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "afin qu&#39;en regardant ils regardent et ne voient pas, et qu&#39;en entendant ils entendent et ne comprennent pas, de peur qu&#39;ils ne se convertissent et que leurs péchés ne soient pardonnés.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il leur dit encore: «Vous ne comprenez pas cette parabole? Comment donc comprendrez-vous toutes les autres?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Le semeur sème la parole."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Certains sont le long du chemin où la parole est semée: dès qu&#39;ils l&#39;ont entendue, Satan vient et enlève la parole qui a été semée en eux."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De même, d’autres reçoivent la semence dans un sol pierreux: quand ils entendent la parole, ils l’acceptent aussitôt avec joie,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "mais ils n&#39;ont pas de racines en eux-mêmes, ils sont les hommes d’un moment et, dès que surviennent les difficultés ou la persécution à cause de la parole, ils trébuchent."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "D&#39;autres encore reçoivent la semence parmi les ronces: ils entendent la parole,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "mais les préoccupations de ce monde, l’attrait trompeur des richesses et les passions en tout genre pénètrent en eux, étouffent la parole et la rendent infructueuse."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "D&#39;autres enfin reçoivent la semence dans la bonne terre: ce sont ceux qui entendent la parole, l’accueillent et portent du fruit, avec un rapport de 30, 60 ou 100 pour 1.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Il leur dit encore: «Apporte-t-on la lampe pour la mettre sous un seau ou sous le lit? N&#39;est-ce pas pour la mettre sur son support?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Il n&#39;y a en effet rien de caché qui ne doive être mis en lumière, rien de secret qui ne doive être mis au jour."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si quelqu&#39;un a des oreilles pour entendre, qu&#39;il entende.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Il leur dit encore: «Prêtez bien attention à ce que vous entendez. On utilisera pour vous la même mesure que celle dont vous vous serez servis, et on y ajoutera pour vous [qui écoutez]."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En effet, on donnera à celui qui a, mais à celui qui n&#39;a pas on enlèvera même ce qu&#39;il a.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "La semence et la graine de moutarde - Il dit encore: «Voici à quoi ressemble le royaume de Dieu. Il est semblable à un homme qui jette de la semence en terre;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "qu&#39;il dorme ou qu&#39;il reste éveillé, nuit et jour la semence germe et pousse sans qu&#39;il sache comment."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "[En effet,] d’elle-même la terre produit d&#39;abord l&#39;herbe, puis l&#39;épi, enfin le grain tout formé dans l&#39;épi,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "et, dès que le fruit est mûr, on y met la faucille, car c’est le moment de la moisson.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Il dit encore: «A quoi comparerons-nous le royaume de Dieu ou par quelle parabole le représenterons-nous?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Il est comme une graine de moutarde: lorsqu&#39;on la sème en terre, c&#39;est la plus petite de toutes les semences qui sont sur la terre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mais lorsqu&#39;elle a été semée, elle monte, devient plus grande que tous les légumes et développe de grandes branches, de sorte que les oiseaux du ciel peuvent habiter sous son ombre.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "C&#39;est par beaucoup de paraboles de ce genre qu&#39;il leur annonçait la parole, dans la mesure où ils étaient capables de l&#39;entendre."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Il ne leur parlait pas sans parabole, mais en privé il expliquait tout à ses disciples."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jésus, plus fort que la nature et les démons - Ce jour-là, le soir venu, Jésus leur dit: «Passons sur l&#39;autre rive.»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Après avoir renvoyé la foule, ils l&#39;emmenèrent dans la barque où il se trouvait; il y avait aussi d&#39;autres barques avec lui."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Un vent violent s&#39;éleva et les vagues se jetaient sur la barque, au point qu&#39;elle se remplissait déjà."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Et lui, il dormait à l&#39;arrière sur le coussin. Ils le réveillèrent et lui dirent: «Maître, cela ne te fait rien que nous soyons en train de mourir?»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Il se réveilla, menaça le vent et dit à la mer: «Silence! Tais-toi!» Le vent tomba et il y eut un grand calme."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Puis il leur dit: «Pourquoi êtes-vous si craintifs? Comment se fait-il que vous n’ayez pas de foi?»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ils furent saisis d&#39;une grande frayeur et ils se disaient les uns aux autres: «Qui est donc cet homme? Même le vent et la mer lui obéissent!»"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ils arrivèrent sur l&#39;autre rive du lac, dans le pays des Gadaréniens."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dès que Jésus fut hors de la barque, un homme vint à sa rencontre; il sortait des tombeaux et il était animé par un esprit impur."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cet homme habitait dans les tombeaux, et personne ne pouvait plus l&#39;attacher, même avec une chaîne."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En effet, souvent on l’avait attaché avec des fers aux pieds et des chaînes, mais il avait cassé les chaînes et brisé les fers, et personne n&#39;avait la force de le maîtriser."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il était sans cesse, nuit et jour, dans les tombeaux et sur les montagnes; il criait et se blessait lui-même avec des pierres."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il vit Jésus de loin, accourut, se prosterna devant lui"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "et s&#39;écria d&#39;une voix forte: «Que me veux-tu, Jésus, Fils du Dieu très-haut? Je t&#39;en supplie au nom de Dieu, ne me tourmente pas.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En effet, Jésus lui disait: «Sors de cet homme, esprit impur!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il lui demanda: «Quel est ton nom?» «Mon nom est légion, car nous sommes nombreux», répondit-il."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Et il le suppliait avec insistance de ne pas les envoyer hors du pays."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il y avait là, vers la montagne, un grand troupeau de porcs en train de chercher à manger."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tous les démons le supplièrent: «Envoie-nous dans ces porcs afin que nous entrions en eux.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il le leur permit [aussitôt]. Les esprits impurs sortirent de l&#39;homme, entrèrent dans les porcs, et le troupeau se précipita du haut de la falaise dans le lac; il y avait environ 2000 porcs, et ils se noyèrent dans le lac."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Les gardiens du troupeau s&#39;enfuirent et allèrent le raconter dans la ville et dans les campagnes. Les gens allèrent voir ce qui était arrivé."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ils vinrent vers Jésus et virent le démoniaque, celui qui avait eu la légion de démons, assis, habillé et dans son bon sens; et ils furent saisis de frayeur."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ceux qui avaient été témoins de la scène leur racontèrent ce qui était arrivé au démoniaque et aux porcs."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alors ils se mirent à supplier Jésus de quitter leur territoire."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Comme il montait dans la barque, celui qui avait été démoniaque le suppliait, demandant à l’accompagner."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jésus ne le lui permit pas mais lui dit: «Va dans ta maison, vers les tiens, et raconte-leur tout ce que le Seigneur a fait pour toi, comment il a eu pitié de toi.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il s&#39;en alla et se mit à proclamer dans la Décapole tout ce que Jésus avait fait pour lui. Et tous étaient dans l&#39;étonnement."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Guérison d’une femme et résurrection d’une fillette - Jésus regagna en barque l&#39;autre rive, où une grande foule se rassembla autour de lui. Il était au bord du lac."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alors vint un des chefs de la synagogue, du nom de Jaïrus. Lorsqu&#39;il aperçut Jésus, il se jeta à ses pieds"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "et le supplia avec insistance: «Ma petite fille est sur le point de mourir. Viens, pose les mains sur elle afin qu&#39;elle soit sauvée, et elle vivra.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jésus s&#39;en alla avec lui. Une grande foule le suivait et le pressait de tous côtés."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Or, il y avait une femme atteinte d&#39;hémorragies depuis 12 ans."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Elle avait beaucoup souffert entre les mains de nombreux médecins. Elle avait dépensé tout ce qu&#39;elle possédait, mais cela n’avait servi à rien; au contraire, son état avait plutôt empiré."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Elle entendit parler de Jésus, vint dans la foule par-derrière et toucha son vêtement,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "car elle se disait: «Même si je ne touche que ses vêtements, je serai guérie.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A l&#39;instant même, son hémorragie s&#39;arrêta, et elle sentit dans son corps qu&#39;elle était guérie de son mal."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jésus se rendit aussitôt compte qu&#39;une force était sortie de lui; il se retourna au milieu de la foule et dit: «Qui a touché mes vêtements?»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ses disciples lui dirent: «Tu vois la foule qui te presse et tu dis: ‘Qui m&#39;a touché?’»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jésus regardait autour de lui pour voir celle qui avait fait cela."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La femme, effrayée et tremblante, sachant ce qui lui était arrivé, vint se jeter à ses pieds et lui dit toute la vérité."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Alors il lui dit: «Ma fille, ta foi t&#39;a sauvée. Pars dans la paix et sois guérie de ton mal.»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Il parlait encore quand des gens arrivèrent de chez le chef de la synagogue et lui dirent: «Ta fille est morte. Pourquoi déranger encore le maître?»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dès qu’il entendit cette parole, Jésus dit au chef de la synagogue: «N’aie pas peur, crois seulement.»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Et il ne laissa personne l&#39;accompagner, sauf Pierre, Jacques et Jean, le frère de Jacques."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ils arrivèrent à la maison du chef de la synagogue où Jésus vit du tumulte, des gens qui pleuraient et poussaient de grands cris."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Il entra et leur dit: «Pourquoi faites-vous ce tumulte et pourquoi pleurez-vous? L&#39;enfant n&#39;est pas morte, mais elle dort.»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ils se moquaient de lui. Alors il les fit tous sortir, prit avec lui le père et la mère de l&#39;enfant et ceux qui l&#39;avaient accompagné, et il entra là où l&#39;enfant était [couchée]."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Il la prit par la main et lui dit: «Talitha koumi», ce qui signifie: «Jeune fille, lève-toi, je te le dis»."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Aussitôt la jeune fille se leva et se mit à marcher, car elle avait 12 ans. Ils furent [aussitôt] remplis d&#39;un grand étonnement."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jésus leur adressa de fortes recommandations pour que personne ne le sache et demanda qu’on donne à manger à la jeune fille."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus rejeté à Nazareth - Jésus partit de là et se rendit dans sa patrie. Ses disciples le suivirent."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le jour du sabbat, il se mit à enseigner dans la synagogue. Beaucoup de gens l&#39;entendirent; ils étaient étonnés et disaient: «D&#39;où cela lui vient-il? Quelle est cette sagesse qui lui a été donnée? Et comment de tels miracles se font-ils par son intermédiaire?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "N&#39;est-il pas le charpentier, le fils de Marie, le frère de Jacques, de Joses, de Jude et de Simon? Et ses sœurs ne sont-elles pas ici parmi nous?» Et il représentait un obstacle pour eux."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mais Jésus leur dit: «Un prophète n&#39;est méprisé que dans sa patrie, parmi ses parents et dans sa famille.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il ne put faire là aucun miracle, si ce n&#39;est qu&#39;il guérit quelques malades en posant les mains sur eux."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Et il s&#39;étonnait de leur incrédulité. Mission des douze apôtres - Jésus parcourait les villages des environs en enseignant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alors il appela les douze et commença à les envoyer deux à deux, et il leur donna autorité sur les esprits impurs."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il leur recommanda de ne rien prendre pour le voyage, sauf un bâton, de n&#39;avoir ni pain, ni sac, ni argent dans la ceinture,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "de chausser des sandales et de ne pas mettre deux chemises."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Puis il leur dit: «Si quelque part vous entrez dans une maison, restez-y jusqu&#39;à votre départ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Et si, dans une ville, les gens ne vous accueillent pas et ne vous écoutent pas, retirez-vous de là et secouez la poussière de vos pieds en témoignage contre eux. [Je vous le dis en vérité, le jour du jugement, Sodome et Gomorrhe seront traitées moins sévèrement que cette ville-là.]»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ils partirent et prêchèrent en appelant chacun à changer d’attitude."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ils chassaient beaucoup de démons, appliquaient de l&#39;huile à beaucoup de malades et les guérissaient."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Exécution de Jean-Baptiste - Le roi Hérode entendit parler de Jésus, car son nom était devenu célèbre. Il disait: «Jean-Baptiste est ressuscité, et c&#39;est pour cela qu&#39;il a le pouvoir de faire des miracles.»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "D&#39;autres disaient: «C&#39;est Elie.» Et d&#39;autres disaient: «C&#39;est un prophète comme l&#39;un de nos prophètes.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mais Hérode, en apprenant cela, disait: «Ce Jean que j&#39;ai fait décapiter, c&#39;est lui, il est ressuscité.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En effet, Hérode lui-même avait fait arrêter Jean et l&#39;avait fait enchaîner en prison à cause d&#39;Hérodiade, la femme de son frère Philippe, qu&#39;il avait épousée,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "car Jean lui disait: «Il ne t&#39;est pas permis d&#39;avoir pour femme l&#39;épouse de ton frère.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Furieuse contre Jean, Hérodiade voulait le faire mourir, mais elle ne le pouvait pas,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "car Hérode redoutait Jean, sachant que c&#39;était un homme juste et saint, et il le protégeait. Après l&#39;avoir entendu, il était souvent perplexe, et c&#39;était avec plaisir qu&#39;il l&#39;écoutait."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cependant, un jour propice arriva lorsque Hérode, pour son anniversaire, donna un festin à ses grands, aux chefs militaires et aux personnalités de la Galilée."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La fille d&#39;Hérodiade entra dans la salle, elle dansa et plut à Hérode et à ses invités. Le roi dit à la jeune fille: «Demande-moi ce que tu veux, et je te le donnerai.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il ajouta avec serment: «Ce que tu me demanderas, je te le donnerai, même si c&#39;était la moitié de mon royaume.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Elle sortit et dit à sa mère: «Que demanderai-je?» Sa mère répondit: «La tête de Jean-Baptiste.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elle s&#39;empressa aussitôt de rentrer vers le roi et lui fit cette demande: «Je veux que tu me donnes à l&#39;instant, sur un plat, la tête de Jean-Baptiste.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Le roi fut attristé, mais, à cause de ses serments et des invités, il ne voulut pas refuser."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Il envoya sur-le-champ un garde, avec ordre d&#39;apporter la tête de Jean-Baptiste. Le garde alla décapiter Jean dans la prison"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "et apporta la tête sur un plat. Il la donna à la jeune fille et la jeune fille la donna à sa mère."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quand les disciples de Jean apprirent cette nouvelle, ils vinrent prendre son corps et le mirent dans un tombeau."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Multiplication des pains pour 5000 hommes - Les apôtres se rassemblèrent autour de Jésus et lui racontèrent tout ce qu&#39;ils avaient fait et tout ce qu&#39;ils avaient enseigné."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jésus leur dit: «Venez à l&#39;écart dans un endroit désert et reposez-vous un peu.» En effet, il y avait beaucoup de monde qui allait et venait, et ils n&#39;avaient même pas le temps de manger."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ils partirent donc dans une barque pour aller à l&#39;écart dans un endroit désert."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Beaucoup de gens les virent s&#39;en aller et le reconnurent, et de toutes les villes on accourut à pied et on les devança à l&#39;endroit où ils se rendaient."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Quand il sortit de la barque, Jésus vit une grande foule et fut rempli de compassion pour eux, parce qu&#39;ils étaient comme des brebis qui n&#39;ont pas de berger, et il se mit à leur enseigner beaucoup de choses."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Comme l’heure était déjà bien tardive, ses disciples s&#39;approchèrent de lui et dirent: «Cet endroit est désert, et il est déjà tard."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Renvoie-les afin qu&#39;ils aillent dans les campagnes et dans les villages des environs pour s&#39;acheter du pain, car ils n&#39;ont rien à manger.»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jésus leur répondit: «Donnez-leur vous-mêmes à manger!» Mais ils lui dirent: «Faut-il aller acheter des pains pour 200 pièces d’argent et leur donner à manger?»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Il leur dit: «Combien de pains avez-vous? Allez voir.» Ils s&#39;en assurèrent et répondirent: «Cinq, et deux poissons.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Alors il leur ordonna de les faire tous asseoir par groupes sur l&#39;herbe verte;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "ils s&#39;assirent par rangées de 100 et de 50."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Il prit les cinq pains et les deux poissons, leva les yeux vers le ciel et prononça la prière de bénédiction. Puis il rompit les pains et les donna aux disciples afin qu&#39;ils les distribuent à la foule. Il partagea aussi les deux poissons entre tous."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tous mangèrent et furent rassasiés,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "et l&#39;on emporta douze paniers pleins de morceaux de pain et de ce qui restait des poissons."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ceux qui avaient mangé les pains étaient au nombre de 5000 hommes."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Aussitôt après, il obligea ses disciples à monter dans la barque et à le précéder sur l&#39;autre rive, vers Bethsaïda, pendant que lui-même renverrait la foule."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Quand il l&#39;eut renvoyée, il s&#39;en alla sur la montagne pour prier."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Le soir venu, la barque était au milieu du lac et Jésus était seul à terre."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Il vit qu&#39;ils avaient beaucoup de peine à ramer, car le vent leur était contraire. Vers la fin de la nuit, il alla vers eux en marchant sur le lac, et il voulait les dépasser."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Quand ils le virent marcher sur le lac, ils crurent que c&#39;était un fantôme et ils poussèrent des cris,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "car ils le voyaient tous et ils étaient affolés. Jésus leur parla aussitôt et leur dit: «Rassurez-vous, c&#39;est moi. N&#39;ayez pas peur!»"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Puis il monta près d&#39;eux dans la barque, et le vent tomba. Ils étaient en eux-mêmes extrêmement stupéfaits [et étonnés]"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "car ils n&#39;avaient pas compris le miracle des pains, parce que leur cœur était endurci."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Après avoir traversé le lac, ils arrivèrent dans la région de Génésareth et y abordèrent."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Dès qu&#39;ils furent sortis de la barque, les gens reconnurent Jésus"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "et parcoururent tous les environs; ils se mirent à apporter les malades sur des brancards là où ils apprenaient sa présence."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Partout où il arrivait, dans les villages, dans les villes ou dans les campagnes, on mettait les malades sur les places publiques et on le suppliait de leur permettre seulement de toucher le bord de son vêtement. Tous ceux qui le touchaient étaient guéris."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Le cœur humain - Les pharisiens et quelques spécialistes de la loi, venus de Jérusalem, se rassemblèrent auprès de Jésus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ils virent quelques-uns de ses disciples prendre leur repas avec des mains impures, c&#39;est-à-dire non lavées."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "– Or, les pharisiens et tous les Juifs ne mangent pas sans s&#39;être lavé soigneusement les mains, conformément à la tradition des anciens."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Et quand ils reviennent de la place publique, ils ne mangent pas avant de s&#39;être purifiés. Ils tiennent encore à beaucoup d&#39;autres traditions comme le lavage des coupes, des cruches et des vases de bronze. –"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alors les pharisiens et les spécialistes de la loi lui demandèrent: «Pourquoi tes disciples ne suivent-ils pas la tradition des anciens mais prennent-ils au contraire leur repas avec des mains non lavées?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jésus leur répondit: «Hypocrites, Esaïe a bien prophétisé sur vous, comme il est écrit: Ce peuple m&#39;honore des lèvres, mais son cœur est éloigné de moi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "C&#39;est faussement qu&#39;ils m&#39;honorent en donnant des enseignements qui sont des commandements humains."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vous abandonnez le commandement de Dieu et vous gardez la tradition des hommes [car vous lavez les pots et les coupes et vous faites beaucoup d&#39;autres choses semblables].»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il leur dit encore: «Vous rejetez très bien le commandement de Dieu pour garder votre tradition."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En effet, Moïse a dit: Honore ton père et ta mère et: Celui qui maudira son père ou sa mère sera puni de mort."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mais d’après vous, si un homme dit à son père ou à sa mère: ‘Ce dont j&#39;aurais pu t&#39;assister est corban, c&#39;est-à-dire une offrande à Dieu’,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "alors il peut ne plus rien faire pour son père ou pour sa mère."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vous annulez ainsi la parole de Dieu par la tradition que vous avez établie et vous faites beaucoup d&#39;autres choses semblables.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ensuite, Jésus appela toute la foule et lui dit: «Ecoutez-moi tous et comprenez."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il n&#39;y a rien d&#39;extérieur à l&#39;homme qui puisse le rendre impur en pénétrant en lui, mais c&#39;est ce qui sort de l&#39;homme qui le rend impur."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "[Si quelqu&#39;un a des oreilles pour entendre, qu&#39;il entende.]»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lorsqu&#39;il fut entré dans la maison, loin de la foule, ses disciples l&#39;interrogèrent sur cette parabole."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Il leur dit: «Vous aussi, vous êtes donc sans intelligence? Ne comprenez-vous pas que rien de ce qui, de l’extérieur, entre dans l&#39;homme ne peut le rendre impur?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En effet, cela n&#39;entre pas dans son cœur, mais dans son ventre, puis est évacué dans les toilettes.» Il déclarait ainsi que tous les aliments sont purs."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il dit encore: «C&#39;est ce qui sort de l&#39;homme qui le rend impur."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En effet, c&#39;est de l’intérieur, c&#39;est du cœur des hommes que sortent les mauvaises pensées, les adultères, l&#39;immoralité sexuelle, les meurtres,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "les vols, la soif de posséder, les méchancetés, la fraude, la débauche, le regard envieux, la calomnie, l&#39;orgueil, la folie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toutes ces choses mauvaises sortent du dedans et rendent l&#39;homme impur.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jésus et la femme non juive - Jésus partit de là et s&#39;en alla dans le territoire de Tyr et de Sidon. Il entra dans une maison, désirant que personne ne le sache, mais il ne put rester caché,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "car une femme dont la fillette avait un esprit impur entendit parler de lui et vint se jeter à ses pieds."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cette femme était une non-Juive d&#39;origine syro-phénicienne. Elle le pria de chasser le démon hors de sa fille. Jésus lui dit:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "«Laisse d&#39;abord les enfants se rassasier, car il n&#39;est pas bien de prendre le pain des enfants et de le jeter aux petits chiens.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "«Oui, Seigneur, lui répondit-elle, mais les petits chiens, sous la table, mangent les miettes des enfants.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Alors il lui dit: «A cause de cette parole, tu peux t’en aller: le démon est sorti de ta fille.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Et quand elle rentra chez elle, elle trouva l&#39;enfant couchée sur le lit: le démon était sorti."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jésus quitta le territoire de Tyr et revint par Sidon vers le lac de Galilée en traversant la région de la Décapole."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "On lui amena un sourd qui avait de la difficulté à parler et on le supplia de poser la main sur lui."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Il le prit à part loin de la foule, lui mit les doigts dans les oreilles et lui toucha la langue avec sa propre salive."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Puis il leva les yeux au ciel, soupira et dit: «Ephphatha» – c&#39;est-à-dire «Ouvre-toi»."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Aussitôt ses oreilles s&#39;ouvrirent, sa langue se délia et il se mit à parler correctement."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jésus leur recommanda de n&#39;en parler à personne, mais plus il le leur recommandait, plus ils le proclamaient."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Remplis d&#39;étonnement, ils disaient: «Il fait tout à merveille; il fait même entendre les sourds et parler les muets.»"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Multiplication des pains pour 4000 hommes - Ces jours-là, une foule [très] nombreuse s&#39;était [de nouveau] réunie et n&#39;avait pas de quoi manger. Jésus appela ses disciples et leur dit:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Je suis rempli de compassion pour cette foule, car voilà trois jours qu’ils sont près de moi, et ils n&#39;ont rien à manger."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si je les renvoie chez eux à jeun, les forces leur manqueront en chemin, car quelques-uns d&#39;entre eux sont venus de loin.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ses disciples lui répondirent: «Comment pourrait-on leur donner assez de pains à manger, ici, dans un endroit désert?»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jésus leur demanda: «Combien avez-vous de pains?» «Sept», répondirent-ils."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alors il fit asseoir la foule par terre, prit les sept pains et, après avoir remercié Dieu, il les rompit et les donna à ses disciples pour les distribuer; et ils les distribuèrent à la foule."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ils avaient encore quelques petits poissons; Jésus [les] bénit et les fit aussi distribuer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ils mangèrent et furent rassasiés, et l&#39;on emporta sept corbeilles pleines des morceaux qui restaient."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ceux qui mangèrent étaient environ 4000. Ensuite Jésus les renvoya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aussitôt il monta dans la barque avec ses disciples et se rendit dans la région de Dalmanutha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Les pharisiens arrivèrent, se mirent à discuter avec Jésus et, pour le mettre à l&#39;épreuve, lui demandèrent un signe venant du ciel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jésus soupira profondément dans son esprit et dit: «Pourquoi cette génération demande-t-elle un signe? Je vous le dis en vérité, il ne sera pas donné de signe à cette génération.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Puis il les quitta et remonta [dans la barque] pour passer sur l&#39;autre rive."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Les disciples avaient oublié de prendre des pains; ils n&#39;en avaient qu&#39;un seul avec eux dans la barque."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jésus leur fit cette recommandation: «Attention, méfiez-vous du levain des pharisiens et du levain d&#39;Hérode.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Les disciples raisonnaient entre eux [et disaient]: «C&#39;est parce que nous n&#39;avons pas de pains.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jésus, le sachant, leur dit: «Pourquoi raisonnez-vous sur le fait que vous n&#39;avez pas de pains? Ne comprenez-vous pas et ne saisissez-vous pas encore?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Avez-vous [encore] le cœur endurci? Vous avez des yeux et vous ne voyez pas? Vous avez des oreilles et vous n&#39;entendez pas? Ne vous rappelez-vous pas?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quand j&#39;ai rompu les cinq pains pour les 5000 hommes, combien de paniers pleins de morceaux avez-vous emportés?» «Douze», lui répondirent-ils."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "«Et quand j&#39;ai rompu les sept [pains] pour les 4000 hommes, combien de corbeilles pleines de morceaux avez-vous emportées?» «Sept», répondirent-ils."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Et il leur dit: «[Comment] se fait-il que vous ne compreniez pas [encore]?»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ils se rendirent à Bethsaïda; on amena un aveugle vers Jésus et on le supplia de le toucher."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il prit l&#39;aveugle par la main et le conduisit à l’extérieur du village; puis il lui mit de la salive sur les yeux, posa les mains sur lui et lui demanda s&#39;il voyait quelque chose."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Il regarda et dit: «J&#39;aperçois les gens, je les vois comme des arbres, et ils marchent.»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jésus lui mit de nouveau les mains sur les yeux et, quand l&#39;aveugle regarda fixement, il fut guéri et vit tout distinctement."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alors Jésus le renvoya chez lui en disant: «N&#39;entre pas dans le village [et n&#39;en parle à personne].»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pierre reconnaît Jésus comme le Messie - Jésus s&#39;en alla avec ses disciples dans les villages voisins de Césarée de Philippe. Il leur posa en chemin cette question: «Qui suis-je, d’après les hommes?»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ils répondirent: «Jean-Baptiste; d’après certains, Elie; d’après d&#39;autres, l&#39;un des prophètes.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "«Et d’après vous, qui suis-je?» leur demanda-t-il. Pierre lui répondit: «Tu es le Messie.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jésus leur recommanda sévèrement de n&#39;en parler à personne."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alors il commença à leur enseigner qu&#39;il fallait que le Fils de l&#39;homme souffre beaucoup, qu&#39;il soit rejeté par les anciens, par les chefs des prêtres et par les spécialistes de la loi, qu&#39;il soit mis à mort et qu&#39;il ressuscite trois jours après."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Il leur disait cela ouvertement. Alors Pierre le prit à part et se mit à le reprendre,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "mais Jésus se retourna, regarda ses disciples et réprimanda Pierre en disant: «Arrière, Satan, car tes pensées ne sont pas les pensées de Dieu, mais celles des hommes.»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Puis il appela la foule avec ses disciples et il leur dit: «Si quelqu&#39;un veut être mon disciple, qu&#39;il renonce à lui-même, qu&#39;il se charge de sa croix et qu&#39;il me suive!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En effet, celui qui voudra sauver sa vie la perdra, mais celui qui la perdra à cause de moi et de la bonne nouvelle la sauvera."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Et que servira-t-il à un homme de gagner le monde entier, s&#39;il perd son âme?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Que donnera un homme en échange de son âme?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "En effet, celui qui aura honte de moi et de mes paroles au milieu de cette génération adultère et pécheresse, le Fils de l&#39;homme aura aussi honte de lui quand il viendra dans la gloire de son Père avec les saints anges.»"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Il leur dit encore: «Je vous le dis en vérité, quelques-uns de ceux qui sont ici ne mourront pas avant d&#39;avoir vu le royaume de Dieu venir avec puissance.»"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La transfiguration - Six jours après, Jésus prit avec lui Pierre, Jacques et Jean, et il les conduisit seuls à l&#39;écart sur une haute montagne. Il fut transfiguré devant eux;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ses vêtements devinrent resplendissants et d&#39;une telle blancheur que personne sur la terre ne peut blanchir ainsi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elie et Moïse leur apparurent; ils s&#39;entretenaient avec Jésus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pierre prit la parole et dit à Jésus: «Maître, il est bon que nous soyons ici. Faisons trois abris: un pour toi, un pour Moïse et un pour Elie.»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il ne savait que dire, car ils étaient effrayés."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Une nuée vint les couvrir, et de la nuée sortit une voix: «Celui-ci est mon Fils bien-aimé: écoutez-le!»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aussitôt les disciples regardèrent tout autour et ils ne virent plus que Jésus seul avec eux."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Comme ils descendaient de la montagne, Jésus leur recommanda de ne dire ce qu&#39;ils avaient vu à personne jusqu&#39;à ce que le Fils de l&#39;homme soit ressuscité."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ils retinrent cette parole, se demandant entre eux ce que signifiait ressusciter."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Puis ils lui posèrent cette question: «Pourquoi les spécialistes de la loi disent-ils qu&#39;Elie doit venir d&#39;abord?»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il leur répondit: «Elie doit venir d&#39;abord pour rétablir toutes choses. Et pourquoi est-il écrit, à propos du Fils de l&#39;homme, qu&#39;il doit souffrir beaucoup et être méprisé?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mais je vous le dis: Elie est déjà venu et ils l&#39;ont traité comme ils ont voulu, conformément à ce qui est écrit à son sujet.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Guérison d’un démoniaque - Lorsqu&#39;ils revinrent vers les disciples, ils virent autour d&#39;eux une grande foule et des spécialistes de la loi qui discutaient avec eux."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dès que les gens virent Jésus, ils furent surpris et accoururent pour le saluer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il leur demanda: «De quoi discutez-vous avec eux?»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un homme de la foule lui répondit: «Maître, je t&#39;ai amené mon fils qui a un esprit muet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Partout où l&#39;esprit s’empare de lui, il le jette par terre; l&#39;enfant écume, grince des dents et devient tout raide. J&#39;ai prié tes disciples de chasser l&#39;esprit et ils n&#39;ont pas pu.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "«Génération incrédule, leur dit Jésus, jusqu&#39;à quand serai-je avec vous? Jusqu&#39;à quand devrai-je vous supporter? Amenez-le-moi.» On le lui amena."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dès que l&#39;enfant vit Jésus, l&#39;esprit l&#39;agita avec violence; il tomba, et il se roulait par terre en écumant."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jésus demanda au père: «Depuis combien de temps cela lui arrive-t-il?» «Depuis son enfance, répondit-il,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "et souvent l&#39;esprit l&#39;a jeté dans le feu et dans l&#39;eau pour le faire mourir. Mais si tu peux faire quelque chose, viens à notre secours, aie compassion de nous.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jésus lui dit: «Si tu peux! Tout est possible à celui qui croit.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aussitôt le père de l&#39;enfant, [en larmes,] s&#39;écria: «Je crois, [Seigneur,] viens au secours de mon incrédulité!»"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Voyant accourir la foule, Jésus menaça l&#39;esprit impur en lui disant: «Esprit muet et sourd, je te l&#39;ordonne, sors de cet enfant et n&#39;y rentre plus.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "L&#39;esprit sortit de l&#39;enfant en poussant des cris et en le secouant très violemment. L&#39;enfant devint comme mort, de sorte que beaucoup disaient qu&#39;il était mort,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "mais Jésus le prit par la main, le fit lever, et il se tint debout."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quand Jésus entra dans la maison, ses disciples lui demandèrent en privé: «Pourquoi n&#39;avons-nous pas pu chasser cet esprit?»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Il leur dit: «Cette espèce-là ne peut sortir que par la prière [et par le jeûne].»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ils partirent de là et traversèrent la Galilée. Jésus ne voulait pas qu&#39;on le sache,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "car il enseignait ses disciples et il leur disait: «Le Fils de l&#39;homme sera livré entre les mains des hommes; ils le feront mourir et, trois jours après avoir été mis à mort, il ressuscitera.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Cependant, les disciples ne comprenaient pas cette parole et ils avaient peur de l&#39;interroger."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Petits et grands dans le royaume de Dieu - Ils arrivèrent à Capernaüm. Lorsqu&#39;il fut dans la maison, Jésus leur demanda: «De quoi discutiez-vous en chemin?»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mais ils gardèrent le silence, car en chemin ils avaient discuté entre eux pour savoir qui était le plus grand."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Alors il s&#39;assit, appela les douze et leur dit: «Si quelqu&#39;un veut être le premier, il sera le dernier de tous et le serviteur de tous.»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Il prit un petit enfant, le plaça au milieu d&#39;eux et, après l&#39;avoir pris dans ses bras, il leur dit:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "«Celui qui accueille en mon nom un de ces petits enfants, c’est moi-même qu’il accueille, et celui qui m’accueille, ce n’est pas moi qu’il accueille, mais celui qui m&#39;a envoyé.»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jean lui dit: «Maître, nous avons vu quelqu&#39;un chasser des démons en ton nom, et nous l&#39;en avons empêché parce qu&#39;il ne nous suit pas.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "«Ne l&#39;en empêchez pas, répondit Jésus, car personne ne peut faire un miracle en mon nom et aussitôt après dire du mal de moi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "En effet, qui n&#39;est pas contre nous est pour nous."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Et celui qui vous donnera à boire un verre d&#39;eau en mon nom, parce que vous appartenez à Christ, je vous le dis en vérité, il ne perdra pas sa récompense."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mais si quelqu&#39;un fait trébucher un seul de ces petits qui croient en moi, il vaudrait mieux pour lui qu&#39;on attache à son cou une grosse meule de moulin et qu&#39;on le jette à la mer."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "»Si ta main te pousse à mal agir, coupe-la. Mieux vaut pour toi entrer manchot dans la vie que d&#39;avoir les deux mains et d&#39;aller en enfer, dans le feu qui ne s&#39;éteint pas,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "[là où le ver ne meurt pas et où le feu ne s&#39;éteint pas]."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Si ton pied te pousse à mal agir, coupe-le. Mieux vaut pour toi entrer boiteux dans la vie que d&#39;avoir les deux pieds et d&#39;être jeté en enfer, [dans le feu qui ne s&#39;éteint pas,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "là où le ver ne meurt pas et où le feu ne s&#39;éteint pas]."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Et si ton œil te pousse à mal agir, arrache-le. Mieux vaut pour toi entrer dans le royaume de Dieu avec un seul œil que d&#39;avoir deux yeux et d&#39;être jeté dans l’enfer [de feu],"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "là où le ver ne meurt pas et où le feu ne s&#39;éteint pas."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "En effet, tout homme sera salé de feu [et tout sacrifice sera salé de sel]."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Le sel est une bonne chose, mais s&#39;il perd sa saveur, avec quoi la lui rendrez-vous? Ayez du sel en vous-mêmes et soyez en paix les uns avec les autres.»"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ministère de Jésus en Judée 10.1–13.37 Le divorce - Jésus partit de là et se rendit dans le territoire de la Judée, de l&#39;autre côté du Jourdain. La foule se rassembla de nouveau près de lui et, conformément à son habitude, il se mit encore à l&#39;enseigner."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les pharisiens l&#39;abordèrent et, pour lui tendre un piège, ils lui demandèrent s&#39;il est permis à un homme de divorcer de sa femme."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il leur répondit: «Que vous a prescrit Moïse?»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Moïse, dirent-ils, nous a permis d&#39;écrire une lettre de divorce et de renvoyer notre femme.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jésus leur dit: «C&#39;est à cause de la dureté de votre cœur que Moïse vous a donné cette règle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mais au commencement de la création, Dieu a fait l&#39;homme et la femme;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "c&#39;est pourquoi l&#39;homme quittera son père et sa mère [et s&#39;attachera à sa femme],"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "et les deux ne feront qu’un. Ainsi, ils ne sont plus deux mais ne font qu’un."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que l&#39;homme ne sépare donc pas ce que Dieu a uni.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lorsqu&#39;ils furent dans la maison, les disciples l&#39;interrogèrent encore là-dessus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il leur dit: «Celui qui renvoie sa femme et qui en épouse une autre commet un adultère envers elle,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "et si une femme divorce de son mari et en épouse un autre, elle commet un adultère.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Les petits enfants et l’homme riche - Des gens lui amenaient des petits enfants afin qu&#39;il les touche, mais les disciples leur firent des reproches."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Voyant cela, Jésus fut indigné et leur dit: «Laissez les petits enfants venir à moi et ne les en empêchez pas, car le royaume de Dieu est pour ceux qui leur ressemblent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Je vous le dis en vérité: celui qui n’accueille pas le royaume de Dieu comme un petit enfant n&#39;y entrera pas.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Puis il les prit dans ses bras et les bénit en posant les mains sur eux."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Comme Jésus se mettait en chemin, un homme accourut et se jeta à genoux devant lui: «Bon maître, lui demanda-t-il, que dois-je faire pour hériter de la vie éternelle?»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jésus lui dit: «Pourquoi m&#39;appelles-tu bon? Personne n&#39;est bon, si ce n&#39;est Dieu seul."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tu connais les commandements: Tu ne commettras pas d&#39;adultère; tu ne commettras pas de meurtre; tu ne commettras pas de vol; tu ne porteras pas de faux témoignage; tu ne feras de tort à personne; honore ton père et ta mère.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il lui répondit: «Maître, j&#39;ai respecté tous ces commandements dès ma jeunesse.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "L&#39;ayant regardé, Jésus l&#39;aima, et il lui dit: «Il te manque une chose: va vendre tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens, [charge-toi de la croix] et suis-moi.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mais l’homme s&#39;assombrit à cette parole et s&#39;en alla tout triste, car il avait de grands biens."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Regardant autour de lui, Jésus dit à ses disciples: «Qu&#39;il est difficile à ceux qui ont des richesses d&#39;entrer dans le royaume de Dieu!»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Les disciples furent effrayés de ce que Jésus parlait ainsi. Il reprit: «Mes enfants, qu&#39;il est difficile [à ceux qui se confient dans les richesses] d&#39;entrer dans le royaume de Dieu!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Il est plus facile à un chameau de passer par un trou d&#39;aiguille qu&#39;à un riche d&#39;entrer dans le royaume de Dieu.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Les disciples furent encore plus étonnés et se dirent les uns aux autres: «Qui donc peut être sauvé?»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jésus les regarda et dit: «Aux hommes cela est impossible, mais non à Dieu, car tout est possible à Dieu.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Alors Pierre lui dit: «Nous avons tout quitté et nous t&#39;avons suivi.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jésus répondit: «Je vous le dis en vérité, personne n&#39;aura quitté à cause de moi et à cause de la bonne nouvelle sa maison ou ses frères, ses sœurs, sa mère, son père, [sa femme,] ses enfants ou ses terres,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "sans recevoir au centuple, dans le temps présent, des maisons, des frères, des sœurs, des mères, des enfants et des terres, avec des persécutions et, dans le monde à venir, la vie éternelle."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bien des premiers seront les derniers et bien des derniers seront les premiers.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Demande de Jacques et Jean - Ils étaient en chemin pour monter à Jérusalem et Jésus allait devant eux. Les disciples étaient effrayés et ceux qui le suivaient étaient dans la crainte. Jésus prit de nouveau les douze avec lui et commença à leur dire ce qui devait lui arriver:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "«Nous montons à Jérusalem et le Fils de l&#39;homme sera livré aux chefs des prêtres et aux spécialistes de la loi. Ils le condamneront à mort et le livreront aux non-Juifs."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ils se moqueront de lui, cracheront sur lui, le fouetteront et le feront mourir, et trois jours après il ressuscitera.»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jacques et Jean, les fils de Zébédée, s&#39;approchèrent de Jésus et lui dirent: «Maître, nous voudrions que tu fasses pour nous ce que nous te demanderons.»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Il leur dit: «Que voulez-vous que je fasse pour vous?»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "«Accorde-nous, lui dirent-ils, d&#39;être assis l&#39;un à ta droite et l&#39;autre à ta gauche, quand tu seras dans ta gloire.»"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jésus leur répondit: «Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire ou être baptisés du baptême dont je vais être baptisé?» «Nous le pouvons», dirent-ils."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jésus leur répondit: «Vous boirez en effet la coupe que je vais boire et vous serez baptisés du baptême dont je vais être baptisé."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mais quant à être assis à ma droite ou à ma gauche, cela ne dépend pas de moi et ne sera donné qu&#39;à ceux pour qui cela est préparé.»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Après avoir entendu cela, les dix autres commencèrent à s&#39;indigner contre Jacques et Jean."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jésus les appela et leur dit: «Vous savez que ceux que l&#39;on considère comme les chefs des nations dominent sur elles et que leurs grands les tiennent sous leur pouvoir."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ce n’est pas le cas au milieu de vous, mais si quelqu&#39;un veut être grand parmi vous, il sera votre serviteur;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "et si quelqu&#39;un veut être le premier parmi vous, qu&#39;il soit l&#39;esclave de tous."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "En effet, le Fils de l&#39;homme est venu non pour être servi, mais pour servir et donner sa vie en rançon pour beaucoup.»"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Guérison d’un aveugle - Ils arrivèrent à Jéricho. Lorsque Jésus sortit de la ville avec ses disciples et une assez grande foule, Bartimée, le fils aveugle de Timée, était assis en train de mendier au bord du chemin."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Il entendit que c&#39;était Jésus de Nazareth et se mit à crier: «Fils de David, Jésus, aie pitié de moi!»"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Beaucoup le reprenaient pour le faire taire, mais il criait beaucoup plus fort: «Fils de David, aie pitié de moi!»"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jésus s&#39;arrêta et dit: «Appelez-le.» Ils appelèrent l&#39;aveugle en lui disant: «Prends courage, lève-toi, il t&#39;appelle.»"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "L&#39;aveugle jeta son manteau et, se levant d&#39;un bond, vint vers Jésus."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jésus prit la parole et lui dit: «Que veux-tu que je fasse pour toi?» «Mon maître, lui répondit l&#39;aveugle, que je retrouve la vue.»"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Jésus lui dit: «Vas-y, ta foi t&#39;a sauvé.» Aussitôt il retrouva la vue et il suivit Jésus sur le chemin."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Entrée triomphale de Jésus à Jérusalem - Lorsqu&#39;ils approchèrent de Jérusalem, près de Bethphagé et de Béthanie, vers le mont des Oliviers, Jésus envoya deux de ses disciples"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "en leur disant: «Allez au village qui est devant vous. Dès que vous y serez entrés, vous trouverez un ânon attaché, sur lequel personne n&#39;est encore monté. Détachez-le et amenez-le."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si quelqu&#39;un vous demande: ‘Pourquoi faites-vous cela?’ répondez: ‘Le Seigneur en a besoin’, et à l&#39;instant il le laissera venir ici.»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Les disciples partirent; ils trouvèrent l&#39;ânon attaché dehors près d&#39;une porte, dans la rue, et ils le détachèrent."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quelques-uns de ceux qui étaient là leur dirent: «Que faites-vous? Pourquoi détachez-vous cet ânon?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ils répondirent comme Jésus le leur avait dit, et on les laissa faire."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ils amenèrent l&#39;ânon à Jésus, jetèrent leurs vêtements sur lui, et Jésus s&#39;assit dessus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Beaucoup de gens étendirent leurs vêtements sur le chemin, et d&#39;autres des branches qu&#39;ils coupèrent dans les champs."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ceux qui précédaient et ceux qui suivaient Jésus criaient: «Hosanna! Béni soit celui qui vient au nom du Seigneur!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Béni soit le règne qui vient [au nom du Seigneur], le règne de David, notre père! Hosanna dans les lieux très hauts!»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jésus entra à Jérusalem et se rendit au temple. Après avoir tout regardé autour de lui, comme il était déjà tard, il sortit pour aller à Béthanie avec les douze."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jésus dans le temple - Le lendemain, comme ils quittaient Béthanie, Jésus eut faim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il aperçut de loin un figuier qui avait des feuilles et alla voir s&#39;il y trouverait quelque chose, mais quand il se fut approché, il ne trouva que des feuilles, car ce n&#39;était pas la saison des figues."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alors Jésus prit la parole et lui dit: «Que plus jamais personne ne mange de ton fruit!» Et ses disciples l&#39;entendirent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ils arrivèrent à Jérusalem, et Jésus entra dans le temple. Il se mit à chasser ceux qui vendaient et qui achetaient dans le temple, et il renversa les tables des changeurs de monnaie et les sièges des vendeurs de pigeons."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Il ne laissait personne transporter un objet à travers le temple"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "et il les enseignait en disant: «N&#39;est-il pas écrit: Mon temple sera appelé une maison de prière pour toutes les nations? Mais vous, vous en avez fait une caverne de voleurs.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les chefs des prêtres et les spécialistes de la loi l&#39;entendirent, et ils cherchaient les moyens de le faire mourir; ils le redoutaient en effet, parce que toute la foule était frappée par son enseignement."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le soir venu, Jésus sortit de la ville."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Le lendemain matin, en passant, les disciples virent le figuier: il était desséché jusqu&#39;aux racines."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se rappelant ce qui s&#39;était passé, Pierre dit à Jésus: «Maître, regarde, le figuier que tu as maudit est desséché.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jésus leur dit alors: «Ayez foi en Dieu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Je vous le dis en vérité, si quelqu&#39;un dit à cette montagne: ‘Retire-toi de là et jette-toi dans la mer’, et s&#39;il ne doute pas dans son cœur mais croit que ce qu&#39;il dit arrive, il le verra s&#39;accomplir."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "C&#39;est pourquoi je vous le dis: tout ce que vous demanderez en priant, croyez que vous l&#39;avez reçu et cela vous sera accordé."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Et lorsque vous êtes debout pour prier, si vous avez quelque chose contre quelqu&#39;un, pardonnez-lui afin que votre Père céleste vous pardonne aussi vos fautes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "[Mais si vous ne pardonnez pas, votre Père céleste ne vous pardonnera pas non plus vos fautes.]»"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ils se rendirent de nouveau à Jérusalem et, pendant que Jésus se promenait dans le temple, les chefs des prêtres, les spécialistes de la loi et les anciens vinrent vers lui"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "et lui dirent: «Par quelle autorité fais-tu ces choses et qui t&#39;a donné l&#39;autorité de les faire?»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jésus leur répondit: «Je vous poserai [moi aussi] une question; répondez-moi, et je vous dirai par quelle autorité je fais ces choses."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Le baptême de Jean venait-il du ciel ou des hommes? Répondez-moi.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mais ils raisonnèrent ainsi entre eux: «Si nous répondons: ‘Du ciel’, il dira: ‘Pourquoi donc n&#39;avez-vous pas cru en lui?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Et si nous répondons: ‘Des hommes…’» Ils redoutaient les réactions du peuple, car tous considéraient réellement Jean comme un prophète."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Alors ils répondirent à Jésus: «Nous ne savons pas.» Jésus leur répondit: «Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses.»"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parabole des vignerons - Jésus se mit ensuite à leur parler en paraboles: «Un homme planta une vigne. Il l&#39;entoura d&#39;une haie, creusa un pressoir et construisit une tour. Puis il la loua à des vignerons et quitta le pays."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le moment venu, il envoya un serviteur vers les vignerons pour recevoir d&#39;eux une part de récolte de la vigne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ils s’emparèrent de lui, le battirent et le renvoyèrent les mains vides."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il envoya de nouveau vers eux un autre serviteur; ils [lui jetèrent des pierres,] le frappèrent à la tête et l&#39;insultèrent."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il en envoya un troisième et ils le tuèrent, puis beaucoup d’autres qu&#39;ils battirent ou tuèrent."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il avait encore un fils bien-aimé; il l&#39;envoya vers eux en dernier, disant: ‘Ils auront du respect pour mon fils.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mais ces vignerons dirent entre eux: ‘Voilà l&#39;héritier. Venez, tuons-le et l&#39;héritage sera à nous.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Et ils s’emparèrent de lui, le tuèrent et le jetèrent hors de la vigne."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Que fera donc le maître de la vigne? Il viendra, fera mourir les vignerons et donnera la vigne à d&#39;autres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»N&#39;avez-vous pas lu cette parole de l&#39;Ecriture: La pierre qu&#39;ont rejetée ceux qui construisaient est devenue la pierre angulaire;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "c&#39;est l’œuvre du Seigneur, et c&#39;est un prodige à nos yeux?»"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ils cherchaient à l&#39;arrêter, mais ils redoutaient les réactions de la foule. Ils avaient compris que c&#39;était pour eux que Jésus avait dit cette parabole. Ils le laissèrent alors et s&#39;en allèrent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tentatives de piéger Jésus - Ils envoyèrent auprès de Jésus quelques pharisiens et des hérodiens, afin de le prendre au piège de ses propres paroles."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ils vinrent lui dire: «Maître, nous savons que tes paroles sont vraies et que tu ne te laisses influencer par personne, car tu ne regardes pas à l&#39;apparence des gens et tu enseignes le chemin de Dieu en toute vérité. Est-il permis, ou non, de payer l&#39;impôt à l&#39;empereur? Devons-nous payer ou ne pas payer?»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mais Jésus, connaissant leur hypocrisie, leur répondit: «Pourquoi me tendez-vous un piège? Apportez-moi une pièce de monnaie afin que je la voie.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ils en apportèrent une. Jésus leur demanda: «De qui porte-t-elle l&#39;effigie et l&#39;inscription?» «De l&#39;empereur», lui répondirent-ils."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alors il leur dit: «Rendez à l&#39;empereur ce qui est à l&#39;empereur et à Dieu ce qui est à Dieu.» Et ils furent dans l&#39;étonnement à son sujet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Les sadducéens, qui disent qu&#39;il n&#39;y a pas de résurrection, vinrent auprès de Jésus et lui posèrent cette question:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "«Maître, voici ce que Moïse nous a prescrit: Si un homme meurt et laisse une femme sans avoir d&#39;enfants, son frère épousera la veuve et donnera une descendance à son frère."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Or, il y avait sept frères. Le premier s’est marié et est mort sans laisser de descendance."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le deuxième a pris la veuve pour femme et est mort sans laisser de descendance. Il en est allé de même pour le troisième,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "et aucun des sept n’a laissé de descendance. Après eux tous, la femme est morte aussi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A la résurrection, duquel d&#39;entre eux sera-t-elle la femme? En effet, les sept l&#39;ont eue pour épouse.»"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jésus leur répondit: «N&#39;êtes-vous pas dans l&#39;erreur parce que vous ne connaissez ni les Ecritures ni la puissance de Dieu?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En effet, à la résurrection, les hommes et les femmes ne se marieront pas, mais ils seront comme les anges dans le ciel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En ce qui concerne la résurrection des morts, n&#39;avez-vous pas lu dans le livre de Moïse ce que Dieu lui a dit, dans l&#39;épisode du buisson: Je suis le Dieu d&#39;Abraham, le Dieu d&#39;Isaac et le Dieu de Jacob?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dieu n&#39;est pas le Dieu des morts, mais des vivants. Vous êtes complètement dans l&#39;erreur.»"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Un des spécialistes de la loi, qui les avait entendus discuter, vit que Jésus avait bien répondu aux sadducéens. Il s&#39;approcha et lui demanda: «Quel est le premier de tous les commandements?»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jésus répondit: «Voici le premier: Ecoute, Israël, le Seigneur, notre Dieu, est l&#39;unique Seigneur"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "et tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, de toute ta pensée et de toute ta force."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Voici le deuxième: Tu aimeras ton prochain comme toi-même. Il n&#39;y a pas d&#39;autre commandement plus grand que ceux-là.»"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Le spécialiste de la loi lui dit: «Bien, maître. Tu as dit avec vérité que Dieu est unique, qu&#39;il n&#39;y en a pas d&#39;autre que lui"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "et que l&#39;aimer de tout son cœur, de toute son intelligence, [de toute son âme] et de toute sa force, et aimer son prochain comme soi-même, c&#39;est plus que tous les holocaustes et tous les sacrifices.»"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Voyant qu&#39;il avait répondu avec intelligence, Jésus lui dit: «Tu n&#39;es pas loin du royaume de Dieu.» Personne n&#39;osa plus lui poser de questions."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Reproches de Jésus aux chefs religieux - Jésus continuait à enseigner dans le temple; il dit: «Comment les spécialistes de la loi peuvent-ils dire que le Messie est le fils de David?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "[En effet,] David lui-même, animé par l&#39;Esprit saint, a dit: Le Seigneur a dit à mon Seigneur: ‘Assieds-toi à ma droite jusqu&#39;à ce que j&#39;aie fait de tes ennemis ton marchepied.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "David lui-même l&#39;appelle Seigneur. Comment peut-il donc être son fils?» Et une grande foule l&#39;écoutait avec plaisir."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Il leur disait dans son enseignement: «Attention aux spécialistes de la loi qui aiment se promener en longues robes et être salués sur les places publiques!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ils recherchent les sièges d&#39;honneur dans les synagogues et les meilleures places dans les festins;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "ils dépouillent les veuves de leurs biens tout en faisant pour l&#39;apparence de longues prières. Ils seront jugés plus sévèrement.»"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jésus était assis vis-à-vis du tronc et regardait comment la foule y mettait de l&#39;argent. De nombreux riches mettaient beaucoup."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Une pauvre veuve vint aussi; elle y mit deux petites pièces, une toute petite somme."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Alors Jésus appela ses disciples et leur dit: «Je vous le dis en vérité, cette pauvre veuve a donné plus que tous ceux qui ont mis dans le tronc,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "car tous ont pris de leur superflu pour mettre dans le tronc, tandis qu’elle, elle a mis de son nécessaire, tout ce qu&#39;elle possédait, tout ce qu&#39;elle avait pour vivre.»"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Discours sur le mont des Oliviers - Lorsque Jésus sortit du temple, un de ses disciples lui dit: «Maître, regarde: quelles pierres et quelles constructions!»"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jésus lui répondit: «Vois-tu ces grandes constructions? Il ne restera pas pierre sur pierre, tout sera détruit.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Puis il s&#39;assit sur le mont des Oliviers, en face du temple. Pierre, Jacques, Jean et André lui posèrent en privé cette question:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Dis-nous: quand cela arrivera-t-il et à quel signe reconnaîtra-t-on que tous ces événements vont s&#39;accomplir?»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jésus se mit alors à leur dire: «Faites bien attention que personne ne vous égare."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En effet, beaucoup viendront sous mon nom et diront: ‘C&#39;est moi.’ Et ils tromperont beaucoup de gens."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quand vous entendrez parler de guerres et de menaces de guerres, ne vous laissez pas effrayer, car il faut que ces choses arrivent. Cependant, ce ne sera pas encore la fin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Une nation se dressera contre une nation et un royaume contre un royaume; en divers endroits il y aura des tremblements de terre, il y aura des famines [et des troubles]. Ce sera le commencement des douleurs."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Faites attention à vous-mêmes. On vous livrera aux tribunaux et vous serez battus dans les synagogues; vous comparaîtrez devant des gouverneurs et devant des rois à cause de moi pour leur apporter votre témoignage."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il faut d&#39;abord que la bonne nouvelle soit proclamée à toutes les nations."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quand on vous emmènera pour vous faire arrêter, ne vous inquiétez pas d&#39;avance de ce que vous direz, mais dites ce qui vous sera donné au moment même. En effet, ce n&#39;est pas vous qui parlerez, mais l&#39;Esprit saint."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le frère livrera son frère à la mort, et le père son enfant; les enfants se soulèveront contre leurs parents et les feront mourir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vous serez détestés de tous à cause de mon nom, mais celui qui persévérera jusqu&#39;à la fin sera sauvé."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Lorsque vous verrez l&#39;abominable dévastation [dont a parlé le prophète Daniel] établie là où elle ne doit pas être – que celui qui lit fasse attention – alors, que ceux qui seront en Judée s&#39;enfuient dans les montagnes,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "que celui qui sera sur le toit ne descende pas et n&#39;entre pas dans sa maison pour prendre quelque chose,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "et que celui qui sera dans les champs ne retourne pas en arrière pour prendre son manteau."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront durant ces jours-là!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Priez pour que cela n&#39;arrive pas en hiver,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "car ces jours-là, la détresse sera telle qu&#39;il n&#39;y en a pas eu de pareille depuis le commencement du monde que Dieu a créé jusqu&#39;à présent et qu&#39;il n&#39;y en aura jamais plus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Et si le Seigneur n&#39;avait pas abrégé ces jours, personne ne serait sauvé; mais il les a abrégés à cause des élus, de ceux qu&#39;il a choisis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si quelqu&#39;un vous dit alors: ‘Le Messie est ici’ ou: ‘Il est là’, ne le croyez pas,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "car de prétendus messies et de prétendus prophètes surgiront; ils feront des prodiges et des signes miraculeux pour tromper, si c&#39;était possible, [même] ceux qui ont été choisis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Soyez sur vos gardes: je vous ai tout annoncé d&#39;avance."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mais ces jours-là, après ce temps de détresse, le soleil s&#39;obscurcira, la lune ne donnera plus sa lumière,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "les étoiles tomberont du ciel et les puissances célestes seront ébranlées."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alors on verra le Fils de l&#39;homme venir sur les nuées avec beaucoup de puissance et de gloire."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Il enverra ses anges et rassemblera ceux qu’il a choisis des quatre coins du monde, de l&#39;extrémité de la terre jusqu&#39;à l&#39;extrémité du ciel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tirez instruction de la parabole du figuier: dès que ses branches deviennent tendres et que les feuilles poussent, vous savez que l&#39;été est proche."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De même, quand vous verrez ces choses arriver, sachez que le Fils de l&#39;homme est proche, qu’il est à la porte."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Je vous le dis en vérité, cette génération ne passera pas avant que tout cela n&#39;arrive."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Le ciel et la terre disparaîtront, mais mes paroles ne disparaîtront pas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "»Quant au jour et à l&#39;heure, personne ne les connaît, pas même les anges dans le ciel ni le Fils: le Père seul les connaît."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Faites bien attention, restez en éveil et priez, car vous ignorez quand ce temps viendra."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Cela se passera comme pour un homme qui part en voyage: il laisse sa maison, remet l&#39;autorité à ses serviteurs, indique à chacun son travail et ordonne au portier de rester éveillé."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Restez donc vigilants, car vous ne savez pas quand viendra le maître de la maison: le soir, ou au milieu de la nuit, ou au chant du coq, ou le matin."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Qu&#39;il ne vous trouve pas endormis quand il arrivera tout à coup!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ce que je vous dis, je le dis à tous: Restez vigilants.»"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mort et résurrection de Jésus 14.1–16.20 Complot contre Jésus - La fête de la Pâque et des pains sans levain devait avoir lieu deux jours après. Les chefs des prêtres et les spécialistes de la loi cherchaient les moyens d&#39;arrêter Jésus par ruse et de le faire mourir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ils se disaient en effet: «Que ce ne soit pas pendant la fête, afin qu&#39;il n&#39;y ait pas d’agitation parmi le peuple.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Une femme verse du parfum sur Jésus - Comme Jésus était à Béthanie, dans la maison de Simon le lépreux, une femme entra pendant qu&#39;il se trouvait à table. Elle tenait un vase qui contenait un parfum de nard pur très cher. Elle brisa le vase et versa le parfum sur la tête de Jésus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quelques-uns exprimèrent leur indignation entre eux: «A quoi bon gaspiller ce parfum?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "On aurait pu le vendre plus de 300 pièces d’argent et les donner aux pauvres» et ils s&#39;irritaient contre cette femme."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mais Jésus dit: «Laissez-la. Pourquoi lui faites-vous de la peine? Elle a fait une bonne action envers moi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En effet, vous avez toujours les pauvres avec vous et vous pouvez leur faire du bien quand vous le voulez, mais vous ne m&#39;aurez pas toujours."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elle a fait ce qu&#39;elle a pu, elle a d&#39;avance parfumé mon corps pour l&#39;ensevelissement."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Je vous le dis en vérité, partout où cette bonne nouvelle sera proclamée, dans le monde entier, on racontera aussi en souvenir de cette femme ce qu&#39;elle a fait.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Judas l&#39;Iscariot, l&#39;un des douze, alla vers les chefs des prêtres afin de leur livrer Jésus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ils se réjouirent en l’entendant et promirent de lui donner de l&#39;argent. Quant à Judas, il se mit à chercher une occasion favorable pour le trahir."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Institution de la cène - Le premier jour des pains sans levain, où l&#39;on sacrifiait l&#39;agneau pascal, les disciples de Jésus lui dirent: «Où veux-tu que nous allions te préparer le repas de la Pâque?»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Il envoya deux de ses disciples et leur dit: «Allez à la ville. Vous rencontrerez un homme qui porte une cruche d&#39;eau: suivez-le."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Là où il entrera, dites au propriétaire de la maison: ‘Le maître dit: Où est la salle où je mangerai la Pâque avec mes disciples?’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alors il vous montrera une grande chambre à l&#39;étage, aménagée et toute prête: c&#39;est là que vous nous préparerez la Pâque.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ses disciples partirent, arrivèrent à la ville et trouvèrent tout comme il le leur avait dit, et ils préparèrent la Pâque."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le soir venu, il s’y rendit avec les douze."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pendant qu&#39;ils étaient à table et qu&#39;ils mangeaient, Jésus dit: «Je vous le dis en vérité, l&#39;un de vous, qui mange avec moi, me trahira.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils devinrent tout tristes et lui dirent l&#39;un après l&#39;autre: «Est-ce moi?»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il leur répondit: «C&#39;est l&#39;un des douze, celui qui met la main dans le plat avec moi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Le Fils de l&#39;homme s&#39;en va conformément à ce qui est écrit à son sujet, mais malheur à l&#39;homme par qui le Fils de l&#39;homme est trahi! Mieux vaudrait pour cet homme qu&#39;il ne soit pas né.»"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pendant qu&#39;ils mangeaient, Jésus prit du pain et, après avoir prononcé la prière de bénédiction, il le rompit et le leur donna en disant: «Prenez, [mangez,] ceci est mon corps.»"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Il prit ensuite une coupe et, après avoir remercié Dieu, il la leur donna et ils en burent tous."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Il leur dit: «Ceci est mon sang, le sang de la [nouvelle] alliance, qui est versé pour beaucoup."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Je vous le dis en vérité, je ne boirai plus jamais du fruit de la vigne, jusqu&#39;au jour où je le boirai nouveau dans le royaume de Dieu.»"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Après avoir chanté les psaumes, ils se rendirent au mont des Oliviers."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jésus leur dit: «Vous trébucherez tous, [cette nuit, à cause de moi,] car il est écrit: Je frapperai le berger, et les brebis seront dispersées."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mais, après ma résurrection, je vous précéderai en Galilée.»"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pierre lui dit: «Même si tous trébuchent, ce ne sera pas mon cas.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jésus lui dit: «Je te le dis en vérité, aujourd&#39;hui, cette nuit même, avant que le coq chante [deux fois], toi, tu me renieras trois fois.»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mais Pierre reprit plus fortement: «Même s&#39;il me faut mourir avec toi, je ne te renierai pas.» Et tous dirent la même chose."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Arrestation de Jésus - Ils se rendirent ensuite dans un endroit appelé Gethsémané, et Jésus dit à ses disciples: «Asseyez-vous ici pendant que je prierai.»"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Il prit avec lui Pierre, Jacques et Jean, et il commença à être saisi de frayeur et d’angoisse."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Il leur dit: «Mon âme est triste à en mourir; restez ici, éveillés.»"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Puis il avança de quelques pas, se jeta contre terre et pria que, si cela était possible, cette heure s&#39;éloigne de lui."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Il disait: «Abba, Père, tout t&#39;est possible. Eloigne de moi cette coupe! Toutefois, non pas ce que je veux, mais ce que tu veux.»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Il vint vers les disciples, qu&#39;il trouva endormis, et il dit à Pierre: «Simon, tu dors! Tu n&#39;as pas pu rester éveillé une seule heure!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Restez vigilants et priez pour ne pas céder à la tentation. L&#39;esprit est bien disposé, mais par nature l’homme est faible.»"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Il s&#39;éloigna de nouveau et fit la même prière."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Il revint et les trouva encore endormis, car ils avaient les paupières lourdes. Ils ne surent que lui répondre."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Il revint pour la troisième fois et leur dit: «Vous dormez maintenant et vous vous reposez! C&#39;est assez! L&#39;heure est venue; voici que le Fils de l&#39;homme est livré entre les mains des pécheurs."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Levez-vous, allons-y! Celui qui me trahit s&#39;approche.»"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Il parlait encore quand soudain arriva Judas, l&#39;un des douze, avec une foule armée d&#39;épées et de bâtons envoyée par les chefs des prêtres, par les spécialistes de la loi et par les anciens."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Celui qui le trahissait leur avait donné ce signe: «L’homme auquel je donnerai un baiser, c&#39;est lui. Arrêtez-le et emmenez-le sous bonne garde!»"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dès qu&#39;il fut arrivé, il s&#39;approcha de Jésus en disant: «Maître!» et il l&#39;embrassa."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Alors ces gens mirent la main sur Jésus et l&#39;arrêtèrent."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Un de ceux qui étaient là tira l&#39;épée, frappa le serviteur du grand-prêtre et lui emporta l&#39;oreille."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jésus prit la parole et leur dit: «Vous êtes venus vous emparer de moi avec des épées et des bâtons, comme pour un brigand."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "J&#39;étais tous les jours parmi vous, enseignant dans le temple, et vous ne m&#39;avez pas arrêté. Mais c&#39;est afin que les Ecritures soient accomplies.»"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Alors tous l&#39;abandonnèrent et prirent la fuite."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Un jeune homme le suivait, habillé d’un simple drap. On l&#39;attrapa,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "mais il lâcha le drap et se sauva tout nu."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jésus devant le conseil juif - Ils emmenèrent Jésus chez le grand-prêtre, où se rassemblèrent tous les chefs des prêtres, les anciens et les spécialistes de la loi."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Pierre le suivit de loin jusqu&#39;à l&#39;intérieur de la cour du grand-prêtre; il s&#39;assit avec les serviteurs et il se chauffait près du feu."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Les chefs des prêtres et tout le sanhédrin cherchaient un témoignage contre Jésus pour le faire mourir, et ils n&#39;en trouvaient pas."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Beaucoup rendaient en effet de faux témoignages contre lui, mais les témoignages n’étaient pas concordants."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Quelques-uns se levèrent et portèrent un faux témoignage contre lui en disant:"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "«Nous l&#39;avons entendu dire: ‘Je détruirai ce temple fait par la main de l&#39;homme, et en trois jours j&#39;en construirai un autre qui ne sera pas fait de main d&#39;homme.’»"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Même sur ce point-là, leurs témoignages ne concordaient pas."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Alors le grand-prêtre se leva au milieu de l&#39;assemblée et interrogea Jésus en disant: «Ne réponds-tu rien? Pourquoi ces gens témoignent-ils contre toi?»"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Mais Jésus gardait le silence et ne répondit rien. Le grand-prêtre l&#39;interrogea de nouveau et lui dit: «Es-tu le Messie, le Fils du Dieu béni?»"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Jésus répondit: «Je le suis. Et vous verrez le Fils de l&#39;homme assis à la droite du Tout-Puissant et venant sur les nuées du ciel.»"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Alors le grand-prêtre déchira ses vêtements et dit: «Qu&#39;avons-nous encore besoin de témoins?"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Vous avez entendu le blasphème. Qu&#39;en pensez-vous?» Tous le condamnèrent, déclarant qu’il méritait la mort."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Quelques-uns se mirent à cracher sur lui, à lui mettre un voile sur le visage et à le frapper à coups de poing en lui disant: «Devine!» Même les serviteurs le frappaient en lui donnant des gifles."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Pendant que Pierre était en bas dans la cour, une des servantes du grand-prêtre arriva."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Elle vit Pierre qui se chauffait, le regarda et lui dit: «Toi aussi, tu étais avec Jésus de Nazareth.»"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Il le nia en disant: «Je ne sais ni ne comprends ce que tu veux dire.» Puis il sortit pour aller dans le vestibule. [Alors un coq chanta.]"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "La servante le vit et se mit à dire de nouveau à ceux qui étaient présents: «Il fait partie de ces gens-là.» Il le nia de nouveau."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Peu après, ceux qui étaient présents dirent encore à Pierre: «Certainement, tu fais partie de ces gens-là, car tu es galiléen, [tu as le même langage].»"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Alors il se mit à jurer en lançant des malédictions: «Je ne connais pas cet homme dont vous parlez.»"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "[Aussitôt,] pour la seconde fois, un coq chanta. Pierre se souvint alors de ce que Jésus lui avait dit: «Avant que le coq chante deux fois, tu me renieras trois fois.» Et en y réfléchissant, il pleurait."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jésus devant le gouverneur romain - Dès le matin, les chefs des prêtres tinrent conseil avec les anciens, les spécialistes de la loi et tout le sanhédrin. Après avoir attaché Jésus, ils l&#39;emmenèrent et le livrèrent à Pilate."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pilate l&#39;interrogea: «Es-tu le roi des Juifs?» Jésus lui répondit: «Tu le dis.»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Les chefs des prêtres portaient contre lui beaucoup d&#39;accusations."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilate l&#39;interrogea de nouveau: «Ne réponds-tu rien? Vois tous les témoignages qu&#39;ils portent contre toi.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mais Jésus ne répondit plus rien, ce qui étonna Pilate."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A chaque fête, il relâchait un prisonnier, celui que le peuple réclamait."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il y avait en prison le dénommé Barabbas avec ses complices, pour un meurtre qu&#39;ils avaient commis lors d&#39;une émeute."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La foule se mit à demander à grands cris ce qu&#39;il avait l’habitude de leur accorder."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pilate leur répondit: «Voulez-vous que je vous relâche le roi des Juifs?»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En effet, il savait que c&#39;était par jalousie que les chefs des prêtres avaient fait arrêter Jésus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cependant, les chefs des prêtres excitèrent la foule afin que Pilate leur relâche plutôt Barabbas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pilate reprit la parole et leur dit: «Que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs?»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ils crièrent de nouveau: «Crucifie-le!»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "«Quel mal a-t-il fait?» leur dit Pilate. Ils crièrent encore plus fort: «Crucifie-le!»"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Voulant satisfaire la foule, Pilate leur relâcha Barabbas et, après avoir fait fouetter Jésus, il le livra à la crucifixion."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Les soldats conduisirent Jésus à l&#39;intérieur de la cour, c&#39;est-à-dire dans le prétoire, et ils rassemblèrent toute la troupe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ils lui mirent un habit pourpre et posèrent sur sa tête une couronne d&#39;épines qu&#39;ils avaient tressée."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Puis ils se mirent à le saluer: «Salut, roi des Juifs!»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ils lui frappaient la tête avec un roseau, crachaient sur lui et se mettaient à genoux pour se prosterner devant lui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Après s&#39;être ainsi moqués de lui, ils lui enlevèrent l’habit pourpre, lui remirent ses vêtements et l&#39;emmenèrent pour le crucifier."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Crucifixion et mort de Jésus - Ils forcèrent un passant qui revenait des champs à porter la croix de Jésus. C’était Simon de Cyrène, le père d&#39;Alexandre et de Rufus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ils conduisirent Jésus à l&#39;endroit appelé Golgotha, ce qui signifie «lieu du crâne»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ils lui donnèrent [à boire] du vin mêlé de myrrhe, mais il ne le prit pas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ils le crucifièrent, puis ils se partagèrent ses vêtements en tirant au sort pour savoir ce que chacun aurait."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "C&#39;était neuf heures du matin quand ils le crucifièrent."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "L&#39;inscription indiquant le motif de sa condamnation portait ces mots: «Le roi des Juifs»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ils crucifièrent avec lui deux brigands, l&#39;un à sa droite et l&#39;autre à sa gauche."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "[Ainsi fut accompli ce que dit l&#39;Ecriture: Il a été compté parmi les criminels.]"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Les passants l&#39;insultaient et secouaient la tête en disant: «Hé! toi qui détruis le temple et qui le reconstruis en trois jours,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "sauve-toi toi-même, descends de la croix!»"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Les chefs des prêtres, avec les spécialistes de la loi, se moquaient aussi entre eux et disaient: «Il en a sauvé d&#39;autres et il ne peut pas se sauver lui-même!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Que le Messie, le roi d&#39;Israël, descende maintenant de la croix, afin que nous voyions et que nous croyions!» Ceux qui étaient crucifiés avec lui l&#39;insultaient aussi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A midi, il y eut des ténèbres sur tout le pays, jusqu&#39;à trois heures de l&#39;après-midi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Et à trois heures de l&#39;après-midi, Jésus s&#39;écria d&#39;une voix forte: «Eloï, Eloï, lama sabachthani?» – ce qui signifie: Mon Dieu, mon Dieu, pourquoi m&#39;as-tu abandonné?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Quelques-uns de ceux qui étaient là, après l&#39;avoir entendu, disaient: «Voici qu&#39;il appelle Elie.»"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Et l&#39;un d&#39;eux courut remplir une éponge de vinaigre; il la fixa à un roseau et lui donna à boire en disant: «Laissez donc, voyons si Elie viendra le descendre de là.»"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Cependant, Jésus poussa un grand cri et expira."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Le voile du temple se déchira en deux, depuis le haut jusqu&#39;en bas."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Quand l’officier romain qui se tenait en face de Jésus [entendit son cri et] le vit expirer de cette manière, il dit: «Cet homme était vraiment le Fils de Dieu.»"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Il y avait aussi des femmes qui regardaient de loin. Parmi elles étaient Marie de Magdala, Marie, mère de Jacques le jeune et de Joses, ainsi que Salomé,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "qui le suivaient et le servaient lorsqu&#39;il était en Galilée, et beaucoup d’autres femmes qui étaient aussi montées avec lui à Jérusalem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mise au tombeau du corps de Jésus - Le soir venu, comme c&#39;était le jour de la préparation, c&#39;est-à-dire la veille du sabbat,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Joseph d&#39;Arimathée arriva. C’était un membre éminent du conseil, qui attendait lui aussi le royaume de Dieu. Il osa se rendre vers Pilate pour demander le corps de Jésus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pilate s&#39;étonna qu&#39;il soit déjà mort; il fit venir l’officier et lui demanda si Jésus était mort depuis longtemps."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Une fois renseigné par l’officier, il fit remettre le corps à Joseph."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Joseph acheta un drap de lin, descendit Jésus de la croix, l&#39;enveloppa dans le drap de lin et le déposa dans un tombeau taillé dans la roche. Puis il roula une pierre à l&#39;entrée du tombeau."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Marie de Magdala et Marie la mère de Joses regardaient où l’on déposait Jésus."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Résurrection de Jésus - Lorsque le sabbat fut passé, Marie de Magdala, Marie la mère de Jacques et Salomé achetèrent des aromates afin d&#39;aller embaumer Jésus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le dimanche, elles se rendirent au tombeau de grand matin, au lever du soleil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elles se disaient entre elles: «Qui nous roulera la pierre qui ferme l’entrée du tombeau?»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mais quand elles levèrent les yeux, elles s&#39;aperçurent que la pierre, qui était très grande, avait été roulée."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elles pénétrèrent dans le tombeau, virent un jeune homme assis à droite, habillé d&#39;une robe blanche, et elles furent épouvantées."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il leur dit: «N&#39;ayez pas peur. Vous cherchez Jésus de Nazareth, celui qui a été crucifié. Il est ressuscité, il n&#39;est pas ici! Voici l&#39;endroit où on l&#39;avait déposé."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mais allez dire à ses disciples et à Pierre qu&#39;il vous précède en Galilée: c&#39;est là que vous le verrez, comme il vous l&#39;a dit.»"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elles sortirent du tombeau et s&#39;enfuirent, toutes tremblantes et bouleversées, et elles ne dirent rien à personne car elles étaient effrayées."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apparitions de Jésus ressuscité - [Ressuscité le dimanche matin, Jésus apparut d&#39;abord à Marie de Magdala, dont il avait chassé sept démons."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elle partit l’annoncer à ceux qui avaient été avec lui et qui étaient tristes et pleuraient,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "mais quand ils entendirent qu&#39;il était vivant et qu&#39;elle l&#39;avait vu, ils ne la crurent pas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Après cela, il apparut sous une autre forme à deux d&#39;entre eux qui se rendaient à la campagne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eux aussi revinrent l&#39;annoncer aux autres, qui ne les crurent pas non plus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Enfin, il apparut aux onze pendant qu&#39;ils étaient à table, et il leur reprocha leur incrédulité et la dureté de leur cœur, parce qu&#39;ils n&#39;avaient pas cru ceux qui l&#39;avaient vu ressuscité."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Puis il leur dit: «Allez dans le monde entier proclamer la bonne nouvelle à toute la création."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Voici les signes qui accompagneront ceux qui auront cru: en mon nom, ils pourront chasser des démons, parler de nouvelles langues,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "attraper des serpents, et s&#39;ils boivent un breuvage mortel, celui-ci ne leur fera aucun mal; ils poseront les mains sur les malades et ceux-ci seront guéris.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Après leur avoir parlé, le Seigneur fut enlevé au ciel, et il s&#39;assit à la droite de Dieu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quant à eux, ils s&#39;en allèrent prêcher partout. Le Seigneur travaillait avec eux et confirmait la parole par les signes qui l&#39;accompagnaient.]"
                }
            }
        }
    }
}