{
    "version": "CRO",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "verse doesn't exist in this bible version"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bog Otac odavno vas je odabrao, a Duh vas je posvetio. Zato ste poslušni Isusu Kristu i očišćeni ste njegovom krvlju.želim vam izobilje Božje milosti i mira."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nada vječnog života -Blagoslovljen neka je Bog, Otac našega Gospodina Isusa Krista, jer nam je u svojemu beskrajnome milosrđu dao da se nanovo rodimo. Sada živimo u nadi vječnoga života zato što je Isus Krist ustao od mrtvih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer Bog za svoju djecu u nebu čuva vječnu, neokaljanu i neuvelu baštinu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bog će vas, zato što u njega vjerujete, svojom snagom sačuvati dok ne primite spasenje koje će vam biti objavljeno u posljednje vrijeme."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zato se radujte čak i ako bude potrebno da vas ovdje nakratko i ražaloste različite kušnje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "One samo kušaju vašu vjeru, dragocjeniju od propadljivog zlata - a i ono se u vatri kuša - da se njezina prokušanost pokaže na hvalu, slavu i čast na dan kad se objavi Isus Krist."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Volite ga iako ga nikada niste vidjeli. Vjerujete u njega iako ga još ne možete vidjeti i puni ste neizrecive i proslavljene radosti"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "jer postižete cilj svoje vjere: spasenje duše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To su spasenje proučavali i pronicali proroci pretkazujući milost koja vam je namijenjena."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ispitivali su na koje to vrijeme upućuje Kristov Duh u njima pretkazujući Kristovo trpljenje i proslavljenje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Objavljeno im je da nije riječ o njihovu, nego o vašemu vremenu. A danas vam propovjednici s pomoću Duha Svetoga, poslanoga s neba, naviještaju tu Radosnu vijest kojoj se i anđeli žele izbliza diviti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poziv na svetost -Zato budite razboriti i trijezni. Potpuno se pouzdajte u milost koju će vam donijeti objavljenje Isusa Krista."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Budite Bogu poslušni jer ste njegova djeca. Ne popuštajte starim grešnim požudama kao onda dok ste još bili u neznanju,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "nego budite u svemu sveti kao što je svet Bog koji vas je pozvao."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "On sam kaže u Svetome pismu: &#39;Budite sveti jer sam ja svet!&#39;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ocem nazivate Boga koji nepristrano sudi svakomu prema djelima. Proživite zato u strahu Gospodnjem taj život što ga živite na ovoj zemlji, u tuđini."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jer znate da je Bog platio otkupninu da vas spasi od ispraznoga života što ste ga naslijedili od svojih predaka. A nije ju platio propadljivim srebrom ili zlatom,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "nego dragocjenom krvlju Krista, nedužnoga Božjeg janjeta bez mane."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bog ga je, doduše, za to predodredio davno prije postanka svijeta, ali se očitovao tek u ova posljednja vremena, radi vas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kroz Krista ste povjerovali u Boga koji ga je uskrisio od mrtvih i proslavio ga. Zato svoju vjeru i nadu možete položiti u Boga."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sada se možete iskreno međusobno voljeti kao braća i sestre jer su vam duše očišćene od grijeha i jer ste poslušni istini Radosne vijesti. Volite dakle žarko jedni druge"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "jer ste nanovo rođeni - ne iz smrtnoga, već iz besmrtnog sjemena, kroz Riječ živoga Boga koja zauvijek traje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jer&#39;svaki je čovjek poput travei njegova je ljepota poput poljskog cvijeta.Trava će usahnuti i cvijet će uvenuti, ali"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Božja riječ ostat će zauvijek.&#39;A ta je Riječ Radosna vijest koju vam propovijedamo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Odbacite zato od sebe svaku pakost i prijevaru, svako licemjerje, zavist i klevetanje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vi ste u duhu tek rođena dječica. Zato čeznite za čistim duhovnim mlijekom, da od njega možete uzrasti do punine spasenja,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ako ste već iskusili Gospodinovu dobrotu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "živo kamenje i izabrani narod -Pristupite Kristu, živome kamenu Božjega hrama. Ljudi su ga odbacili, ali je dragocjen u očima Boga koji ga je izabrao."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bog sada ugrađuje i vas, kao živo kamenje, u svoj duhovni hram. Štoviše, vi ste Božje sveto svećenstvo koje prinosi duhovne žrtve, Bogu ugodne zbog Isusa Krista."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kao što kaže Sveto pismo:&#39;Evo, stavljam na Sionodabrani i dragocjeniugaoni kamen temeljac.Tko u njega vjeruje,sigurno se neće postidjeti.&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dragocjen je vama koji vjerujete. A za one koji ne vjeruju&#39;kamen koji su graditelji odbacilipostade ugaonim kamenom"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ali i &#39;kamenom spoticanja i stijenom posrtanja.&#39;Ljudi se o taj kamen spotiču zato što nisu poslušni Božjoj riječi. To je njihova sudbina."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali vi niste takvi jer ste odabranici. Vi ste kraljevstvo svećenika, Božji sveti narod, njegovo vlasništvo. Možete drugima govoriti o čudesnim Božjim djelima jer vas je on iz tame pozvao u svoje divno svjetlo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "&#39;Nekoć niste ni bili narod,a sada ste narod Božji.Nekoć niste primali Božjeg milosrđa,a sada vam je Bog iskazao milosrđe.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Draga braćo i sestre, ovdje ste samo pridošlice i tuđinci. Opominjem vas: klonite se grešnih požuda jer one vojuju protiv vaše duše!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pazite kako živite među nevjernicima. Ako vas i optuže za zlo, vidjet će vaše časno ponašanje pa će povjerovati u Boga i dati mu slavu kad dođe suditi svijet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Treba poštivati vlasti -Svakoj se ljudskoj vlasti pokoravajte zbog Gospodina: i kralju, jer je poglavar države,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "i dužnosnicima koje je postavio - jer ih je postavio da kazne zločince i da pohvale one koji čine dobro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Božja je volja da svojim uzornim životima ušutkate bezumnike koji vas neosnovano optužuju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Niste robovi, već slobodni ljudi. Ali ne koristite se svojom slobodom kao izgovorom da činite zlo. Jer slobodni ste da živite kao Božji sluge."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Svakomu iskazujte poštovanje. Volite braću i sestre kršćane. Bojte se Boga. Kralju iskazujte čast."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Upute slugama -Sluge, budite pokorni svojim gospodarima i iskazujte im dužno poštovanje, i to ne samo onima koji su dobri i blagi nego i ako su zle ćudi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jer ugodit ćete Bogu budete li, zaradi svoje savjesti i Boga, strpljivo podnosili nepravdu i patnju."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kakva će vam, naime, biti zasluga podnosite li strpljivo udarce za ono što ste skrivili? Ali ako trpite i strpljivo podnosite udarce zato što činite dobro, ugodit ćete Bogu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na to vas je trpljenje Bog pozvao. Jer Krist je trpio za vas i bio vam uzor da slijedite njegove stope."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On nikad &#39;nije zgriješio niti izustio laž.&#39;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Na uvredu nije odgovarao uvredom. Kad su ga mučili, nije prijetio osvetom, nego ju je prepustio pravednom sucu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "U vlastitome je tijelu ponio naše grijehe na križ da mi možemo umrijeti grijehu i živjeti za pravednost. Njegovim ste ranama iscijeljeni!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lutali ste poput ovaca, ali sada ste se obratili pastiru i čuvaru svojih duša."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Upute ženama -I vi se, žene, pokoravajte svojim muževima, čak i ako vam muž ne prihvaća Radosnu vijest. Vaš će ih pobožan život pridobiti snažnije od riječi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kad vide vaše čisto, pobožno ponašanje."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne kitite se upadljivim frizurama, zlatnim nakitom ni skupom odjećom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Budite lijepe iznutra, neprolaznom ljepotom, blagoga i smirenog duha. To je dragocjeno u Božjim očima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Time su se nekoć kitile svete žene. Pouzdavale su se u Boga i pokoravale se svojim muževima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I Sara se pokorila Abrahamu i nazvala ga svojim gospodarom. Njezine ste kćeri činite li dobro ne bojeći se nikakva zastrašivanja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Upute muževima -Muževi, budite obzirni prema svojim ženama kao prema slabijem spolu. Iskazujte im poštovanje kao subaštinicama Božje milosti i vječnoga života jer vam inače molitve neće biti uslišane."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odnos prema braći -I na koncu, budite svi jednodušni, puni suosjećanja, bratske ljubavi, milosrđa i poniznosti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne uzvraćajte zlo za zlo i ne vraćajte uvredu za uvredu. Umjesto toga blagoslivljajte, jer ste na to pozvani, da baštinite blagoslov!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "&#39;Tko želi uživati u životui doživjeti sretne dane,neka suspregne svoj jezik od zla,a usne da ne govore laži!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Neka se kloni zla i neka čini dobro.Neka se trsi živjeti u miru s drugima."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oči Gospodnje bdiju nad pravednicimai uši mu spremno slušaju njihove molbe,ali Gospodin okreće svoje liceod onih koji čine zlo.&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Trpljenje zbog dobra -Tko će vam nauditi ako se trudite činiti dobro?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali ako i trpite zbog toga što činite dobro, blago vama! Bog će vas za to nagraditi. Zato se ne dajte zastrašiti ni smesti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Morate, naprotiv, štovati Krista kao Gospodara svojeg života. Upita li vas tko zašto vjerujete i u što se nadate, budite spremni odgovoriti,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ali obzirno i s dužnim poštovanjem. Neka vam savjest bude čista, da se oni koji o vama zlo govore postide kad vidite kakvim uzornim životom u Kristu živite."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer ako je već Božja volja da patite, bolje je da trpite zato što ste činili dobro, nego zato što ste činili zlo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I Krist je jednom umro zbog grijeha, pravedan za nepravedne, da nas privede k Bogu. Iako mu je tijelo bilo mrtvo, Duh ga je oživio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I u duhu je posjetio duhove u tamnici i propovijedao im,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "i to onima koji su u Noino doba bili nepokorni Bogu iako ih je Bog strpljivo čekao dok je Noa gradio lađu. Samo je osmero ljudi spašeno od smrti u potopu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Slika je to krštenja, koje vas spašava silom uskrsnuća Isusa Krista. Krštenje nije pranje tjelesne nečistoće. Ono je Bogu upućena molitva za dobru savjest."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Krist je uzišao na nebo i sjedi zdesna Bogu pošto su mu se pokorili svi anđeli, sve vlasti i sile."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "živjeti za Boga -Budući da je Krist trpio u tijelu, i vi budite poput njega - spremni trpjeti. Jer ako ste voljni trpjeti za Krista, znači da ste odlučili da prestanete griješiti"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "i da ostatak tjelesnog života proživite prema Božjoj volji, a ne ugađajući ljudskim požudama."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dosta je što ste prije živjeli u onome u čemu uživaju bezbožni ljudi: u razvratu, požudama, pijančevanju, razuzdanim gozbama, pijankama i zločinačkim idolopoklonstvima."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zato se oni sada čude što se s njima više ne odajete raskalašenosti pa vas vrijeđaju."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ali položit će račun Bogu, koji je već spreman suditi i živima i mrtvima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Stoga je Radosna vijest bila propovijedana čak i onima koji su danas mrtvi, tako da njihov duh, iako su njihova tijela bila kažnjena smrću, može živjeti kao što živi Bog."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Uskoro će svršetak svijeta. Budite zato bistra uma i trijezni, da se možete moliti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A najvažnije od svega je da žarko volite jedni druge jer ljubav prašta mnoge grijehe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gostoljubivo i bez prigovaranja primajte jedni druge!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bog vam je svima dao različite duhovne darove. Uporabite ih tako da služite jedni drugima onim darom koji ste po Božjoj milosti dobili."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Služi li se tko darom govora, neka pazi da govori Božje riječi. Ima li tko dar služenja, neka služi snagom koju mu daje Bog. Tako će se u svemu proslaviti Bog po Isusu Kristu. Njemu je slava i sila u vijeke vjekova. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kršćansko trpljenje -Braćo voljena, ne čudite se vatrenim kušnjama koje su vas snašle, kao da vam se što neobično događa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Radujte se, naprotiv, što ste dionici Kristovih patnji pa ćete se s njime radovati i kad se objavi njegova slava."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Radujte se ako vas vrijeđaju zbog Kristova imena jer u vama prebiva Duh slave, Božji Duh."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Neka nitko od vas ne trpi kao ubojica, kradljivac, zločinac, pa čak ni zato što se miješa u tuđa posla."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali ne stidite se trpjeti zato što ste kršćani, nego zahvaljujte Bogu što se tako možete nazivati."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer došlo je vrijeme suda, a on mora započeti s Božjom djecom! A ako se čak i nama kršćanima mora suditi, kakva li tek strašna sudbina očekuje one koji nisu poslušali Božje evanđelje!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ako se Bog toliko trudio da spasi pravednike, kako će tek završiti bezbožnici i grešnici?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zato oni koji po Božjoj volji trpe neka čine dobra djela i neka se pouzdaju u svojega vjernog Stvoritelja."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Upute starješinama i mladićima -Starješine među vama zaklinjem - ja koji sam također starješina te svjedok Kristovih patnji i sudionik slave koja će se objaviti kad on dođe:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pasite stado koje vam je Bog povjerio i nadzirite ga - ali ne prisilno, nego dragovoljno, po Božjoj volji; ne samo radi zarade, nego zbog oduševljenja što služite Bogu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne postupajte kao tirani, nego im služite kao uzor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A kad dođe vrhovni Pastir, primit ćete vječni udjel u njegovoj slavi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mladići, pokoravajte se starješinama. Svi služite jedni drugima ponizno jer&#39;Bog se protivi oholima,ali poniznima daruje milost.&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ponizite se zato pred moćnom Božjom rukom pa će vas on uzvisiti kad za to dođe vrijeme."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sve svoje brige povjerite njemu jer se on brine za vas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bdijte i čuvajte se! Vaš protivnik đavao obilazi kao ričući lav tražeći koga da proždre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oduprite mu se i budite čvrsti u vjeri. Znajte da vaša kršćanska braća diljem svijeta podnose jednake patnje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bog vas je, u svojoj milosti, pozvao na vječnu slavu u Kristu i on će vas, pošto malo pretrpite, usavršiti, učvrstiti, ojačati i utvrditi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Njemu neka je vlast u vijeke vjekova. Amen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pavlovi posljednji pozdravi -Ovo sam vam pismo napisao s pomoću Sile, kojega smatram vjernim bratom, da vas ohrabrim i da vam posvjedočim da je sve, ma što se dogodilo, Božja milost."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pozdravljaju vas Crkva u Babilonu, izabrana skupa s vama u Gospodinu, te moj sin Marko."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pozdravite jedni druge cjelovom ljubavi.Mir svima vama koji ste u Kristu!IBS-CRO"
                }
            }
        }
    }
}