{
    "version": "CRO",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "verse doesn't exist in this bible version"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ali u ove zadnje dane nama je progovorio kroz svojega Sina. Njega, po kojemu je sve stvorio, postavio je za baštinika svega."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sin je odsjaj Božje slave i otisak njegova Bića. On održava svemir snagom svoje silne riječi. Pošto je umro da nas očisti od grijeha, sjeo je na počasno mjesto, zdesna veličanstvenome Bogu u nebu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Isus je uzvišeniji od anđela -To pokazuje da je Božji Sin mnogo uzvišeniji od anđela, kao što je i ime koje je baštinio uzvišenije od njihovih imena."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jer kome je od anđela ikada rekao:&#39;Ti si moj Sin,danas sam ti postao Ocem.&#39;I još:&#39;Ja ću mu biti Otac,a on će meni biti Sin.&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A kada je predstavio svojeg prvorođenca svijetu, Bog je rekao: &#39;Klanjajte mu se, svi anđeli Božji!&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bog za svoje anđele kaže da ih on čini&#39;glasnicima brzim poput vjetrai slugama poput ognjenih plamenova.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali za svojega Sina kaže:&#39;Tvoje kraljevstvo, o Bože,traje zauvijek.Ti vladaš žezlom pravednosti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ti ljubiš pravednost i mrziš nepravednost.Zato te je, Bože, tvoj Bog, pomazaouljem radosti više nego ijednoga tvojeg druga.&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I još:&#39;Gospodine, u početku si postaviotemelje zemljii nebesa su djelo tvojih ruku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Čak će i ona nestati, ali ti ostaješ zauvijek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Smotat ćeš ih poput starog kaputai nestat će kao stara odjeća.Ali ti si uvijek isti;tvojim godinama nema svršetka.&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bog nikada nije nekom anđelu rekao:&#39;Sjedni mi s desne stranedok ti ne bacim pod nogetvoje neprijatelje.&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer anđeli su samo poslužnički duhovi koje Bog šalje služiti onima koji će baštiniti spasenje."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Upozorenja -Zato moramo paziti da se čvrsto držimo istine koje smo čuli, da nas od nje ne odvuku."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Poruka koju je Bog poslao po anđelima uvijek se pokazala istinitom te je svaki prijestup i neposluh pravedno kažnjen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zašto onda mislimo da možemo proći bez kazne ako zanemarimo veliko spasenje što nam ga je navijestio sam Gospodin, što su nam ga potvrdili ljudi koji su ga čuli govoriti"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i što ga je Bog također posvjedočio čineći čudotvorne znake i različita čuda te dijeleći darove Svetoga Duha po svojoj volji?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Čovjek Isus -Osim toga, Bog nije anđelima podložio budući svijet o kojemu govorimo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jer u Svetome pismu piše:&#39;Što je običan čovjek damisliš na njega?Što je sin čovječji da ga pohodiš?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakratko si ga učinio malo manjim od anđela,ali si ga okrunio slavom i čašću."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sve si podložio njegovoj vlasti.&#39;Kad mu je sve podložio, ništa mu nije ostavio nepodloženim. Ali sada još ne vidimo da je sve podloženo njegovoj vlasti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ipak, vidimo Isusa koji je &#39;nakratko bio manjim od anđela&#39; ali je sad &#39;okrunjen slavom i čašću&#39; jer je Božjom milošću pretrpio smrt radi svih."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I dolikovalo je da Bog - koji je sve stvorio i za koga je sve stvoreno - privede mnogu svoju djecu k slavi te da patnjama učini savršenim vođu njihova spasenja, Isusa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tako sada Isus i oni koje on posvećuje imaju istoga Oca. Zato ih se Isus ne srami nazivati braćom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer Bogu je rekao :&#39;Naviještat ću tvoje ime svojoj braći i sestrama,i kad se okupe na bogoštovlje,pjevat ću ti hvalospjeve.&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poput svoje braće, i on je rekao: &#39;Uzdat ću se u Boga&#39; i: &#39;Evo, ja i djeca koju je Bog dao da mi pripadaju.&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Budući da smo mi, Božja djeca, ljudska bića od krvi i mesa, Isus je također postao poput nas rodivši se u ljudskome tijelu. Jer samo kao čovjek mogao je umrijeti i smrću slomiti vlast đavla, koji je imao moć nad smrću."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samo je tako mogao osloboditi one koji su živjeli robujući strahu od smrti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Svi znamo da Isus nije došao pomoći anđelima, nego Abrahamovim potomcima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zato je Isus u svemu morao postati poput nas, braćo i sestre, da bi mogao biti naš milosrdni i vjerni Veliki svećenik pred Bogom te da bi mogao prinijeti žrtvu koja će oprati ljudske grijehe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "On, koji je i sam mnogo trpio i bio kušan, može nam pomoći u kušnjama."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isus je veći od Mojsija -Braćo sveta, vi koji ste dionici nebeskoga poziva, promotrite zato Apostola i Velikog svećenika naše vjere - Isusa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On je bio vjeran Bogu koji ga je postavio, kao što je i Mojsije vjerno služio u svoj Božjoj kući."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali Isusu pripada mnogo veća slava nego Mojsiju, baš kao što graditelju pripada mnogo veća slava nego kući koju je izgradio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svaku je kuću netko izgradio, ali jedino je Bog stvorio sve."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mojsije je bio vjeran u Božjoj kući, ali kao sluga koji je svjedočio o onomu što je Bog imao objaviti poslije."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Krist, vjerni Sin, upravlja cijelom njegovom kućom. A njegova smo kuća mi ako sačuvamo hrabrost i ponos nade."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zato činite kako kaže Sveti Duh:&#39;Čujete li danas Božji glas,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ne budite tvrda srca prema njemukao Izraelci kad su se pobunili,kad su iskušavali Božju strpljivostu pustinji."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ondje su vaši preci iskušavali moje strpljenjeiako su gledali moja čudesa"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "četrdeset godina. Zato sam se naljutio na taj naraštaj i rekao sam:&#34;Uvijek srcem odlutaju od mene.Ne poznaju moje putove.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zato se u gnjevu zakleh:&#34;Nikada neće ući u mjesto mojega odmora.&#39;&#39;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pazite, braćo, da ne bi u koga srce bilo opako i nevjerničko, da se ne odmetne od živoga Boga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Opominjite svednevice jedni druge dok još traje to &#39;danas&#39; da ne bi tko otvrdnuo prema Bogu, zaveden grijehom!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer ako budemo vjerni do konca i ako se pouzdajemo u Boga čvrsto kao kad smo tek u njega povjerovali, bit ćemo Kristovim sudionicima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ne zaboravite upozorenje:&#39;Čujete li danas Božji glas,ne budite tvrda srca prema njemukao Izraelci kad su se pobunili!&#39;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Koji su to bili ljudi što su se pobunili protiv Boga iako su mu čuli glas? Nisu li to oni što ih je Mojsije izveo iz Egipta?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I tko je srdio Boga četrdeset godina? Zar nisu oni koji su zgriješili i kojih su tjelesa popadala mrtva u pustinji?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I o komu je Bog govorio kad se zakleo da nikada neće ući u mjesto njegova odmora? Govorio je o onima koji su mu bili neposlušni."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vidimo dakle da onamo nisu mogli ući zbog svoje nevjere."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Odmor za Božji narod -Iako Božje obećanje da ćemo ući u mjesto njegova odmora još vrijedi, strahujte da se kome ne dogodi da onamo ne uspije ući."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jer ta Radosna vijest - da je Bog pripremio mjesto odmora - naviještena je nama baš kao što je bila naviještena i njima. Ali nije im koristila jer nisu vjerovali Bogu poput onih koji su ga poslušali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jer samo mi koji vjerujemo možemo ući u mjesto njegova odmora. Za one koji nisu vjerovali Bog je rekao:&#39;Zato se u gnjevu zakleh:&#34;Nikada neće ući u mjesto mojega odmora&#39;&#39;iako je njegovo djelo dovršeno otkako je stvorio svijet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A da je dovršeno, znamo jer se u Svetome pismu spominje sedmi dan: &#39;Bog je sedmoga dana počinuo od svih djela koja je učinio.&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ali na onomu mjestu veli: &#39;Nikada neće ući u mjesto mojega odmora.&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mjesto odmora je dakle tu da uđu oni koji trebaju ući. Ali kako oni koji su prvi čuli Radosnu vijest nisu ušli zbog nepokornosti Bogu,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "odredio je drugi dan za ulazak: &#39;danas&#39;. Objavio je to kroz Davida mnogo kasnije, kao što je već napisano:&#39;Poslušajte danas Božji glas,ne budite tvrda srca prema njemu.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "To novo mjesto odmora nije Kanaan u koji ih je uveo Jošua. Jer da je tako, Bog poslije ne bi govorio o novome danu odmora."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tako posebno mjesto odmora još očekuje Božji narod."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Koji su već ušli, odmaraju se od svojeg posla, baš kao što je i Bog učinio nakon stvaranja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Trudimo se stoga ući u mjesto odmora da ne slijedimo uzor onih koji su propali zbog neposlušnosti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jer Božja je riječ uistinu živa i djelotvorna. Oštrija je od dvosjeklog mača; prodire dotle da dijeli dušu od duha i zglobove od moždine te prosuđuje nakane i misli srca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nema stvorenja koje bi se pred njom moglo skriti. Sve je golo i razotkriveno pod pogledom Boga, kojemu ćemo morati položiti račun."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Krist je naš Veliki svećenik -Isus, Božji Sin, naš je Veliki svećenik koji je otišao na nebo. Držimo se stoga svoje vjere."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Taj naš Veliki svećenik razumije naše slabosti jer je i sam proživio iste kušnje kao i mi premda im nikad nije popustio i zgriješio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Priđimo dakle hrabro prijestolju milostivoga Boga. Primit ćemo milostivu i milosrdnu pomoć u trenucima kad nam bude potrebna."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Veliki svećenik je čovjek odabran da zastupa ljude u njihovu odnosu prema Bogu. Prinosi Bogu njihove darove i žrtve za grijehe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stoga što je čovjek, može suosjećati s ljudima koji griješe iz neznanja i sa zabludjelima jer je i sam podložan slabosti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zato mora prinositi žrtve i za svoje grijehe i za grijehe drugih."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nitko ne može postati velikim svećenikom prisvajajući sebi tu čast. Na to ga mora pozvati Bog, baš kao što je pozvao i Arona."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tako ni Krist nije sam sebi dodijelio tu čast da bude Velikim svećenikom. Postavio ga je Bog koji je rekao:&#39;Ti si moj Sin,danas sam ti postao Ocem.&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Drugom mu je prilikom Bog rekao:&#39;Ti si svećenik zauvijek ipo tome sličan Melkisedeku.&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dok je Isus živio na zemlji, sa silnim je vapajima i suzama upućivao molitve Bogu, koji ga je mogao izbaviti od smrti. Bog ga je uslišio zbog njegova strahopoštovanja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Iako je bio Božji Sin, Isus se kroz patnju naučio poslušnosti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Postignuvši savršenstvo, postao je darovateljem vječnoga spasenja svima koji ga slušaju."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I Bog ga je postavio da bude Velikim svećenikom poput Melkisedeka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poziv na duhovni rast -O tomu vam imam još mnogo toga reći, ali teško mi je to riječima protumačiti jer slabo slušate."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dugo ste već kršćani i morali biste već poučavati druge. Umjesto toga, trebate nekoga da vas ponovno pouči temeljnim stvarima koje početnik mora naučiti o Svetome pismu. Potrebno vam je mlijeko, a ne kruta hrana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tko je još na mlijeku, nije napredovao u učenju o pravednosti jer je još dojenče."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A kruta je hrana za zrele, za one koji su iskustvom izvježbali ćutila za razlikovanje dobra od zla te čine dobro."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prestanimo zato stalno iznova ponavljati temeljna znanja o Kristu. Pođimo radije dalje i sazrijevajmo u razumijevanju. Ne moramo opet počinjati ispočetka, o važnosti odvraćanja od mrtvih djela i o vjeri u Boga."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne trebaju vam više upute o krštenju, polaganju ruku, uskrsnuću od mrtvih i vječnome sudu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pođimo stoga, uz Božje dopuštenje, dalje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nije moguće da se ponovno obrate oni koji su već bili prosvijetljeni i okusili nebeski dar te postali dionicima Svetoga Duha,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "koji su okusili dobru Božju riječ i silu budućega svijeta,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a zatim su otpali od Boga. Oni se ne mogu ponovno obratiti jer svojim postupcima sami iznova pribijaju Sina Božjega na križ i izvrgavaju ga ruglu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jer kad se zemlja natopi kišom što na nju često pada i kad rađa dobrim plodovima korisnima rataru, prima blagoslov od Boga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali rastu li na njoj samo trnje i drač, odbačena je, pod prokletstvom, i bit će spaljena."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Iako tako govorimo, uvjereni smo, dragi moji, da je s vama dobro i da ste na putu spasenja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer Bog nije nepravedan. Neće zaboraviti vaše djelo: da ste mu iskazali ljubav brinući se o drugoj braći, što i sada činite."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "žarka nam je želja da sve do konca budete tako gorljivi da se ispuni vaša nada."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako nećete duhovno otupjeti i postati ravnodušnima, nego slijediti primjer onih koji su zbog svoje vjere i strpljivosti postali baštinicima Božjih obećanja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Božje obećanje daje nadu -Kad je Bog Abrahamu dao obećanje, kako se nije imao zakleti kime većim, zakleo se samim sobom:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "&#39;Izobilno ću te blagoslovitii dat ću ti brojne potomke.&#39;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Abraham je strpljivo čekao i dočekao da Bog ispuni obećanje."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ljudi se uvijek zaklinju nekime tko je veći od njih te tako zakletvom, kao potvrdom istine, završavaju svaku raspravu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bog je zakletvom zajamčio baštinicima svojih obećanja da neće promijeniti odluku."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bog nam je dao svoje obećanje i svoju zakletvu. To dvoje ne može se promijeniti zato što Bog ne može prevariti. Stoga se mi koji smo se njemu utekli možemo hrabro držati nade koju nam je dao."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "To je pouzdanje poput čvrstog i pouzdanog sidra našim dušama. Uvodi nas iza zastora, u nebo, u Božje svetište."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isus je onamo već ušao za nas. Postao je vječnim Velikim svećenikom, sličan Melkisedeku."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Melkisedek i Abraham -Melkisedek je bio šalemski kralj i svećenik Svevišnjega Boga. Kad se Abraham vraćao iz bitke u kojoj je pobijedio nekoliko kraljeva, Melkisedek mu je izišao u susret i blagoslovio ga."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tada je Abraham uzeo desetinu od svega što je u ratu osvojio i dao Melkisedeku, čije ime najprije znači &#39;Kralj pravednosti"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "U Svetome pismu nije zapisano ništa o njegovu ocu i majci ni o njegovu rodoslovlju, kao ni o datumima njegova rođenja i smrti. On je sličan Božjemu Sinu jer kao da zauvijek ostaje svećenikom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Razmotrite kako je velik bio Melkisedek: veliki izraelski patrijarh Abraham priznao ga je velikim dajući mu desetinu od najboljeg plijena."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svećenicima, Levijevim potomcima, Mojsijev je zakon nalagao da ubiru desetinu od svih, iako su im bili rođaci jer su svi bili Abrahamovi potomci."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali Melkisedek, koji nije bio u srodstvu s levitima, uzeo je desetinu od Abrahama, koji je imao Božje obećanje, i blagoslovio ga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A neprijeporno je da uvijek onaj tko je veći blagoslivlja manjega."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "židovski su svećenici, iako smrtnici, primali desetinu, a za Melkisedeka Bog kao da svjedoči da još živi - jer u Svetome pismu nije zabilježeno ništa o njegovoj smrti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Moglo bi se čak reći da su i Levijevi potomci, koji ubiru desetinu, dali Melkisedeku desetinu kroz svojega pretka Abrahama."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer iako se Levi tada još nije ni rodio, sjeme iz kojega je proistekao bilo je u Abrahamovu boku kad je Melkisedek od njega ubrao desetinu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da je levitsko svećenstvo moglo ispuniti Božju nakanu - a na njemu se temeljio Zakon - zašto bi još bilo potrebno da Bog pošalje drukčijeg svećenika, sličnoga Melkisedeku, a ne iz Aronova reda?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ako se mijenja svećenstvo, mora se promijeniti i zakon koji će to omogućiti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jer taj o kojemu je riječ pripada drugom plemenu, pripadnici kojega ne služe za oltarom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jasno je, naime, da je naš Gospodin podrijetlom iz Judina plemena, koje Mojsije nikad nije spomenuo u svezi sa svećenstvom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Isus kao Melkisedek -Promjena u Božjemu zakonu još je očitija zbog činjenice da je postavljen drugi svećenik, sličan Melkisedeku."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "On svećenikom nije postao stoga što je zadovoljavao stari zahtjev da pripada Levijevu plemenu, već snagom neuništivog života."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sveto pismo svjedoči o Kristu:&#39;Ti si svećenik zauvijek i po tome sličanMelkisedeku.&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Stara zapovijed više ne vrijedi jer je bila nedjelotvorna i nekorisna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zakon koji je Bog dao preko Mojsija nije mogao ništa učiniti onako kako bi trebalo. Zato nam je dano nešto bolje čemu se možemo nadati, što će nas približiti Bogu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bog se zakleo da će Krist zauvijek biti svećenikom, što za druge svećenike nikada nije učinio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jedino je njemu rekao:&#39;Gospodin se zakleoi neće to opovrgnuti:&#34;Ti si svećenik zauvijek.&#39;&#39;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Božjom je zakletvom Isus postao jamcem boljega saveza."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "U starome sustavu bilo je mnogo svećenika jer ih je smrt priječila da trajno ostanu: kad bi jedan svećenik umro, na njegovo bi mjesto došao drugi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ali Isus ostaje svećnikom zauvijek i njegovo svećeništvo neće proći."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Zato on jednom zauvijek može spasiti svakoga tko po njemu pristupi k Bogu. On zauvijek živi i posreduje za njih."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Takav nam veliki svećenik i treba - svet, nedužan, neokaljan grijehom. Odvojen je od grešnika i uzvišeniji od nebesa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ne mora svakoga dana prinositi žrtve poput drugih svećenika. Oni su to činili za vlastite grijehe, a zatim za grijehe drugih ljudi. Ali Isus je to učinio jednom zauvijek žrtvujući se na križu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Veliki svećenici iz Mojsijeva doba bili su samo ljudi podložni slabostima. Ali nakon Zakona Bog je zakletvom na to mjesto postavio svojega Sina, zauvijek savršena."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Krist je naš Veliki svećenik -Glavno je ovo: imamo Velikoga svećenika koji sjedi na mjestu najviše časti u nebu, zdesna Bogu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On je bogoslužnik u svetome šatoru, na pravome mjestu bogoslužja koje nisu načinile ljudske ruke, nego Bog."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A kako svaki veliki svećenik treba prinositi darove i žrtve, i naš Veliki svećenik trebao je nešto prinijeti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da je on na zemlji, ne bi ni bio svećenik jer već postoje oni koji prema Mojsijevu zakonu prinose darove."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oni služe na mjestu bogoslužja koje je samo slika, samo sjena onoga nebeskoga. Jer kad se Mojsije spremao napraviti Šator, Bog ga je upozorio: &#39;Pazi! Načini sve prema uzorku koji ti je pokazan na gori.&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali naš je Veliki svećenik dobio uzvišenije bogoslužje od onih koji služe pod starim Zakonom jer je on posrednik boljega saveza s Bogom, ozakonjenoga na boljim obećanjima."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da je stari savez bio besprijekoran, ne bi ga trebalo zamijeniti drugim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali sam mu je Bog našao zamjerku. Rekao je, naime:&#39;Doći će dan, veli Gospodin,kad ću sklopiti novi savezs narodom Izraela i Jude."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Taj savez neće biti poput onogašto sam ga sklopio s njihovim precimakad sam ih uzeo za rukui izveo ih iz egipatske zemlje.Nisu ostali vjerni mojem savezui zato sam im okrenuo leđa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ali učinit ću novi savezs izraelskim narodomtog dana:stavit ću svoje zakone u njihovu pametda ih mogu razumjeti,i upisat ću ih u njihova srcada ih mogu poštivati.Ja ću biti njihov Bog,a oni moj narod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I neće više morati učiti svoje susjedeniti svoju obitelj govoreći: &#34;Spoznaj Gospodina!&#39;Svi će me, od najmanjega do najvećega,već poznavati."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oprostit ću njihova bezakonjai nikada se više neću sjećati njihovih grijeha.&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "To što Bog govori o novome savezu znači da je onaj prvi zastario. On je dakle blizu nestanka."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Stara pravila za bogoštovlje -U prvom savezu između Boga i Izraela postojale su uredbe o bogoštovlju i svetištu, ali zemaljskome."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bio je, naime, podignut Šator. U jednoj prostoriji, zvanoj Svetinja, nalazili su se svijećnjak, stol i prineseni kruhovi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A u drugoj prostoriji, zvanoj Svetinja nad svetinjama, iza zavjese bili su"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "zlatni kadioni žrtvenik i drveni kovčeg optočen sa svih strana zlatom - Kovčeg saveza. U njemu su bili zlatna posuda s manom, Aronov štap koji je nekoć propupao i ploče Saveza na kojima su bile zapisane Božje zapovijedi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Iznad Kovčega nalazili su se kerubini koji su predstavljali Božju slavu. Raširenim krilima zasjenjivali su poklopac Kovčega, Pomirilište. Ali nije trenutak da to potanko objašnjavamo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kad je sve to tako uređeno, u prvu su prostoriju redovito ulazili i iz nje izlazili svećenici obavljajući bogoslužje."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ali u Svetinju nad svetinjama ulazio je samo veliki svećenik, i to jedanput u godini, i uvijek s krvlju koju je prinosio Bogu za oproštenje vlastitih grijeha i grijeha naroda počinjenih u neznanju."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tim nam odredbama Sveti Duh pokazuje da ljudima nije bilo dopušteno ući u Svetinju nad svetinjama sve dok su postojali prva prostorija i cijeli sustav koji je ona predočivala."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ta je slika i za današnje vrijeme: darovi i žrtve koje prinose svećenici ne mogu očistiti savjest ljudi koji ih donose."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer stari je sustav imao uredbe glede jela, pića i obrednoga pranja - izvanjskih stvari koje su vrijedile do uvođenja novoga poretka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Krist je savršena žrtva -Krist je postao Velikim svećenikom nad svim budućim dobrima. Ušao je u uzvišeno, savršeno svetište na nebu koje nisu načinile ljudske ruke i koje ne pripada ovomu stvorenom svijetu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jednom zauvijek unio je u Svetinju nad svetinjama krv - ali ne krv jaraca ili junaca. Unio je onamo vlastitu krv i tako nam pribavio otkupljenje za vječnost."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ako su u starome sustavu poškropljena krv jaraca i junaca te posuti pepeo junice posvećivali ljudska tijela čisteći ih od obredne nečistoće,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "koliko će bolje Kristova krv očistiti našu savjest od mrtvih djela da možemo proslavljati živoga Boga! Jer silom vječnoga Duha Krist je sebe prinio Bogu kao savršenu žrtvu za naše grijehe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "On je posrednik novoga saveza između Boga i ljudi, da svi koji su pozvani prime vječnu baštinu koju im je Bog obećao. Jer Krist je umro da ih oslobodi kazne za grijehe koje su počinili pod prvim savezom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Umre li tko i ostavi oporuku, nitko ne može ništa dobiti dok se ne dokaže da je oporučitelj umro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oporuka postaje valjanom tek smrću oporučitelja."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zato ni prvi savez nije mogao biti ustanovljen bez prolijevanja krvi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kad je Mojsije dao ljudima Božji zakon, uzeo je krv junaca i jaraca te ju skupa s vodom poškropio po knjizi Božjega zakona i po ljudima grančicama izopa i grimiznom vunom"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "govoreći: &#39;Ova krv potvrđuje savez koji Bog sklapa s vama.&#39;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zatim je krvlju poškropio Šator i sve predmete koji su se rabili pri bogoslužju."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Prema Mojsijevu zakonu gotovo sve se čisti krvlju. Bez prolivene krvi nema oproštenja grijeha."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zato su se zemaljski Šator i sve u njemu - a to su bile samo slike onoga što je na nebu - morali čistiti životinjskom krvlju. Ali ono pravo, nebesko, čisti se mnogo boljom žrtvom od životinjske krvi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jer Krist nije ušao u zemaljsko mjesto bogoslužja, koje je samo slika nebeskoga, nego u samo nebo, da posreduje pred Božjim licem za nas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nije ušao da sebe prinese mnogo puta, kao što zemaljski veliki svećenik svake godine ulazi u Svetinju nad svetinjama da prinese životinjsku krv."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da je tako, trebao bi trpjeti mnogo puta od postanka svijeta. Ali on je došao jednom zauvijek, na svršetku vjekova, da zauvijek dokine grijeh svojom žrtvom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I kao što je ljudima određeno samo jedanput umrijeti, a zatim dolazi sud,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "tako je i Krist samo jedanput umro, prinoseći sebe na žrtvu, da ponese grijehe mnogih ljudi. Doći će opet, ali ne da bi opet ponio grijehe. Drugi put će donijeti spasenje svima koji ga iščekuju."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Krist se žrtvovao jednom zauvijek -Stari sustav Mojsijeva zakona bio je tek sjena budućega, a ne pravo obličje stvarnosti koju je Krist postignuo za nas. žrtve su se u starome sustavu neprestano prinosile, godinu za godinom, ali nisu mogle savršeno očistiti ljude koji su ih prinosili."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da su mogle, prestale bi se prinositi jer bi ljudi bili očišćeni jednom zauvijek i njihov bi osjećaj krivnje zbog grijeha nestao."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali bilo je upravo suprotno. Te su ih žrtve iz godine u godinu podsjećale na grijehe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jer krv bikova i jaraca ne može očistiti od grijeha."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zato je Krist, kad je došao na svijet, rekao:&#39;Nisi htio životinjsku žrtvu ni prinos,nego si mi dao tijelo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nisu ti bile ugodne žrtve paljenice ni okajnice."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tada sam rekao: &#34;Evo, dolazim ispuniti tvoju volju, Bože,položiti svoj život, kao što u Svetome pismu piše za mene.&#39;&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pošto je rekao: &#39;Nisi htio životinjsku žrtvu ni prinos... Nisu ti bile ugodne žrtve paljenice ni okajnice&#39; (iako je Mojsijev zakon zahtijevao takve žrtve),"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Krist je nastavio: &#39;Evo, dolazim ispuniti tvoju volju, Bože, položiti svoj život, kao što u Svetome pismu piše za mene.&#39; On dokida prvi savez da bi uspostavio drugi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Božja je volja da postanemo svetima prihvaćajući žrtvu na koju je Isus Krist prinio svoje tijelo jednom zauvijek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "U starome je savezu svećenik stajao pred oltarom dan za danom prinoseći žrtve koje nisu mogle očistiti od grijeha."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ali naš je Veliki svećenik, prinijevši sebe Bogu zauvijek kao jednu jedinu žrtvu za grijehe, sjeo na najuzvišenije mjesto u nebu, zdesna Bogu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ondje čeka da mu svi neprijatelji budu bačeni pod noge."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tim jednim jedinim prinosom on je zauvijek učinio savršenima one koje posvećuje."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I Sveti Duh svjedoči da je tako. Rekao je:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#39;&#34;Ali tog dana učinit ćunovi savez s izraelskim narodom"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dodaje zatim&#39;Oprostit ću njihova bezakonjai nikada se više neću sjećati njihovih grijeha.&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A gdje su grijesi oprošteni, ne treba više prinositi žrtve."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Poziv na ustrajnost -Sada dakle, braćo, možemo ući u Svetinju nad svetinjama zbog Isusove krvi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "To je nov put koji daje život što nam ga je Krist otvorio kroz zavjesu, to jest kroz svoje tijelo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Budući da imamo Velikoga svećenika koji vlada Božjom kućom,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "pristupimo Bogu iskrena srca i čvrste vjere pošto smo svoje srce očistili škropeći ga Kristovom krvlju, a tijelo oprali čistom vodom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Držimo se čvrsto vjere koju ispovijedamo jer vjeran je onaj koji je dao obećanje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pazimo da se međusobno potičemo na ljubav i na dobra djela te"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "da ne zanemarujmo crkvene sastanke, kao što neki čine, nego da ohrabrujemo i upozoravamo jedni druge, posebice sada kad vidite da se približava dan njegova dolaska."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ako, naime, svojevoljno griješimo pošto smo spoznali istinu, ne postoji druga žrtva koja bi odnijela te grijehe,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "već samo strašno iščekivanje Božjega suda i silnoga ognja koji će proždrijeti njegove protivnike."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kad je tko prekršio Mojsijev zakon, na temelju iskaza dvojice ili trojice svjedoka bez samilosti su ga pogubili."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pomislite samo koliko će strašniju kaznu zavrijediti oni koji su pogazili Božjega Sina i koji se prema njegovoj krvi Saveza odnose kao da je nečista. Takvi su ljudi uvrijedili Svetoga Duha koji donosi Božju milost njegovu narodu!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jer poznajemo onoga koji je rekao:&#39;Osveta je moja;ja ću vratiti onima koji to zaslužuju.&#39;Rekao je još:&#39;Bog će suditi svojemu narodu!&#39;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Strašno je upasti u ruke živoga Boga."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ne zaboravite one prve dane kad ste tek bili prosvijetljeni - kad ste tek čuli za Krista. Sjetite se kako ste ostali vjernima unatoč velikoj borbi i patnji."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pokatkad su vas javno izvrgavali ruglu i tukli vas, a pokatkad ste pomagali drugima koji su to isto trpjeli."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Suosjećali ste s onima koje su zatvarali. Kad su vam oteli sve što ste imali, radosno ste to prihvatili znajući da vas u vječnosti čeka bolje i trajno."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ne gubite dakle čvrsto pouzdanje u Gospodina. Zbog njega ćete dobiti veliku nagradu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Trebate biti ustrajni u vršenju Božje volje. Tako ćete primiti sve što vam je Bog obećao."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kao što piše u Svetome pismu,&#39;Još malo, samo malo, i doći će onaj koji ima doći;neće zakasniti!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Moj će pravednik živjeti po vjeri, a u onima koji otpadnu duša mi se neće radovati.&#39;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "No mi nismo od onih koji se odmeću od Boga i odlaze u propast. Mi vjerujemo i naše su duše spašene."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Veliki primjeri vjere -Vjera je čvrsto pouzdanje da će se dogoditi ono čemu se nadamo; ona je dokaz stvarnosti koju ne vidimo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vjerom su naši praoci postignuli da ih Bog pohvali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vjerom znamo da je sve što postoji stvoreno Božjom zapovijedi, da je stvoreno iz nevidljivoga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vjerom je Abel prinio Bogu bolju žrtvu nego Kain. Bog je prihvatio Abelovu žrtvu kako bi pokazao da je on pravedan čovjek. Tako nam Abel, iako odavno mrtav, još govori zbog svoje vjere."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zbog svoje vjere Henok je prenesen u nebo a da nije iskusio smrti; &#39;nestao je jer ga je Bog uzeo.&#39; Ali prije nego što je prenesen primio je svjedočanstvo da je ugodio Bogu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bogu ne možete nikada udovoljiti bez vjere. Tko želi doći k Bogu, mora vjerovati da Bog postoji i da nagrađuje one koji ga iskreno traže."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vjerom je Noa izgradio korablju da svoju obitelj spasi od potopa. Poslušao je Boga koji ga je upozorio da će se zbiti ono što se nikada prije nije dogodilo. Vjerom je osudio ostali svijet i stekao pravednost pred Bogom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vjerom je Abraham poslušao Boga kad ga je pozvao da ostavi dom i ode u drugu zemlju koju mu je Bog dao u baštinu. Otišao je ne znajući kamo ide."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Čak i kad je stigao u zemlju koju mu je Bog obećao, i ondje je živio po vjeri - jer bio je poput tuđinca i živio je pod šatorom, skupa s Izakom i Jakovom kojima je Bog dao isto obećanje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer iščekivao je grad s vječnim temeljima, kojega je Bog graditelj i tvorac."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vjerom je i Sara s Abrahamom mogla začeti dijete unatoč svojoj poodmakloj dobi i unatoč tomu što nije mogla imati djece. Abraham je vjerovao da će Bog održati obećanje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tako je od jednog Abrahama, prestara da ima djecu, nastao narod brojan poput zvijezda na nebu i neizbrojiva pijeska na morskoj obali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Svi su ti ljudi u vjeri umrli a da nisu primili što im je Bog obećao, već su to vidjeli samo izdaleka i prihvatili priznajući da su na zemlji tuđinci i pridošlice."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A tko za sebe tako kaže, očito čezne za domovinom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da su mislili na zemlju iz koje su došli, mogli su se u nju vratiti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali oni su se radovali boljemu mjestu, nebeskoj domovini. Zato se Bog ne srami nazvati njihovim Bogom. Pripravio im je nebeski grad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vjerom je Abraham prinio Izaka kao žrtvu kad ga je Bog kušao. Taj Abraham, koji je već imao Božja obećanja, bio je spreman žrtvovati vlastitog sina, Izaka,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "iako mu je Bog obećao: &#39;Po Izaku ćeš imati potomstvo.&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vjerovao je da Bog može Izaka, ako i umre, oživjeti. To se donekle i dogodilo jer je Izak za Abrahama bio osuđen na smrt, ali je oživio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vjerom je Izak blagoslovio dvojicu svojih sinova, Jakova i Ezava, pouzdajući se u Boga glede budućnosti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vjerom je i Jakov, već star i na umoru, blagoslovio obojicu Josipovih sinova te se poklonio Bogu oslanjajući se na štap."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vjerom je i Josip na samrti s pouzdanjem govorio o tomu kako će Bog izvesti izraelski narod iz Egipta te zapovjedio da ponesu sa sobom i njegove kosti."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vjerom su Mojsija roditelji, kad se rodio, skrivali tri mjeseca. Vidjeli su da im je Bog dao lijepo djetešce i nisu se bojali kraljeve naredbe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vjerom je Mojsije, kad je već odrastao, odbio zvati se sinom faraonove kćeri."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Radije je odabrao da bude zlostavljan skupa s Božjim narodom nego da uživa u prolaznim zadovoljstvima grijeha."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vrednijim od egipatskog blaga smatrao je trpjeti sramotu zbog obećanoga Krista jer je gledao na nagradu koju će dobiti od Boga."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vjerom je Mojsije otišao iz Egipta ne bojeći se kraljeva bijesa, postojano kao da pred sobom gleda nevidljivoga Boga."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vjerom je zapovjedio izraelskome narodu da svetkuje pashalnu večeru i da poprska dovratke janjećom krvlju kako im anđeo Zatornik ne bi poubijao prvorođenu djecu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vjerom je izraelski narod prošao kroz Crveno more kao po suhu tlu, a Egipćani su se utopili kad su to pokušali."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vjerom izraelskog naroda koji je sedam dana ophodio Jerihon pale su njegove zidine."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vjerom je bludnica Rahaba jedina preživjela u tome gradu i nije poginula s nevjernicima jer je lijepo primila uhode."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Što još reći? Predugo bi trajalo da vam potanko pričam o Gideonu, Baraku, Samsonu, Jefti, Davidu, Samuelu i prorocima."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ti su ljudi vjerom u Boga osvajali kraljevstva, pravedno vladali i primili što im je Bog obećao. Zatvorili su lavovima ralje,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ugasili žestinu ognja, izbjegli smrtonosnoj oštrici mača. Oporavili su se od slabosti, ojačali u boju i nagnali u bijeg tuđinske vojske."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Neke su žene zbog uskrsnuća ponovno zadobile svoje pokojne.Druge su pak vjernike mučili, ali su oni radije umrli nego da se odreknu Boga pa da ih oslobode. Pouzdavali su se da će uskrsnuti u bolji život."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nekima su se izrugivali i bičevali ih, okivali ih i bacali u tamnice."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Neke su kamenovali, neke prepilili napola, neke ubili mačem. Neki su hodali obučeni u ovčje i kozje kožuhe. Bili su gladni, potlačeni i zlostavljani."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Svijet ih nije bio dostojan. Lutali su pustinjom i planinama, skrivali se u špiljama i jamama."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Svi su ti ljudi stekli Božju naklonost zbog svoje vjere, a nitko od njih nije primio ono što im je Bog obećao."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jer Bog nam je svima namijenio bolje. Oni će postignuti savršenstvo, ali tek skupa s nama."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Božji ukor dokaz je njegove ljubavi -Budući da smo okruženi tolikim mnoštvom svjedoka vjere, odbacimo svako breme i grijeh koji nam smetaju, osobito grijeh koji nas tako lako zavede. Ustrajno trčimo utrku koju nam je Bog odredio!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uprimo pogled u Isusa, Začetnika i Dovršitelja naše vjere. On je podnio smrt na križu ne mareći za sramotu, ali čekala ga je radost. Sada sjedi na najuzvišenijemu mjestu u nebu, zdesna Božjemu prijestolju."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Razmišljajte o svemu onomu što je on podnio od grešnika, svojih protivnika, da ne sustanete i da ne klonete duhom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Još se nikad niste oduprli grijehu do krvi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zar ste već zaboravili Božje ohrabrujuće riječi upućene svojoj djeci? Rekao je:&#39;Sine moj, ne prezri opomenu Gospodnjui ne obeshrabri se kad te Bog opomene."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jer Gospodin kori one koje volii kažnjava one koje prihvaća za svoju djecu.&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Trpite Božju stegu jer vas Bog njome odgaja - postupa s vama kao sa svojom djecom. A ima li djeteta kojega otac ne kori?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ako vas Bog ne kori, kao što čini sa svom svojom djecom, onda mu niste prava, nego nezakonita djeca."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad su nas već naši tjelesni očevi korili i mi smo ih poštivali, nećemo li se još radije pokoriti stezi našega duhovnog Oca da postignemo vječni život?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jer zemaljski su nas očevi korili kratko vrijeme kako im se činilo najbolje. Ali Božja je stega uvijek za naše dobro - da postanemo dionicima njegove svetosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nijedan se ukor, doduše, ne čini radošću, nego žalošću dok ga trpimo. Ali onima koji se njime odgajaju poslije donosi plod pun mira: pravednost."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zato uspravite klonule ruke i klecava koljena."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poravnajte staze pred sobom da se hromi ud ne iščaši, nego da ozdravi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Poziv na poslušnost Bogu -Trudite se sa svima živjeti u miru, čistim i svetim životom, jer koji nisu sveti, neće vidjeti Gospodina."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pazite da tko od vas ne ostane bez Božje milosti, da ne proklija kakav korijen gorčine pa unese zabunu i mnoge zarazi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pazite da tko ne postane bludnikom ili bezbožnikom poput Ezava, koji je za jedan jedini obrok prodao pravo koje je imao kao prvorođeni sin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kada je poslije htio da ga otac blagoslovi, on to nije učinio. Bilo je prekasno za kajanje premda je gorko plakao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vi niste prišli opipljivoj gori, usplamtjelome ognju, tami ni oluji poput Izraelaca na gori Sinaju kad im je Bog dao Zakon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oni su čuli takav zvuk trublje i takvu tutnjavu izgovorenih riječi da su molili Boga da više ne govori."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Prestravila ih je Božja naredba: &#39;Ako se makar i životinja dotakne gore, mora se kamenovati!&#39;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I sam se Mojsije tako prestrašio tog prizora da je rekao: &#39;Strah me je i dršćem.&#39;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vi ste, naprotiv, pristupili gori Sionu i gradu živoga Boga, nebeskome Jeruzalemu, svečanome skupu bezbrojnih tisuća anđela."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pristupili ste skupu Božjih prvorođenaca kojih su imena zapisana na nebesima. Pristupili ste samome Bogu, koji je sudac svim ljudima. Pristupili ste duhovima otkupljenika na nebu, koji su učinjeni savršenima."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pristupili ste Isusu, posredniku novoga saveza između Boga i ljudi, škropljeničkoj krvi koja milostivo prašta, a ne traži osvetu poput Abelove."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pazite da budete poslušni Bogu, onomu koji vam govori. Jer ako Izraelci nisu umaknuli kad su odbili slušati Mojsija, zemaljskoga glasnika, kako da umaknemo mi ako odbijemo slušati onoga koji nam govori s nebesa?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kad je Bog govorio sa Sinaja, njegov je glas uzdrmao zemlju. &#39;Još jednom ću protresti ne samo zemlju nego i nebesa"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "To znači da će ono što je zemaljsko biti uzdrmano kako bi ostalo samo ono vječno."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Budući da smo primili kraljevstvo koje se ne može uzdrmati, budimo zahvalni i ugađajmo Bogu služeći mu sa strahopoštovanjem i s predanjem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jer naš je Bog oganj koji proždire!"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Završne napomene -Neka vaša bratska ljubav ne umine."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ne zanemarujte gostoljubivost jer su neki, i ne znajući, ugostili anđele!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ne zaboravljajte uznike u zatvoru. Suosjećajte s njima kao da ste i sami ondje. Suosjećajte sa zlostavljanima kao da njihove nevolje trpite na vlastitom tijelu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poštujte svoj brak i budite jedni drugima vjerni u braku. Bog će sigurno osuditi sve bludnike i preljubnike."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Klonite se pohlepe za novcem, budite zadovoljni onim što imate. Jer Bog je rekao:&#39;Nikada te neću napustiti ni iznevjeriti!&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zato s pouzdanjem možemo reći:&#39;Gospodin je moj pomagači zato se ne bojim.Što mi mogu učiniti obični smrtnici?&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sjećajte se svojih starješina koji su vam govorili Božju riječ. Razmišljajući o tome kako su živjeli i umrli, pouzdajte se u Boga kao i oni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isus Krist isti je jučer, danas i dovijeka će biti isti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ne dajte se zavesti raznim tuđim učenjima! Izvor vaše duhovne snage je Božja milost, a ne obredna pravila o hrani, koja ne koriste onima koji ih obdržavaju."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mi imamo oltar s kojega ne mogu jesti poslužitelji zemaljskoga šatora."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Po židovskome je Zakonu veliki svećenik u Svetinju prinosio životinjsku krv kao žrtvu za grijehe, ali su se životinjska tijela spaljivala izvan tabora."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zato je i Isus trpio izvan gradskih vrata, da posveti svoj narod svojom krvlju."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iziđimo stoga k njemu, izvan tabora, i nosimo njegovu sramotu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jer mi ovdje nemamo trajnoga grada. Iščekujemo svoj vječni grad u nebu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "S Isusovom pomoći prinosimo neprekidno svoju žrtvu hvale Bogu slaveći usnama njegovo ime!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne zaboravljajte činiti dobro i dijeliti s onima koji su u potrebi jer su takve žrtve drage Bogu!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Slušajte svoje starješine i činite kako vam kažu. Njihova je zadaća da bdiju nad vašim dušama i za to će odgovarati Bogu. Trudite se da to mogu obavljati radosno, a ne uzdišući, jer to ni za vas nije dobro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Molite se za nas. Savjest nam je čista i u svemu se želimo ponašati kako dolikuje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Usrdno vas molim, molite se da se što prije vratim k vama."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Neka vas Bog mira, koji je zbog krvi vječnoga saveza uskrisio od mrtvih velikoga Pastira, našega Gospodina Isusa Krista,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "osposobi da činite svako dobro djelo i da vršite njegovu volju. Neka on čini u nama što je njemu drago, po Isusu Kristu kojemu slava u vijeke vjekova. Amen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Molim vas, draga braćo, poslušajte riječi ohrabrenja koje sam vam ukratko napisao!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Znajte da je brat Timotej izišao iz zatvora. Ako ubrzo dođe, posjetit ću vas skupa s njime."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pozdravite sve starješine i sve svete. Pozdravljaju vas braća iz Italije."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Neka Božja milost bude sa svima vama. Amen.IBS-CRO"
                }
            }
        }
    }
}