{
    "version": "CRO",
    "book_name": "Philemon",
    "book_nr": "57",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "verse doesn't exist in this bible version"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "našoj sestri Apiji i Arhipu koji je kao i ja borac za Krista, te Crkvi koja se sastaje u tvojemu domu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neka vam je milost i mir od našega Boga Oca i Gospodina Isusa Krista."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pavlova molitva zahvalnosti -Uvijek zahvaljujem Bogu kad se molim za tebe, Filemone,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "jer čujem o tvojoj vjeri u Gospodina Isusa i o tvojoj ljubavi prema svima svetima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zbog svoje vjere si velikodušan i njeguješ zajedništvo. Molim se da to urodi spoznanjem svakoga dobra koje valja činiti među vama zaradi Krista."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Silno si me razveselio i utješio svojom ljubavlju, dragi brate, jer si okrijepio srca svetih."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pavlova molba za Onezima -I zato, iako ti u Kristu imam puno pravo zapovjediti što da učiniš,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "zaradi ljubavi te, kakav već jesam, radije molim - ja, Pavao, starac, sada i u zatvoru za Krista Isusa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Molim te za Onezima, kojega smatram gotovo sinom jer je postao vjernikom za moje službe ovdje u zatvoru."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Onezim ti nekoć nije bio od koristi, ali sada je i tebi i meni vrlo koristan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Šaljem ti ga natrag, a s njime odlazi i moje srce."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Htio sam ga zadržati ovdje da mi umjesto tebe služi u okovima koje nosim zbog evanđelja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali nisam ništa htio učiniti bez tvojega pristanka jer ne želim da to dobročinstvo učiniš prisilno, već dragovoljno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moglo bi se reći da je Onezim od tebe nakratko otišao zato da ga zauvijek dobiješ"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "- ne više kao roba, nego kao ljubljenoga brata. Meni je osobito drag, a koliko će tek tebi biti - i kao rob i kao brat u Gospodinu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ako dakle mene smatraš drugom, primi ga kao da mene primaš."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ako te je u čemu oštetio ili ti je dužan, upiši to meni na račun."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ja ću ti platiti - ja, Pavao, za to osobno jamčim svojim potpisom. A ne moram ni spominjati da mi duguješ sebe!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dragi brate, učini mi tu uslugu, Gospodinu za ljubav. Okrijepi moje srce u Kristu!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pišem ovo posve uvjeren u tvoju poslušnost. Znam da ćeš učiniti i više nego što te molim."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Molim te, pripravi mi gostinsku sobu jer se nadam da će Bog uslišiti vaše molitve i dati da vam uskoro dođem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Posljednji pozdravi -Pozdravljaju te Epafra, koji je zbog Krista Isusa sa mnom u zatvoru,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "te moji suradnici Marko, Aristarh, Dema i Luka."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Neka je milost našega gospodina Isusa Krista s vašim duhom.IBS-CRO"
                }
            }
        }
    }
}