{
    "version": "CRO",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "verse doesn't exist in this bible version"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ivan izvješćuje o Božjoj riječi i svjedočanstvu Isusa Krista - o svemu što je vidio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blago onome koji čita ovo proroštvo i onima koji slušaju njegove riječi te vrše što je u njemu napisano. Jer vrijeme kad će se ono ispuniti je blizu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ivan pozdravlja sedam crkava -Ovo pismo piše Ivan sedmerim crkvama u Maloj Aziji. Neka vam je milost i mir od onoga koji jest, koji je oduvijek bio i koji će doći; od sedam duhova pred njegovim prijestoljem"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "te od Isusa Krista koji vjerno svjedoči o tomu, koji je prvi ustao od mrtvih i vladar je nad svim zemaljskim kraljevima.Neka je slava njemu koji nas ljubi i koji nas je oslobodio od grijeha prolivši za nas svoju krv."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Učinio nas je kraljevstvom i svećenstvom Boga, svojega Oca. Neka mu je slava i vlast uvijeke! On vlada zauvijek. Amen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gle! On dolazi s oblacima nebeskim. I vidjet će ga svi, čak i oni koji su ga proboli. Svi će narodi na zemlji proplakati zbog njega. Da. Amen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "&#39;Ja sam Alfa i Omega, Početak i Svršetak"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Viđenje Sina Čovječjega -Ja, Ivan, vaš brat, kao i vi u Kristu sam dionik patnji i kraljevstva te postojanosti. Izgnan sam na otok Patmos zbog propovijedanja Božje riječi i svjedočenja o Isusu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bio je Dan Gospodnji. Ponio me Duh i odjednom sam iza sebe začuo glas snažan poput zvuka trublje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#39;Zapiši što ti kažem"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Okrenem se da vidim tko mi govori, ali ugledam sedam zlatnih svijećnjaka,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "a među svijećnjacima nekoga sličnog čovjeku. Bio je odjeven u dugu haljinu, sa zlatnim pasom oko prsa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kosa mu je bila bijela poput bijele vune, poput snijega, oči kao ognjeni plamen,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "noge sjajne poput mjedi u peći užarene, a glas poput šuma golemih morskih valova."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "U desnoj je ruci držao sedam zvijezda, a u ustima oštar dvosjekli mač. Lice mu je blistalo poput Sunca u punome sjaju."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kad sam ga opazio, pao sam do njegovih nogu kao mrtav. Ali on stavi na mene desnu ruku i reče mi: &#39;Ne boj se! Ja sam Prvi i Posljednji."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "živ sam! Bio sam mrtav, ali živim zauvijek. Imam ključeve smrti i podzemlja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zapiši što si vidio: što se sada događa i što će se dogoditi poslije."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Evo što znače sedam zvijezda koje si vidio u mojoj desnoj ruci i sedam zlatnih svijećnjaka: sedam su zvijezda anđeli sedam crkava, a sedam svijećnjaka sedam crkava."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Poruka Crkvi u Efezu -Anđelu Crkve u Efezu napiši: &#39;Ovo govori Onaj koji drži sedam zvijezda u desnici, Onaj koji hodi između sedam zlatnih svijećnjaka:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Znam za tvoja dobra djela. Vidio sam tvoj trud i postojanost. Ne podnosiš opake. Iskušao si one koji tvrde da su apostoli, a nisu, i otkrio da su lažljivci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Strpljivo si za mene trpio i nisi posustao."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ali jedno ti imam prigovoriti. Napustio si prvu ljubav: ne voliš me i ne volite se međusobno žarko kao u početku!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Prisjeti se dakle kako si volio u početku i pogledaj na što si spao! Obrati se ponovno k meni i čini opet kao u početku. Ne učiniš li to, doći ću i ukloniti tvoj svijećnjak s njegova mjesta među crkvama."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali dobro je što mrziš djela pokvarenih nikolaita jednako kao i ja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Slušajte, kad već imate uši, što Duh govori crkvama! Svakome tko pobijedi dat ću da jede sa stabla života u Božjemu raju.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poruka Crkvi u Smirni -Anđelu Crkve u Smirni napiši: &#34;Ovo govori Prvi i Posljednji, koji je bio mrtav i oživio:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Znam za tvoje patnje i tvoje siromaštvo - ali bogat si! Trpiš pogrde od onih koji sebe nazivaju židovima, ali to nisu. Sotonina su sinagoga!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ne boj se onoga što ćete pretrpjeti. Đavao će neke od vas baciti u tamnici da vas iskuša. Trpjet ćete nevolju deset dana. Ostanite vjerni i kad se suočite sa smrću pa ću vam dati vijenac života."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Slušajte, kad već imate uši, što Duh govori crkvama: nikome tko pobijedi neće nauditi druga smrt!&#39;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Poruka Crkvi u Pergamu -Anđelu Crkve u Pergamu napiši: &#34;Ovo je poruka od onoga koji ima oštar dvosjekli mač:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Znam da živiš u gradu u kojemu je Sotonino prijestolje, a ipak si ostao vjeran mojemu imenu. Nisi zanijekao vjeru u mene ni onda kad su kod vas, gdje Sotona prebiva, ubili mojega vjernog svjedoka Antipu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali imam ti ponešto prigovoriti. Trpiš ondje neke ljude nalik Bileamu, koji je poučio Balaka da izraelskome narodu postavi stupicu pa ih je naučio da blaguju meso žrtvovano idolima i odaju se bludu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tako i ti u svojoj sredini imaš takvih koji slijede nikolaitsko učenje i počinjaju iste grijehe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Obrati se zato ili ću ubrzo doći k tebi i boriti se protiv njih mačem svojih usta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Slušajte, kad već imate uši, što Duh govori crkvama: svaki koji pobijedi jest će manu skrivenu i dat ću mu bijel kamen na kojemu će pisati njegovo novo ime, koje ne zna nitko osim onoga koji ga prima.&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Poruka Crkvi u Tijatiri -Anđelu Crkve u Tijatiri napiši: &#34;Ovo govori Božji Sin, čije su oči poput ognjenog plamena a noge poput ulaštene mjedi:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Znam za tvoja dobra djela, za tvoju ljubav i vjeru, služenje i postojanost. Znam i da si u tomu sve revniji."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali imam i prigovor na tebe: dopuštaš onoj ženi Jezabeli, koja sebe naziva proročicom, da moje sluge odvlači na stranputicu te se odaju bludu, štuju idole i jedu meso njima žrtvovano."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dao sam joj vremena da se pokaje i obrati od svojega bluda, ali nije htjela."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bacit ću je zato na bolesničku postelju, a i svi koji s njome bludno griješe mnogo će trpjeti ne odvrate li se od zlih djela."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I djeca će joj umrijeti. Sve će crkve znati da sam ja onaj koji ispituje misli i nakane svakoga čovjeka. Svakome ću dati što zaslužuje."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A od vas ostalih u Tijatiri, koji ne slijedite to lažno učenje (&#34;duboke istine"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "da se čvrsto držite onoga što znate dok ne dođem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Svakome tko pobijedi, tko do konca bude vršio što mu kažem, dat ću vlast nad narodima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vladat će nad njima željeznom palicom i razbijati ih kao glineno posuđe"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "istom vlašću koju je meni dao moj Otac. Dat ću im i zvijezdu Danicu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Slušajte, kad već imate uši, što Duh govori crkvama!&#39;"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Poruka Crkvi u Sardu -Anđelu Crkve u Sardu napiši: &#34;Ovo govori onaj koji ima sedam Božjih duhova i sedam zvijezda:Znam za sve što činiš. Sloviš kao živ, a mrtav si."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Probudi se! Osnaži malo onih što su ti preostali jer tek što ne umru. Djela ti nisu dobra u Božjim očima."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vrati se dakle onomu što si u početku čuo i povjerovao. Čvrsto se toga drži i obrati se. Ne budeš li budan, doći ću na tebe iznenada, kao tat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ipak, imaš ih u Sardu nekolicinu koji nisu uprljali odjeću zlim djelima. Oni će hoditi sa mnom u bjelini jer su dostojni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svaki koji pobijedi odjenut će bijelu haljinu. Njegovo ime nikada neću izbrisati iz Knjige života i priznat ću ga kao svojega pred Ocem i pred njegovim anđelima."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Slušajte, kad već imate uši, što Duh govori crkvama!&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Poruka Crkvi u Filadelfiji -Anđelu Crkve u Filadelfiji napiši: &#34;Ovo govori onaj koji je Svet i Istinit. On ima Davidov ključ. Kad otvori vrata, nitko ih više ne može zatvoriti; kad ih zatvori, nitko ih ne može otvoriti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Znam tvoja djela. Otvorio sam pred tobom vrata koja nitko ne može zatvoriti. Unatoč svojoj slaboj snazi, sačuvao si moju Riječ i nisi se odrekao mojega imena."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Primorat ću, evo, neke iz Sotonine sinagoge - lažljivce koji sebe nazivaju židovima, ali to nisu - da ti se dođu ničice pokloniti. Spoznat će da te ja ljubim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zato što si me poslušao i ostao postojan, sačuvat ću te od časa kušnje koji će znaći cijeli svijet da se iskušaju svi stanovnici zemlje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dolazim ubrzo. Čvrsto se drži onoga što imaš da ti nitko ne ugrabi vijenac."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Svi koji pobijede postat će stupovima u hramu mojega Boga i nikada neće morati izići odande. Napisat ću na njima ime svojega Boga i ime njegova grada - ime novoga Jeruzalema koji silazi s neba od mojega Boga. I svoje ću novo ime na njih napisati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Slušajte, kad već imate uši, što Duh govori crkvama!&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Poruka Crkvi u Laodiceji -Anđelu Crkve u Laodiceji napiši: &#34;Ovo govori Amen, vjerni i istiniti svjedok, Stvoritelj Božjega stvorenja:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Znam tvoja djela: nisi ni studen ni vruć. Da si barem jedno ili drugo!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali zato što si poput mlake vode, ispljunut ću te iz usta!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kažeš: &#34;Bogat sam. Sve imam i ništa mi ne treba!&#39; A ne znaš da si jadan i bijedan, da si ubog, i slijep, i gol."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Savjetujem ti da od mene kupiš zlata pročišćenoga u vatri. Tako ćeš se obogatiti. Kupi od mene bijele haljine da se odjeneš i skriješ svoju sramotnu golotinju. Kupi i pomast za oči, da ih pomažeš pa da progledaš."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ja korim i odgajam sve koje volim. Budi revan i obrati se od ravnodušnosti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stojim, evo, na vratima i kucam. Posluša li tko moj glas i otvori li vrata, ući ću k njemu i skupa ćemo blagovati."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Svakoga tko pobijedi posjest ću na svoje prijestolje kao što sam i ja, kad sam pobijedio, sjeo na Očevo prijestolje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Slušajte, kad već imate uši, što Duh govori crkvama!&#39;&#39;"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prijestolje u nebu -Zatim ugledam otvorena vrata u nebo, a onaj isti glas koji sam prije čuo, snažan poput glasa trublje, reče mi: &#39;Uziđi ovamo pa ću ti pokazati što će se poslije dogoditi!&#39;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Odmah sam se našao u duhu i ugledao prijestolje u nebu. Na njemu je sjedio Netko."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blistao je poput dragoga kamenja: jaspisa i sarda. A prijestolje je okruživala duga slična smaragdu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oko njega su se nalazila još dvadeset četiri prijestolja na kojima su sjedili dvadeset četiri starješine, obučeni u bijele haljine i sa zlatnim vijencima na glavi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Od prijestolja su sijevale munje, čula se grmljavina i gromovi. Ispred njega stajalo je sedam svijećnjaka, sedam upaljenih zublji, sedam Božjih duhova."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ispred prijestolja bilo je stakleno more, blistavo poput prozirca.U sredini prijestolja i oko njega bila su četiri bića puna očiju sprijeda i straga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prvo je bilo slično lavu, drugo juncu, treće je imalo čovječje lice, a četvrto je bilo poput orla u letu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sva su imala po šest krila iznutra i izvana prepuna očiju. Danju i noću ta bića neprestano govore:&#39;Svet, svet, svet je Gospodin Bog Svemogući,koji je oduvijek bio, koji jest i koji će doći!&#39;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Svaki put kad ta bića daju slavu, čast i zahvalu Onomu koji sjedi na prijestolju, živome uvijeke,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "dvadeset četiri starješine padnu ničice pred Onim na prijestolju, koji je živ uvijeke, i poklone mu se te polože svoje vijence pred prijestolje govoreći:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#39;Dostojan si, Gospodine Bože,Primiti slavu, čast i moć!Jer ti si sve stvorio.Sve je postalo tvojom voljom.Sve je stvoreno tvojom voljom.&#39;"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jaganjac otvara svitak -U desnici Onoga na prijestolju ugledam svitak ispisan s obiju strana i zapečaćen sa sedam pečata."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ugledam zatim snažnog anđela kako glasno viče: &#39;Tko je dostojan razlomiti pečate i otvoriti svitak?&#39;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali nitko u nebu, ni na zemlji, ni ispod zemlje nije mogao otvoriti svitak i pogledati u njega."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gorko sam zaplakao jer nije bilo nikoga dostojnoga da otvori knjigu i pročita što u njoj piše."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ali jedan od četvorice starješina mi reče: &#39;Ne plači! Pobijedio je, evo, Lav iz Judina plemena, nasljednik Davidova prijestolja. On je dostojan otvoriti svitak i razlomiti sedam pečata.&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ugledam zatim zaklanog Jaganjca kako stoji između prijestolja i četiriju bića te između starješina. Imao je sedam rogova i sedam očiju koje su sedam Božjih duhova poslanih po svoj zemlji."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jaganjac pristupi pa iz desnice Onoga na prijestolju uzme svitak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kad to učini, četiri bića i dvadeset četvorica starješina padnu ničice pred njega. Svaki je imao citru i zlatne posude pune kada - molitve Božjega naroda!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zapjevaju mu novu pjesmu:&#39;Dostojan si uzeti svitaki razlomiti pečatejer si bio zaklani svojom si krvlju za Boga otkupioiz svakoga plemena, jezika i naroda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Učinio si ih kraljevstvom i svećenstvomnašega Boga.Oni će kraljevati na zemlji.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pogledam opet i začujem glas anđela oko prijestolja, bića i starješina. Bilo ih je tisuće milijuna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jakim glasom pjevali su:&#39;Dostojan je zaklani Jaganjacprimiti moć i bogatstvo,mudrost i snagu,čast i slavu i blagoslov!&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Začujem tada kako sve stvorenje na nebu, na zemlji i pod zemljom te u moru govori:&#39;Blagoslov, čast i slava pripadajuOnomu koji sjedi na prijestoljui Jaganjcu, u vijeke vjekova."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Četiri bića ponavljala su: &#39;Amen!&#39; A starješine padnu ničice i poklone mu se."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jaganjac razlama prvih šest pečata -Gledao sam kako Jaganjac otvara prvi od sedam pečata na svitku. Začujem zatim prvo od četiriju bića kako viče glasom poput grmljavine: &#39;Dođi!&#39;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pogledam i vidim bijelog konja. Konjaniku u ruci luk, a na glavi pobjednički vijenac. Izjahao je izvojevati pobjedu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kad Jaganjac otvori drugi pečat, začujem drugo biće kako kaže: &#39;Dođi!&#39;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dođe i drugi konj, riđan. Njegov je konjanik dobio velik mač i vlast da uzme mir sa zemlje, da posvuda bude rata i pokolja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kad Jaganjac razlomi treći pečat, začujem treće biće kako kaže: &#39;Dođi!&#39; Pogledam i vidim konja vranca, a konjaniku u ruci vaga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Začujem neki glas između četiriju bića kako govori: &#39;Jedan bijeli kruh ili tri ječmena kruha za dnevnicu. A maslinovu ulju i vinu ne nanosi štetu!&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad Jaganjac razlomi četvrti pečat, začujem četvrto biće kako veli: &#39;Dođi!&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pogledam i vidim konja zelenka. Konjanik mu se zvao Smrt, a za njim je išao još jedan: Pakao. Dobili su vlast nad četvrtinom zemlje da ubijaju mačem, glađu, bolešću i zemaljskim zvijerima."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kad Jaganjac razlomi peti pečat, ugledam pod žrtvenikom duše ljudi zaklanih zbog Božje riječi i zbog svjedočanstva."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Glasno viču Gospodinu: &#39;Gospodaru sveti i istiniti, kad ćeš već jednom osuditi ljude ovoga svijeta za to što su nam učinili?&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zatim je svatko od njih dobio bijelu haljinu i rečeno im je da se strpe još malo dok se ne ispuni broj Isusovih slugu, njihove braće, koji imaju biti ubijeni kao i oni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gledao sam kako Jaganjac razlama šesti pečat. Nastane velik potres. Sunce pocrni poput crne kostrijeti, a Mjesec postane krvavocrven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zvijezde počnu padati s neba na zemlju poput zelenih smokvica sa smokve kad ju zatrese jak vjetar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nebo se smota kao svitak i iščezne. Sve planine i otoci pokrenu se s mjesta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zemaljski kraljevi, vladari, vojskovođe, bogataši i moćnici - svi se skriju po špiljama i gorskim pećinama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gorama i pećinama vikali su: &#39;Padnite na nas i skrijte nas od lica Onoga koji sjedi na prijestolju i od Jaganjčeva gnjeva."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Došao je velik dan njihova gnjeva! Tko će preživjeti?&#39;"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bog će sačuvati svoj narod -Ugledam zatim četiri anđela kako stoje na četirima krajevima zemlje zadržavajući četiri vjetra da ne zapušu ni zemljom, ni morem, ni kojim drvetom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ugledam zatim još jednog anđela kako dolazi s istoka noseći pečat živoga Boga. On glasno dovikne četvorici anđela koji su dobili vlast da naude zemlji i moru:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#39;Čekajte! Ne udite ni zemlji, ni moru, ni drveću dok ne stavimo pečat na čelo slugama našega Boga!&#39;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Čuo sam koliko ih je opečaćeno: sto četrdeset četiri tisuće iz svih dvanaest izraelskih plemena:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "iz Judina plemena dvanaest tisuća,iz Rubenova plemena dvanaest tisuća,iz Gadova plemena dvanaest tisuća,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "iz Ašerova plemena dvanaest tisuća,iz Naftalijeva plemena dvanaest tisuća,iz Manašeova plemena dvanaest tisuća,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "iz Šimunova plemena dvanaest tisuća,iz Levijeva plemena dvanaest tisuća,iz Jisakarova plemena dvanaest tisuća,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "iz Zebulonova plemena dvanaest tisuća,iz Josipova plemena dvanaest tisućai iz Benjaminova dvanaest tisuća."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Slavljenje golemog mnoštva -Ugledam zatim veliko, neizbrojivo mnoštvo iz svakoga naroda i plemena, puka i jezika, kako stoji ispred prijestolja i ispred Jaganjca u bijelim haljinama, s palmama u rukama."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Glasno viču: &#39;Spasenje je djelo našega Boga, koji sjedi na prijestolju, i Jaganjca!&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Svi anđeli koji su stajali oko prijestolja, starješina i četiriju bića padnu ničice pred prijestoljem, licem prema zemlji,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "te se poklone Bogu govoreći:&#39;Amen! Blagoslov i slava,i mudrost,i hvala i čast,i moć i silapripadaju našemu Boguu vijeke vjekova. Amen.&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jedan od starješina me upita: &#39;Znaš li tko su ti odjeveni u bijele haljine i odakle dolaze?&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "&#39;Ne znam, gospodine"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zato stoje pred Božjim prijestoljem i danonoćno mu služe u hramu. Onaj koji sjedi na prijestolju živjet će s njima i zakriliti ih."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nikad više neće biti gladni ni žedni, neće ih više moriti sunce ni žega."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer Jaganjac koji stoji ispred prijestolja bit će im Pastir. Vodit će ih na izvore vode života. Bog će otrti svaku suzu s njihovih očiju."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jaganjac razlama sedmi pečat -Kad je Jaganjac razlomio sedmi pečat, u nebu nastane muk otprilike pola ure."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ugledam zatim kako su sedam anđela koji stoje pred Bogom dobili sedam trubalja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Još jedan anđeo, sa zlatnom kadionicom, stane pred žrtvenik. Dobio je mnogo kada da ga s molitvama Božjega naroda prinese na zlatni žrtvenik pred prijestoljem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kadni dim pomiješan s molitvama svetih vine se s oltara, kamo ih je anđeo izlio, pred Boga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Anđeo zatim napuni kadionicu vatrom sa žrtvenika i prospe ju na zemlju. Razlegnu se gromovi i grmljavina, bljesnu munje i nastane potres."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Prve četiri trublje -Sedam anđela sa sedam trublja priprave se da zatrube."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Prvi zatrubi. Na zemlju se prospu tuča i oganj pomiješani s krvlju. Izgori trećina zemlje, trećina stabala i sva zelena trava."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatrubi i drugi anđeo. Nešto poput velike ognjene gore padne u more. Trećina se voda u moru pretvori u krv."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Trećina svih živih stvorenja u moru ugine i trećina lađa propadne."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zatrubi treći anđeo. Golema ognjena zvijezda padne s neba poput goruće zublje. Padne na trećinu rijeka i izvora."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zvijezda se zove Pelin. Od nje se trećina voda pretvori u pelin te mnoštvo ljudi umre od gorke vode."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zatrubi četvrti anđeo. Trećina Sunca, trećina Mjeseca i trećina zvijezda udareni su tako da se pomrače za trećinu. I dan i noć izgube trećinu svojega sjaja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pogledam gore i začujem orla kako leteći zrakom glasno viče: &#39;Teško, teško, teško stanovnicima Zemlje kad zatrube posljednja trojica anđela!&#39;"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peta trublja: prva strahota -Zatrubi peti anđeo. Ugledam zvijezdu koja je pala s neba na zemlju. Dobila je ključ od zjala Bezdana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kad ga otvori, iz njega sukne dim kao iz goleme peći te zamrači Sunce i zrak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Iz dima pak iziđu skakavci koji mogu bosti poput štipavaca."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dobili su zapovijed da ne ude travi ni biljkama ni drveću, već da napadaju ljude koji nemaju Božji pečat na čelu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ne smiju ubijati ljude, nego ih samo mučiti pet mjeseci. Bol koju nanose slična je boli od uboda štipavca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "U te će dane ljudi tražiti smrt, ali ju neće naći, željet će umrijeti, ali će smrt bježati od njih!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Skakavci izgledaju poput konja spremnih za borbu. Na glavama im zlatni vijenci, a lica poput ljudskih."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kosa im duga kao u žena, a zubi poput lavljih."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Imaju na sebi željezni oklop, a šum je njihovih krila poput štropota cijele vojske bojnih kola koja juri u boj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Repovima mogu bosti poput štipavaca, žalcima mučiti ljude pet mjeseci."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vođa im je anđeo Bezdana. Na hebrejskome se zove Abadon, a na grčkome Apolion - Uništavač."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jedna strahota prolazi, ali za njom, evo, dolaze druge dvije!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Šesta trublja: druga strahota -Zatrubi šesti anđeo. Začujem glas iz rogova zlatnoga žrtvenika pred Bogom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Govorio je šestom anđelu koji je imao trublju: &#39;Oslobodi onu četvoricu anđela svezanih na velikoj rijeci Eufratu!&#39;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I odriješena su četiri anđela spremna za taj čas, dan, mjesec i godinu da pobiju trećinu svih ljudi na Zemlji."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Broj konjaničkih četa iznosio je dvjesto milijuna - čuo sam koliko ih ima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "U viđenju sam vidio konje i jahače na njima. Imali su na sebi oklope ognjene, plavetne i sumpornožute boje. Glave konja bile su poput lavljih, a iz usta su im sukljali oganj, dim i sumpor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Trećina ljudi na Zemlji poginula je od tih triju pošasti - ognja, dima i sumpora što su konjima sukljali iz usta."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Snaga tih konja nije bila samo u ustima već i u repovima. Na njima su imali glave poput zmijskih, koje su udile ljudima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Preostali ljudi, koji nisu poginuli od tih zala, ipak se nisu htjeli obratiti od zlih djela. I dalje su se klanjali zlodusima i idolima - načinjenima od zlata, srebra, mjedi, kamena ili drva - idolima koji ne vide, ne čuju i ne hodaju."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nisu se pokajali za svoja ubojstva, ni vračanja, ni blud, ni krađe."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Anđeo i mali svitak -Ugledam zatim još jednoga jakog anđela kako silazi s neba okružen oblacima, s dugom iznad glave. Lice mu je sjalo poput Sunca, a noge poput ognjenih stupova."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "U ruci je imao maleni razvijeni svitak. Desnom nogom stane na more, a lijevom na zemlju"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pa poviče glasno kao da lav riče. Kad vikne, zatutnji sedam gromova."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kad je progovorilo sedam gromova htio sam to zapisati, ali začujem glas s neba: &#39;Sačuvaj tajnim što je reklo sedam gromova. To ne zapisuj.&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zatim snažni anđeo što je stajao na moru i na zemlji podigne desnu ruku prema nebu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zakune se u ime onoga koji živi u vijeke vjekova, koji je stvorio nebo i sve u njemu, zemlju i sve na njoj, more i sve u njemu te reče: &#39;Bog više neće čekati."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad se oglasi trublja sedmoga anđela, Božji će se tajni naum ispuniti, kao što je svojim slugama navijestio po prorocima.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Evo glasa s neba: &#39;Idi i uzmi razvijen svitak od anđela koji stoji na moru i na zemlji.&#39;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pristupim mu zato i zamolim ga da mi dade svitak. &#39;Uzmi ga i pojedi"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Uzmem ga iz njegove ruke i pojedem. U ustima mi je bio sladak, ali mi je zagorčio utrobu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zatim mi reče: &#39;Moraš opet prorokovati narodima, pucima i kraljevima.&#39;"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dva svjedoka -Dobio sam zatim štap za mjerenje nalik trski i rečeno mi je: &#39;Izmjeri Božji hram i žrtvenike te prebroji klanjatelje u njemu!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ali ne mjeri vanjsko dvorište hrama jer je ono predano poganima. Gazit će svetim gradom četrdeset dva mjeseca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A dvojici svojih svjedoka dat ću moć te će oni, odjeveni u kostrijet, prorokovati tih tisuću dvjesto šezdeset dana.&#39;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Njih su dvojica dvije masline i dva svijećnjaka koji stoje pred Gospodarom sve Zemlje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pokuša li im tko nauditi, iz usta im sukne oganj i proždre neprijatelja. Tko im god pokuša nauditi, mora umrijeti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oni imaju vlast zatvoriti nebo da kiša ne padne koliko prorokuju. Imaju vlast pretvoriti rijeke i mora u krv te udariti Zemlju pošasti kakvom žele i koliko žele."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kad dovrše svoje svjedočanstvo, Zvijer koja iziđe iz Bezdana zaratit će protiv njih. Pobijedit će ih i ubiti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Njihova će tijela ležati na glavnome trgu velikoga grada koji nazivaju Sodomom i Egiptom, u kojemu je raspet njihov Gospodin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tri i pol dana svi će narodi, plemena i puci dolaziti da gledaju njihova trupla i nikome neće dati da ih polože u grob."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Stanovnici Zemlje radovat će se i veseliti zbog njihove nesreće i darivati jedni druge da proslave smrt te dvojice koji su im zadavali muke."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ali nakon tri i pol dana, Božji životni Duh uđe u njih i oni ustanu! Silan strah obuzme one koji su to promatrali."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "S neba tada zaori snažan glas: &#39;Uziđite ovamo!&#39; I pred očima svojih neprijatelja oni uziđu u nebo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Istog časa nastane silan potres koji uništi desetinu grada. Sedam tisuća ljudi pogine u njemu. A sve preživjele spopadne užas te odaju slavu nebeskome Bogu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Druga strahota prođe, ali za njom, evo, dolazi još jedna!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sedma trublja: treća strahota -Zatrubi sedmi anđeo. U nebu se začuju silni glasovi: &#39;U svem je svijetu uspostavljeno kraljevstvo našega Gospodina i njegova Krista i on će kraljevati u vijeke vjekova!&#39;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tada dvadeset četiri starješine što sjede na prijestoljima ispred Boga padnu ničice i poklone se Bogu govoreći:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "&#39;Zahvaljujemo ti, Gospodaru,Bože Svemogući,koji jesi i koji su oduvijek bio,jer si uzeo u rukesvoju veliku moći zakraljio se."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Narodi su se na tebe gnjevili,ali sada je došlo vrijeme tvojega gnjeva.Vrijeme je da sudiš mrtvima i da nagradišsvoje sluge.Nagradit ćeš svoje proroke, svoj sveti narodi sve koji se boje tvojega imena,od najmanjih do najvećih.Uništit ćeš sve koji su naštetili Zemlji.&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "U nebu se otvori Božji hram i pokaže se Kovčeg saveza u hramu. Udare munje, grmljavina, gromovi te nastane silan potres i velika tuča."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "žena i Zmaj -Na nebu se pokaže veliko znamenje. Ugledam ženu obučenu u Sunce, s Mesecom pod nogama i vijencem od dvanaest zvijezda na glavi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Trudna je vikala u porođajnim bolima."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Odjednom se pojavi velik crveni zmaj sa sedam glava i deset rogova. Na glavama je imao sedam kruna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Repom sruši na Zemlju trećinu zvijezda. Stajao je pred ženom koja je rađala da joj proždre Dijete čim se rodi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ona rodi muško dijete koje će vladati svim narodima željeznom palicom te je uzeto k Bogu i njegovu prijestolju."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A žena pobjegne u pustinju, gdje joj je Bog pripravio sklonište da bude zbrinuta tisuću dvjesto šezdeset dana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "U nebu nastane rat: Mihael i anđeli pod njegovim vodstvom zarate sa Zmajem i njegovim anđelima"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "te ih nadvladaju i istjeraju iz neba."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Veliki Zmaj, stara Zmija koju nazivaju Đavlom, Sotonom i zavodnikom svega svijeta, zbačen je na Zemlju, a s njime i njegovi anđeli."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Začujem zatim s neba silan glas:&#39;Evo spasenja i snage i kraljevstva našega Boga, i vlasti njegova Pomazanika! Jer zbačen je na Zemlju tužitelj naše braće koji ih je danonoćno optuživao pred Bogom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pobijedili su ga s pomoću krvi Jaganjčeve i riječi svojega svjedočanstva. Nisu se bojali umrijeti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Radujte se, nebesa i svi vi koji u njima obitavate! Teško vama, Zemljo i more! Jer đavao je sišao k vama silno gnjevan znajući da mu je preostalo malo vremena!&#39;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kad je Zmaj vidio da je zbačen na Zemlju, počne progoniti ženu koja je rodila muško dijete."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ali ona dobije dva velika orlovska krila te odleti u sklonište pripremljeno za nju u pustinji, gdje će, zaštićena od Zmije, biti zbrinuta jedno vrijeme, dva vremena i polovicu vremena."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zmaj ispusti za ženom iz usta mlaz vode poput rijeke da je rijeka odnese."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ali Zemlja pomogne ženi: otvori usta i proguta rijeku što je šikljala iz Zmajevih usta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zmaj se nato rasrdi na ženu pa zarati s ostatkom njezina potomstva - sa svima koji čuvaju Božje zapovijedi i svjedoče da pripadaju Isusu Kristu."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zvijer iz mora -I stane na morski žal. Ugledam kako iz mora izlazi Zvijer s deset rogova i sedam glava. Na rogovima je imala deset kruna, a na glavama bogohulna imena."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sličila je leopardu, ali su joj noge bile kao medvjeđe, a usta poput lavljih. Zmaj joj dade svoju silu, svoje prijestolje i veliku vlast."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Opazio sam da joj je jedna glava kao nasmrt ranjena - ali smrtna joj rana zacijeli. Sav svijet, začuđen, zadivljeno počne slijediti Zvijer"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "i svi se poklone Zmaju koji joj je dao takvu vlast. Poklone se i Zvijeri. &#39;Tko je kao Zvijer?&#39; govorili su. &#39;Tko može ratovati s njom?&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zvijeri je bilo dopušteno govoriti drskosti i hule protiv Boga i vlast da djeluje četrdeset dva mjeseca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hulila je na Boga, na njegovo ime, na mjesto njegova prebivališta i na sve one što žive u nebu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dopušteno joj je zaratiti protiv svetih i pobijediti ih. Dobila je vlast nad svakim plemenom i pukom, svakim jezikom i narodom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poklonili su joj se svi koji pripadaju ovomu svijetu, kojih imena nisu zapisana u Knjizi života što pripada zaklanomu Jaganjcu od postanka svijeta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Slušajte, kad već imate uši!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kojima je određeno da odu u ropstvo, otići će u ropstvo. Kojima je određeno da poginu od mača, poginut će od mača. U tomu je postojanost i vjera svetih."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zvijer iz zemlje -Ugledam tada još jednu zvijer kako izlazi iz zemlje. Ima dva roga poput jaganjca, a govori kao Zmaj."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vrši svu vlast prve Zvijeri u njezinoj nazočnosti. Primorava sve stanovnike Zemlje da se klanjaju prvoj Zvijeri, kojoj je zacijelila smrtna rana."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Činila je veliko znamenje: da oganj sune s neba na zemlju naočigled svih ljudi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zavodila je tako stanovnike Zemlje čudesima koje joj je bilo dopušteno činiti u nazočnosti prve Zvijeri. Rekla im je da načine kip Zvijeri koja je bila smrtno ranjena, ali je preživjela."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dopušteno joj je udahnuti život kipu Zvijeri tako da progovori. Kip progovori i zapovjedi da se smaknu svi koji mu se ne klanjaju."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Druga zvijer učinila je da svi - veliki i mali, bogati i siromašni, robovi i slobodni ljudi - daju sebi udariti žig na desnu ruku ili na čelo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nitko nije mogao ništa prodati ni kupiti ako nije imao žig s imenom Zvijeri ili s brojem njezina imena."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tko je mudar, neka odgonetne broj Zvijeri. To je broj čovjeka: 666."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Janje i 144 000 -Ugledam zatim Jaganjca kako stoji na gori Sionu i s njim sto četrdeset četiri tisuće koji na čelima imaju napisano njegovo ime i ime njegova Oca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Začujem s neba zvuk poput huke velikog vodopada i tutnjavu silna groma, sličnu svirki mnoštva citara."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pjevali su novu pjesmu pred Božjim prijestoljem, pred četirima bićima i pred starješinama. Nitko nije mogao naučiti tu pjesmu osim tih sto četrdeset četiri tisuće otkupljenih sa Zemlje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oni su čisti jer se nisu okaljali sa ženama. Prate Jaganjca kamo god pođe. Otkupljeni su od ljudi kao posvećeni Bogu i Jaganjcu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preko njihovih usta nije prešla laž. Besprijekorni su."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tri anđela -Ugledam još jednog anđela kako leti nebom noseći vječnu Radosnu vijest stanovnicima Zemlje - svakome narodu i plemenu, jeziku i puku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#39;Bojte se Boga!&#39; vikao je. &#39;Dajte mu slavu jer je došao čas njegova suda! Poklonite se njemu koji je stvorio Zemlju i nebo, more i izvore!&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Za njim je letio drugi anđeo govoreći: &#39;Pao je! Pao je veliki Babilon koji je sve narode opio vinom gnjeva i svojega bluda.&#39;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Za njima je išao i treći anđeo glasno vičući: &#39;Tko god se klanja Zvijeri i njezinu kipu i tko primi žig na čelo ili na ruku,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pit će nerazvodnjeno vino Božjega gnjeva - već je natočeno u čašu njegove srdžbe. Bit će mučen ognjem i gorućim sumporom pred svetim anđelima i pred Jaganjcem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dim njihovih muka diže se u vijeke vjekova. Ni danju ni noću nemaju počinka oni koji se klanjaju Zvijeri i njezinu kipu i koji su primili žig s njezinim imenom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na tomu se temelji postojanost svetih, onih koji su poslušni Božjim zapovijedima i vjeruju u Isusa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Začujem glas s neba: &#39;Zapiši: odsad su blaženi oni koji umiru u Gospodinu. Da, tako kaže Duh: otpočinut će od svojih napora jer ih prate njihova djela.&#39;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "žetva na Zemlji -Ugledam zatim nekoga sličnog čovjeku kako sjedi na bijelom oblaku, sa zlatnim vijencem na glavi i s oštrim srpom u ruci."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Drugi anđeo iziđe iz hrama i dovikne jakim glasom onomu na oblaku: &#39;Zamahni srpom i žanji! Kucnuo je čas. Zemaljska je žetva sazrela.&#39;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Anđeo na oblaku zamahne srpom prema Zemlji i cijela je Zemlja požnjevena."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Iz nebeskoga hrama iziđe još jedan anđeo. I on je u ruci imao oštar srp."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Njemu pak dovikne anđeo na žrtveniku, koji ima vlast nad ognjem: &#39;Zamahni srpom i poberi grožđe u zemaljskom vinogradu jer je sazrelo za Sud!&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Anđeo zamahne srpom prema Zemlji i obere zemaljski vinograd. Ubrano grožđe ubaci u tijesak Božjega gnjeva."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gnječilo se u tijesku izvan grada, a krv iz tijeska poteče tristo kilometara daleko. Bila je konjima do uzda."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mojsijeva i Jaganjčeva pjesma -Ugledam zatim na nebu još velikih i čudesnih znakova. Sedam je anđela držalo sedam posljednjih zala kojima se navršuje Božji gnjev."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Preda mnom je bilo nešto poput mora od prozirca, pomiješano s ognjem. Na njemu su stajali oni koji su pobijedili Zvijer i njezin kip i broj njezina imena, s Božjim citrama u ruci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Svi su pjevali pjesmu Božjega sluge Mojsija i Jaganjca:&#39;Velika su i čudesna tvoja djela,Gospodine Bože Svemogući!Tvoji su putovi pravedni i istiniti,Kralju naroda!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tko da se tebe ne boji, Gospodine,tko da ne proslavlja tvoje ime?Jer ti si jedini svet.Svi će narodi doćii tebi se poklonitijer su se očitovala tvoja pravedna djela.&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedam čaša Božjega gnjeva -Opazim zatim da je otvoren hram u nebu, Šator Božjega svjedočanstva."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sedam anđela sa sedam zala iziđe iz hrama. Bili su odjeveni u blistavobijeli lan, sa zlatnim pojasima oko prsiju."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jedno od četiriju bića pruži sedmorici anđela zlatne posude pune gnjeva Boga koji živi u vijeke vjekova."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hram se napuni dimom Božje slave i njegove snage, tako da nitko nije mogao ući u njega dok se ne dovrši sedam zala sedmorice anđela."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Začujem zatim kako jak glas iz hrama dovikuje sedmorici anđela: &#39;Idite i izlijte sedam čaša Božjega gnjeva na Zemlju!&#39;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Prvi anđeo ode i izlije posudu na Zemlju. Strašni i bolni čirovi pojave se na ljudima koji nose žig Zvijeri i koji se klanjaju njezinu kipu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Drugi anđeo izlije posudu na more. Ono postane poput mrtvačeve krvi te svako živo biće u njemu ugine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Treći anđeo izlije posudu na rijeke i izvore. Oni se pretvore u krv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Začujem anđela koji ima vlast nad vodom kako kaže: &#39;Pravedan si, Ti koji jesi i koji si bio, Sveti, što si tako dosudio."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oni su prolili krv tvojih svetih i tvojih proroka. Zato ih sada krvlju napajaš. To su i zaslužili."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Začujem zatim žrtvenik kako govori: &#39;Da, Svemogući Gospodine Bože! Tvoje su presude pravedne i istinite!&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zatim četvrti anđeo izlije posudu na Sunce te ono počne žeći ljude ognjem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Silna je žega palila ljude pa su psovali ime Boga koji ima vlast nad tim zlima. Nisu se pokajali i dali mu slavu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Peti anđeo izlije posudu na Zvijerino prijestolje. Njezinim kraljevstvom nato zavlada tmina. Ljudi su od muke grizli jezik"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "i psovali nebeskoga Boga zbog svojih boli i čirova. Ali nisu se pokajali i obratili od svojih zlih djela."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Šesti anđeo izlije posudu na veliku rijeku Eufrat te ona presuši da onuda mogu proći kraljevi sa sunčeva istoka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ugledam zatim kako tri žabe iskaču iz usta Zmaja, Zvijeri i lažnoga proroka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ti nečisti duhovi, koji čine čudesa, okupe vladare svega svijeta na rat protiv Boga, koji će se zbiti na veliki Dan Svemogućega Boga."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "&#39;Pazite: dolazim kao tat! Blago onima koji bdiju i koji čuvaju svoje haljine da ne idu goli i da im se ne vidi sramota.&#39;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oni okupe sve vojske svijeta na mjestu koje se hebrejski zove Harmagedon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedmi anđeo izlije posudu u zrak. Iz hrama, s prijestolja, jaki glas vikne: &#39;Svršeno je!&#39;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nato udare munje, grmljavina i gromovi te nastane jak potres. Otkako je ljudi, nije bilo tako silna potresa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Veliki grad Babilon prasne na tri dijela, gradovi naroda po svijetu sruše se. Sjetio se Bog velikome Babilonu zbog njegovih grijeha dati da pije vino iz čaše strašnoga Božjega gnjeva."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Svi otoci pobjegnu, sve gore iščeznu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na ljude s neba zapljušti strašna tuča. Padali su komadi teški po trideset pet kilograma. Ljudi su psovali Boga zbog tuče jer je nanosila strašno zlo."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Velika Bludnica -Priđe mi jedan od sedmorice anđela koji su izlili sedam posuda i reče: &#39;Dođi! Pokazat ću ti osudu koja će snaći veliku Bludnicu koja sjedi na mnogim vodama."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "S njome su zemaljski kraljevi bludničili a stanovnici Zemlje se opijali vinom njezina bluda.&#39;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I anđeo me u duhu prenese u pustinju. Ondje ugledam ženu kako sjedi na skrletnoj Zvijeri sa sedam glava i s deset rogova, punoj bogohulnih imena."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "žena je bila odjevena u grimiz i skrlet, sva u zlatu, dragome kamenju i biserju. U ruci je držala zlatnu čašu punu gnusobe i nečisti svojega bluda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na čelu joj je pisalo tajnovito ime: &#39;Veliki Babilon, majka svih bludnica i gadosti zemaljskih.&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vidio sam da je žena pijana od krvi svetih ljudi i krvi Isusovih svjedoka. Silno sam se začudio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#39;Što se čudiš?&#39; upita me anđeo. &#39;Reći ću ti tajnu o toj ženi i o Zvijeri koja je nosi, sa sedam glava i s deset rogova.&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zvijer koju si vidio vladala je, ali više ne vlada. Uskoro će izići iz bezdana i otići u vječno prokletstvo. I stanovnici Zemlje kojih imena nisu upisana u Knjigu života od postanka svijeta zaprepastit će se kad opet vide Zvijer koja je bila, i nije, i opet će biti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da se ovo razumije, treba mudrosti: sedam Zvijerinih glava sedam su bregova na kojima žena sjedi. One također predstavljaju sedam kraljeva."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Petorica su već pala, šesti vlada, a sedmi tek treba doći, ali njegova će vladavina kratko trajati."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Skrletna Zvijer jest osmi kralj koji je prije vladao kao jedan od sedmorice. Nakon druge vladavine slijedi mu propast."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Deset rogova deset su kraljeva koji još nisu došli na vlast. Oni će doći na vlast i samo nakratko vladati skupa sa Zvijeri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Složit će se da njoj predaju svoju silu i vlast."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zaratit će protiv Jaganjca, ali on će ih pobijediti skupa sa svojim vjernim izabranicima koje je pozvao jer je Gospodar nad gospodarima i Kralj nad kraljevima."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vode koje si vidio,&#39; reče mi još anđeo, &#39;na kojima Bludnica sjedi, mnoštvo su naroda i jezika."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Skrletna Zvijer i njezinih deset rogova - desetorica kraljeva koji će skupa s njom vladati - zamrzit će Bludnicu. Opustošit će ju i ogoliti, najesti se njezina mesa a zatim ju spaliti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jer Bog im je stavio u srca da izvrše njegov naum: da složno predaju vlast Zvijeri dok se ne ispune Božje riječi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "žena koju si vidio velik je grad koji vlada nad zemaljskim kraljevima.&#39;"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pad Babilona -Nakon toga ugledam još jednoga anđela kako silazi s neba s velikom moći - sva se Zemlja rasvijetlila od njegova sjaja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#39;Pao je!&#39; poviče. &#39;Pao je Babilon, Bludnica! Postao je prebivalištem zloduha, stjecištem nečistih duhova, gnijezdom nečistih ptica i jazbinom odurnih životinja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Svi su se narodi opili vinom njezina gnjeva i bluda. Zemaljski su kraljevi s njom bludničili, a zemaljski se trgovci bogatili zbog njezine silne raskoši.&#39;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Začujem zatim još jedan glas kako viče s neba: &#39;Iziđite iz nje, moj narode, da vas ne snađe zlo! Ne budite dionicima grijeha!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jer njezini su se grijesi nagomilali do neba i Bog će kazniti njezine opačine."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vratite joj milo za drago. Dvostruko joj platite za njezina djela. U čašu koju je drugima natakala natočite dvostruko!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Koliko se razmetala raskoši i uživanjem, toliko joj zadajte muke i jada. U srcu je mislila: &#34;Sjedim kao kraljica na svojemu prijestolju. Nikad neću postati udovicom, nikada me neće snaći jad!&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zato će ju u isti dan zadesiti smrt, i žalost, i glad. Bit će ognjem spaljena. Jer silan je njezin Sudac, Gospodin Bog.&#39;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A zemaljski će kraljevi, koji su s njome bludničili i uživali u njezinoj raskoši, za njom tužiti i naricati kad vide kako se diže dim s njezina zgarišta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Stajat će daleko, prestrašeni njezinim mukama, i naricati: &#34;Teško tebi! Teško tebi, Babilone, silni grade! Božja te osuda stigla u tren oka.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zemaljski će trgovci za njom plakati i tugovati jer više neće imati kome prodavati"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "zlato, srebro, drago kamenje, biserje, fini lan, grimiz, svilu, skrlet, predmete od skupocjena mirisna drva, mjedi, željeza i mramora,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "cimet, balzam, miomiris, pomasti, tamjan, vino, ulje, bijelo brašno, pšenicu, goveda, ovce, konje, kočije ni robove - žive duše."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "&#34;Sva dobra za kojima ti je duša žudjela nestala su,&#39; tužit će oni, &#34;sva raskoš i sjaj zauvijek su propali - nema ih više.&#39;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Trgovci što su se obogatili prodajući joj sve to, stajat će i gledati izdaleka, prestrašeni njezinim mukama."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "&#34;Teško tebi!&#39; plakat će i tugovati. &#34;Teško tebi, veliki grade! Nekoć si bio obučen u fini lan, grimiz i skrlet, okićen zlatom, dragim kamenjem i biserjem!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Toliko je bogatstvo opustošeno u tren oka!&#39;Svi kormilari i putnici, svi mornari i moreplovci izdaleka će stati i gledati."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Plakat će gledajući kako se diže dim njezina požara i zapomagati: &#34;Ima li igdje ovakva grada?&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Posipat će se po glavi pepelom te plakati i tugovati: &#34;Teško tebi! Teško tebi, veliki grade! Svi brodovlasnici obogatili su se njegovim raskošnim bogatstvom, a opustošen je u tren oka!&#39;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali ti se, nebo, veseli zbog njezine sudbine! Veselite se svi sveti, svi apostoli i proroci jer je Bog osudivši nju vama dosudio pravdu!&#39;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Snažni anđeo uzme zatim kamen velik poput mlinskoga i baci ga u more govoreći: &#39;Ovako će silovito biti strmoglavljen veliki grad Babilon i zauvijek će nestati.&#39;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nikad se više u tebi neće čuti glazba - zvuci citre, pjevači, svirka i trublje. Neće više biti vještog obrtnika. Neće se čuti klopot žrvnja što melje žito."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Svjetlo svjetiljke neće više u tebi sjati. Neće se čuti glasovi zaručnika i zaručnice. Jer tvoji su trgovci bili svjetski velikaši. Svojim si vračanjem zaveo sve narode."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "U tebi se stekla prolivena krv proroka i svetaca i svega poubijanoga Božjeg naroda na Zemlji.&#39;"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pobjednička pjesma u nebu -Začujem zatim silno mnoštvo u nebu kako viče: &#39;Aleluja! Spasenje je djelo našega Boga. Slava i moć njemu pripadaju!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Njegovi su sudovi istiniti i pravedni. Kaznio je veliku Bludnicu koja je pokvarila Zemlju svojim bludom i osvetio je krv svojih slugu.&#39;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I opet: &#39;Aleluja! Dim s njezina zgarišta dizat će se u vijeke vjekova!&#39;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nato dvadeset četvorica starješina i četiri bića padnu ničice i poklone se Bogu koji sjedi na prijestolju govoreći: &#39;Amen! Aleluja!&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "S prijestolja se začuje glas: &#39;Hvalite našega Boga, sve njegove sluge, svi koji ga se bojite, od najmanjega do najvećega!&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Začujem potom opet glas silnog mnoštva, poput silnoga huka vode i praska silnih gromova: &#39;Aleluja! Naš Gospodin Bog Svemogući kraljuje!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Radujmo se i veselimo i slavu mu dajmo jer je došao trenutak Jaganjčeve svadbe i njegova je zaručnica pripravna!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dopušteno joj je da se odjene u fini, blistavi i čisti lan. A lan predstavlja pravedna djela Božjega naroda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Anđeo mi reče: &#39;Napiši: Blago onima koji su pozvani na Jaganjčevu svadbenu gozbu!&#39; I još doda: &#39;Ove su riječi istinite, Božje.&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pao sam do njegovih nogu da mu se poklonim, ali on reče: &#39;Ne klanjaj mi se! Ta ja sam samo Božji sluga kao i ti, kao i ostala tvoja braća koja svjedoče o svojoj vjeri u Isusa. Bogu se klanjaj! Jer koji svjedoče o Isusu, imaju proročkog duha.&#39;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jahač na bijelome konju -Ugledam zatim otvoreno nebo i ondje konja bijelca. Na njemu je sjedio On, zvan Vjerni i Istiniti, koji pravedno sudi i ratuje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oči su mu bile poput ognjenih plamenova, na glavi mnoge krune. Nosio je napisano ime koje samo on zna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ogrtač mu je bio natopljen krvlju. Ime mu je: Riječ Božja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Za njim su išle nebeske vojske odjevene u fini, bijeli i čisti lan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Iz usta mu je izlazio oštar mač kojim će posjeći narode. Vladat će njima željeznom palicom. On gazi u tijesku gnjevne srdžbe Svemogućega Boga."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na boku ogrtača piše mu ime: &#39;Kralj kraljeva i Gospodar gospodara&#39;."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ugledam zatim anđela kako stoji na Suncu i kako na sav glas viče lešinarima što lete nebom: &#39;Dođite! Skupite se na veliku gozbu koju vam je Bog priredio"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "da se najedete mesa kraljeva, vojskovođa i moćnika, mesa konja i konjanika, mesa svih ljudi - slobodnih i robova, malih i velikih!&#39;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I vidim: Zvijer i svi zemaljski kraljevi okupili su se s vojskama da zarate s Onim što sjedi na konju i s njegovom vojskom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ali zarobljeni su Zvijer i lažni prorok koji je u njezinoj nazočnosti činio čudesa i njima zavodio ljude koji su primili žig Zvijeri i klanjali se njezinome kipu. I Zvijer i lažni prorok bačeni su u ognjeno jezero s gorućim sumporom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ostatak njihove vojske posjekao je mač izišao iz usta Onoga koji sjedi na bijelome konju. I svi su se lešinari nasitili njihova mesa."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tisućgodišnje kraljevstvo -Ugledam zatim anđela kako silazi s neba noseći ključeve bezdana i velike okove."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On ščepa Zmaja, tu staru Zmiju, Đavla, Sotonu, i okuje ga na tisuću godina."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Baci ga u bezdan, koji zatvori i zapečati da Sotona više ne zavodi narode dok se ne navrši tisuću godina. Poslije će ga nakratko morati odvezati."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vidio sam zatim prijestolja. Ljudi koji su na njih sjeli dobili su vlast da sude. Vidio sam duše onih kojima je odrubljena glava zbog svjedočenja za Isusa i zbog naviještanja Božje riječi te duše svih onih koji se nisu poklonili Zvijeri ni njezinu kipu, koji nisu primili žig na čelo ni na ruku. Oni su ponovno oživjeli i kraljevali s Kristom tisuću godina."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "To je prvo uskrsnuće. Drugi mrtvi nisu oživjeli dok se ne navrši tisuću godina."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blaženi su i sveti dionici prvoga uskrsnuća. Nad njima druga smrt ne vlada - oni će biti Božje i Kristovo svećenstvo i vladat će s Kristom tisuću godina."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sotonin poraz -Kad prođe tisuću godina, Sotona će biti oslobođen iz zatvora."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Izići će i zavesti narode iz svih krajeva svijeta, koje nazivaju Gog i Magog, i okupiti ih za bitku. Bit će ih neizmjerno mnogo - poput pijeska na morskoj obali."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vidio sam ih kako su se okupili na prostranoj poljani i opkolili Božji narod i njihov voljeni grad. Ali uto s neba sune na njih oganj i proždre ih."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zatim će đavao, koji ih je prevario, biti bačen u ognjeno jezero s gorućim sumporom, gdje će već biti Zvijer i lažni prorok. Ondje će danonoćno trpjeti muke u vijeke vjekova."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Konačni sud -Ugledam zatim veliko bijelo prijestolje i Onoga koji na njemu sjedi. Zemlja i nebo pobjegnu pred njegovim licem i nestanu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I vidim: mrtvi, mali i veliki, stoje pred Božjim prijestoljem. Otvore se sve knjige, pa i Knjiga života. I mrtvi su suđeni prema onome što je u knjigama zapisano - prema svojim djelima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "More preda svoje mrtvace, smrt i podzemlje također. I svima je suđeno prema njihovim djelima."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A smrt i podzemlje bačeni su u ognjeno jezero. To ognjeno jezero jest druga smrt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I svi koji nisu zapisani u Knjizi života bačeni su u ognjeno jezero."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Novi Jeruzalem -Ugledam zatim novo nebo i novu Zemlju jer su staro nebo i Zemlja iščeznuli. Ni mora više nema."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I vidim Sveti grad, novi Jeruzalem, kako silazi s neba, od Boga, poput zaručnice urešene za muža."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Začujem glasan povik s prijestolja: &#39;Evo, Bog stanuje sa svojim narodom! Prebivat će s njima. Oni će biti njegov narod, a on će biti njihov Bog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Otrt će svaku suzu s njihovih očiju. Neće više biti smrti, neće biti žalosti, ni plača, ni boli. Jer sve prijašnje je uminulo.&#39;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Onaj koji sjedi na prijestolju reče: &#39;Gle, činim sve novo!&#39; Zatim meni reče: &#39;Zapiši ove riječi - vjerodostojne su i istinite!&#39;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I još reče: &#39;Svršeno je! Ja sam Alfa i Omega, Početak i Svršetak. žednima ću dati da se besplatno napiju s izvora vode života."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Svi će pobjednici baštiniti te blagoslove. Ja ću im biti Bog, a oni meni djeca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ali sve kukavice, nevjernici i pokvarenjaci, svi ubojice i bludnici i vračari te idolopoklonici i svi lažljivci - završit će u jezeru što gori ognjem i sumporom. To je druga smrt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zatim mi priđe jedan od sedmorice anđela sa sedam posuda punih konačnih zala i reče: &#39;Dođi da ti pokažem Zaručnicu, Jaganjčevu ženu!&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I u duhu me ponese na veliku, visoku goru i pokaže mi sveti grad Jeruzalem kako silazi s neba od Boga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sav je blistao Božjom slavom poput dragoga kamena, poput kristalnoga jaspisa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zidine su mu bile široke i visoke, s dvanaest vrata koja je čuvalo dvanaest anđela. A na svakim je vratima pisalo ime jednoga od izraelskih plemena."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa svake strane - s istoka, sjevera, juga i zapada - bila su troja vrata."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gradske zidine imale su dvanaest temelja na kojima su pisala imena dvanaestorice Jaganjčevih apostola."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anđeo je imao štap za mjerenje nalik zlatnoj trski da izmjeri grad, njegova vrata i zidine."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Grad se sterao u obliku kvadrata - duljina mu je bila jednaka širini. Anđeo trskom izmjeri grad: i duljina, i širina, i visina bile su jednake: 2 220 kilometara."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Izmjeri zatim gradske zidine. Bile su široke 65 metara. po ljudskoj mjeri kojom je anđeo mjerio."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zidine su bile od jaspisa, a sam grad od zlata čistoga poput stakla."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gradske su zidine izgrađene na temeljima od različitoga dragog kamenja: prvi je temelj od jaspisa, drugi od safira, treći od kalcedona, četvrti od smaragda,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "peti od sardoniksa, šesti od sarda, sedmi od krizolita, osmi od berila, deveti od topaza, deseti od krizopraza, jedanaesti od hijacinta, a dvanaesti od ametista."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dvanaest vrata načinjeno je od dvanaest bisera - svaka od jednoga jedinog bisera. A glavna je ulica od čistoga zlata prozirnoga poput stakla."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "U gradu nisam vidio hram. Njegov je hram Svemogući Gospodin Bog - i Jaganjac."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tomu gradu ne trebaju ni Sunce ni Mjesec jer ga obasjava Božja slava, a Jaganjac mu je svjetlo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Narodi će hoditi u njegovoj svjetlosti, a vladari ovoga svijeta donosit će u njega svoju slavu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gradska vrata ne zatvaraju se na svršetku dana jer noći nema."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "U njega će se unijeti slava i čast naroda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ali neće ući ništa nečisto i nitko tko čini gadosti i govori laži, nego samo oni kojih su imena zapisana u Jaganjčevoj Knjizi života."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Anđeo mi pokaže rijeku vode života, bistru kao prozirac, što izvire iz Božjega i Jaganjčeva prijestolja"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "i teče sredinom glavne ulice. S obiju strana rijeke raste drvo života koje donosi rod dvanaest puta - svakoga mjeseca. Lišćem tog stabla liječe se narodi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Neće više biti nikakva prokletstva. Božje i Jaganjčevo prijestolje bit će ondje i njihovi će im se sluge klanjati."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gledat će njegovo lice, a njegovo će im ime biti napisano na čelima."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Neće ondje biti noći niti će trebati da im svijetle svjetiljke ili Sunce. Obasjavat će ih Gospodin Bog. Oni će kraljevati u vijeke vjekova."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Anđeo mi reče: &#39;Vjerodostojne su i istinite ove riječi. Gospodin Bog koji nadahnjuje proroke poslao je svojega anđela da pokaže svojim slugama što će se uskoro dogoditi.&#39;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Isus dolazi -&#39;Evo, uskoro dolazim! Blago onima koji vrše proročke riječi ove knjige!&#39;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ja, Ivan, sve sam to čuo i vidio. A kad sam sve čuo i vidio, pao sam pred noge anđelu koji mi je to pokazao da se poklonim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ali on ponovi: &#39;Ne klanjaj se meni! Samo sam Božji sluga, baš kao ti i tvoja braća proroci, kao i svi koji su poslušni riječima ove knjige. Bogu se klanjaj!&#39;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zatim mi reče: &#39;Ne zapečaćuj proročke riječi ove knjige da ostanu tajnom jer je vrijeme blizu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Neka nepravednici i dalje čine nepravdu. Neka se okaljani i dalje kaljaju. Pravednici neka i dalje čine što je pravedno, a sveti neka se i dalje posvećuju!&#39;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "&#39;Evo, uskoro dolazim i svakome ću platiti prema njegovim djelima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ja sam Alfa i Omega, Početak i Svršetak, Prvi i Posljednji."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Blago onima koji peru svoje haljine! Bit će im dopušteno ući kroz vrata u grad i jesti plod sa stabla života."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A izvan grada ostat će psi - vračari, bludnici, ubojice i idolopoklonici te svi koji vole i govore laž."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ja, Isus, poslao sam svojega anđela da ti dade ovu poruku za Crkve. Ja sam onaj od kojega je David nastao i nasljednik njegovoga prijestolja. Zvijezda sam Danica.&#39;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Duh i zaručnica govore: &#39;Dođi!&#39; I tko god ovo čuje, neka kaže: &#39;Dođi!&#39; Neka dođe tko je žedan i neka besplatno zahvati vodu života!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Svakomu tko sluša proročke riječi ove knjige svjedočim: Doda li tko išta onomu što je ovdje napisano, Bog će mu dodati zla opisana u ovoj knjizi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A oduzme li tko nešto od proročkih riječi zapisanih u ovoj knjizi, Bog će mu oduzeti njegov udjel sa stabla života i Sveti grad opisan u ovoj knjizi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Svjedok svega ovoga kaže: &#39;Da, uskoro dolazim!&#39;Amen! Dođi, Gospodine Isuse!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Neka je milost Gospodina Isusa Krista sa svima vama."
                }
            }
        }
    }
}