{
    "version": "jlb",
    "book_name": "1 John",
    "book_nr": "62",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "神は光です - 私は、この世界が造られる前から存在しておられたキリストをこの目で見、そのことばをこの耳で聞き、その体にこの手でふれました。キリストは、神のいのちのことばです。"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "このいのちである方は私たちに現れ、私たちは確かにこの方を見ました。私が伝えたいのは、永遠のいのちである、このキリストのことです。キリストは初め、父なる神と共におられましたが、やがて私たちの前に姿を現されました。"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "私たちは実際に見聞きしたことを伝えているのです。それは、あなたがたが私たちと同じように、父なる神やそのひとり子イエス・キリストと交わることができる者となるためです。"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "この手紙を送るのは、あなたがたが喜びに満たされ、それによって私たちも共に喜びたいからです。"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "神は光であられ、そのうちには少しも暗い部分がありません。これが、神が私たちにゆだねられた、あなたがたへの知らせです。"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "神と交わりがあると言いながら、暗闇の中で生活しているなら、私たちはうそをついているのです。"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "しかし、神の光の中におられるキリストにならって、私たちも光の中で生活すれば、互いにすばらしい交わりを持ち、神の子イエスの血が私たちをすべての罪からきよめるのです。"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "もし自分には罪がないと言うなら、それは、自分のほんとうの姿から目をそらしているのであって、真理を受け入れようとしない証拠です。"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "しかし、もし自らの罪を神に告白するなら、神は真実な方ですから、その罪を赦し、すべての悪から私たちをきよめてくださいます。"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "潔白だと言いはるなら、自分がうそつきになるばかりか、神をもうそつき呼ばわりすることになります。なぜなら神は、「すべての人は罪を犯した」とはっきり宣言しておられるからです。"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "私の子どもたちよ。私がこう言うのも、あなたがたにいつも罪から離れていてほしいからです。しかし、もし罪を犯したとしても、父なる神の前で弁護してくださるイエス・キリストがおられます。キリストはすべての点で正しく、神のお心に完全にかなった方です。"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "そして、私たちの罪ばかりでなく、全世界の罪に対する神の怒りを一身に引き受け、神との関係を回復させてくださいました。"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "信仰を確かめる方法 - 私たちが神に属していることを、どうすれば確かめられるでしょう。それは、神の命令を守っているかどうかです。"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ある人が、「私はクリスチャンだ。キリストを知っている」と言っても、もしその人がキリストの命令に従っていなければ、うそをついているのです。"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "キリストのみことばを実行している人は、ますます神を愛します。それによって、キリストにつながっている人であるかどうかがわかります。"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "自分はクリスチャンだと言う人は、キリストと同じ生き方をすべきです。"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "愛する人たち。私は今、新しい戒め（神のおきて）をつくり出しているのではありません。これは、初めからある古い戒めであり、すでに何度も聞いているみことばです。"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "しかしこの戒めは、古くて常に新しいのです。キリストにおいても、あなたがたにとっても真理なのです。「互いに愛し合いなさい」という戒めを守る時、私たちの生活から暗闇は消え去り、新しいいのちの光が輝きます。"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "キリストの光の中を歩んでいると言いながら、兄弟（信仰を同じくする者）を憎む人は、相変わらず暗闇の中にいるのです。"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "兄弟を愛する人は光の中を歩む者であり、つまずくことはありません。"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "しかし兄弟を憎む人は、暗闇の中をあてどなくさまよい、自分の行く先もわからない者です。暗闇のために、足もとさえよく見えないのです。"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "子どもたちよ。このように書き送るのは、あなたがたの罪が、すでに救い主イエスの名によって赦されているからです。"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "年長者たちよ。私がこう書き送るのは、あなたがたが、世の初めから生きておられるキリストを知っているからです。青年たちよ。私がこう語りかけるのは、あなたがたが悪魔との戦いに勝ったからです。少年たちよ。私がこう書き送るのは、あなたがたが父なる神を知ったからです。"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "私があなたがたにこう語るのは、あなたがたが強い者であり、神のことばがそのうちにとどまり、悪魔との戦いに打ち勝ったからです。"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "この世を愛してはいけない - この世と、この世のすべてのものに、心を奪われてはなりません。もし、それらを愛するなら、神を愛していないのです。"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "すべての世に属するもの――罪の性質から起こる欲望、性的な欲望、暮らし向きの虚栄心――は、神から出たものではなく、みな、この世の生み出したものです。"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "この世は、やがて滅び去ります。同時に、これらの禁じられた欲望も消滅します。しかし、常に神に従って歩む者は永遠に生きるのです。"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "愛する子どもたちよ。この世の終わりが近づいています。すでに耳にしていたとおり、今や多くの反キリスト（キリストに敵対する者）が現れました。このことからも、終末の近いことは確かです。"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "キリストに敵対する者たちは、これまでずっと私たちの教会員のふりをしていましたが、ほんとうの仲間ではなかったのです。そうでなければ、教会にとどまり続けたはずです。彼らが出て行った時、私たちの仲間でなかったことが証明されたのです。"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "しかし、あなたがたは違います。あなたがたは聖霊が与えられて、すでに真理を知る者となっています。"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ですから私は、あなたがたに真理を知らせなくてはならないと考えて、この手紙を書いているわけではありません。本物と偽物との区別ができる者となるよう注意を促しているのです。"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "では、一番のうそつきとはだれでしょう。イエスはキリスト（救い主）ではないと言う者、反キリストです。父なる神と神の子とを信じない者、それが反キリストです。"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "神の子キリストを信じない人は、父なる神を自分の父とすることができません。しかし、信じる人は、父なる神を自分の父とできるのです。"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ですからあなたがたは、初めから教えられてきたことを信じ続けなさい。そうすれば、父なる神や神の子と、共にいることができるのです。"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "これこそ、キリストから与えられた約束であり、永遠のいのちです。"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "これまで、私が反キリストについて注意を促してきたのは、あなたがたの目をごまかし、まちがった教えに引きずり込もうとたくらむ者に、だまされてほしくないからです。"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "しかし、あなたがたは聖霊をいただいています。聖霊が心のうちに生きておられます。ですから、何が正しいかを判断するのに、だれからも教えてもらう必要はありません。聖霊がすべてを指示してくださるからです。聖霊は真理であって、決して偽りを教えません。あなたがたは、聖霊の指示に従ってキリストのうちに生きるべきで、絶対に離れ出てはいけないのです。"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "そこで、私の子どもたちよ。いつも、主との親しい関係を保ちなさい。そうすれば、キリストが帰って来られる時、主にお会いするのをためらったり、恥じたりしないですむでしょう。"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "私たちは、神が正しい方であり、正しいことだけを行われると知っています。ですから、正しい行いをする者はみな、神の子どもだと判断できるのです。"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "神の子どもとされた私たち - 天の父は、どんなに私たちを愛しておられることでしょう。私たちを、ご自分の子どもとして受け入れてくださったほどです。考えてもごらんなさい。神の子どもとされたのです。ところが、神を知らない多くの人は、当然、私たちが神の子どもであることを理解できません。"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "愛する人たち。私たちは、もうすでに神の子どもなのです。これから先のことは想像もつきませんが、ただこの一事だけはわかっています。つまり、キリストが再び来られる時、私たちはキリストに似た者となるということです。その時、キリストのありのままの姿を見るからです。"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "このことをほんとうに信じる人はみな、自分の身を、いつもきよく保とうと心がけます。キリストはきよいお方だからです。"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "罪を犯し続ける人は、神に逆らっているのです。罪はすべて、神のお心に反する行為だからです。"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "あなたがたは、キリストが人間となられたのは、私たちの罪を取り除くためであったことをよく知っています。また、キリストは何の罪も犯さず、どんな時にも、神のお心からそれなかったことも知っているはずです。"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ですから、もし私たちが、いつもキリストのそば近くにおり、従順に従うなら、罪を犯し続けたりしないですみます。罪を犯す人々は、真の意味でキリストを知らず、キリストのものとなっていないからです。"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "愛する子どもたち。このことで、だれにも惑わされてはいけません。もし、あなたがたがいつも善を行っているなら、キリストと同じように正しく歩んでいるのです。"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "しかし、もし依然として罪を犯し続けるなら、それは悪魔の子になり下がった証拠です。悪魔は、初めの罪以来、ずっと罪を重ねてきました。神の御子は、この悪魔のしわざを打ち破るために来られたのです。"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "神の家族の一員として新しく生まれた人には、神のいのちが宿っているので、もはや罪を犯す習慣はありません。新しいいのちに支配されているので、罪を犯し続けることができないのです。その人は神によってもう一度生まれたのです。"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "口先ではない真実の愛 - そこで今、私たちは、神の子どもと悪魔の子どもとを、はっきり見分けることができます。罪の生活を送り、兄弟であるクリスチャンを愛さない者は、自分から神の家族ではないと証明しているようなものです。"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "私たちは初めから、「互いに愛し合いなさい」と教えられてきたからです。"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "カインのようになってはいけません。カインは悪魔の子どもになって、弟を殺しました（創世4章）。弟の正しい生活と比べて、自分の生活があまりにも悪いと自覚していたからです。"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ですから、皆さん。たとえ全世界があなたがたを憎んでも、驚いてはいけません。"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ほかの兄弟（信仰を同じくする者）を愛しているなら、自分が霊の死から救われ、いのちを与えられたことを確信できます。そうでない者は、その死にとどまっているのです。"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "だれでも兄弟を憎む者は、心の中で人殺しをしているのです。言うまでもないことですが、人殺しをする者に永遠のいのちはありません。"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "キリストは、私たちのために進んでいのちを捨ててくださいました。そのことによって、私たちは愛を知ったのです。ですから、私たちも兄弟のために、いのちを捨てるべきです。"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "自分ではぜいたくに暮らしていながら、困っている兄弟がいても、見て見ぬふりをするとしたらどうでしょう。どうして、その人に神の愛があると言えるでしょう。"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "子どもたちよ。口先だけで人を愛するのではなく、真実をこめて愛し、実践によって神の愛を示そうではありませんか。"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "そうすれば、自分が神の側に立っていることを強く確信し、主の前に平安があるのです。"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "たとえ心に責められることがあってもです。"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "しかし、愛する人たち。もし私たちの良心が潔白であれば、完全な確信と信頼を持って主の前に出ることができます。"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "また、願い求めるものは何でもいただけるのです。なぜなら、私たちは主に従い、主に喜ばれる行いをしているからです。"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "神の命令には、喜んで従わなければなりません。つまり、御子イエス・キリストの名を信じ、互いに愛し合わなければなりません。"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "神の命令に喜んで従う人は、神と共にいるのです。そして、神もその人のそばにいてくださるのです。これは、神が私たちに与えてくださった聖霊によって教えられることです。"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "互いに愛し合う - 愛する人たち。だれかが、「これこそ神の教えです」と言っても、それをうのみにして信じてはなりません。まず、それが確かに神から出たものかどうかを試しなさい。多くの偽教師があちこちに現れているからです。"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "彼らのことばが、聖霊から出たものかどうかを確かめる方法があります。それは、神の子イエス・キリストが人間となって来られたことを、その人が認めるかどうかです。もしそのことを認めるなら、彼のことばは神から出たものと信じていいでしょう。"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "しかし、そうでなければ神から出たものではなく、明らかに反キリストであり、キリストに敵対する者から出ているのです。この反キリストが出現することは、以前から聞かされていたはずです。彼らは今、至る所で、キリストへの敵意をむき出しにしています。"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "愛する子どもたち。あなたがたは神の側につく者として、キリストに敵対する者と戦い、すでに勝利を収めてきました。それは、あなたがたのうちに、この世にいるどんな悪い教師よりも、はるかに強い方がおられたからです。"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "敵対者たちはこの世につく者であり、この世のことばを語るので、この世の人たちも彼らに関心を寄せるのです。"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "しかし、私たちは神の子どもです。いつも神と共にいて、神に親しんでいる人だけが、私たちのことばに耳を傾けるのです。そうでない人は耳を貸しません。このことからも、神から出たことばを語っている人かどうかを見分けることができるのです。"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "愛する人たち。互いに愛し合いましょう。愛は神から出ています。ですから、愛のある人は、その行いによって、自分が神の子どもであることを明らかにし、ますます神を知るようになるのです。"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "反対に、愛のない人に神はわかりません。なぜなら神は愛だからです。"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "神は、かけがえのないご自分のひとり子をこの世に遣わし、そのひとり子の死によって、私たちに永遠のいのちを与えてくださいました。そのようにして、どんなに私たちを愛しておられるかを示されたのです。"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "神に対する私たちの愛ではなく、私たちに対する神の愛によって、私たちの罪へのなだめとして、神のひとり子が遣わされました。ここに真の愛があるのです。"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "愛する人たち。神がこれほどまでに愛してくださったのですから、私たちもまた、互いに愛し合おうではありませんか。"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "私たちは、だれも神を見たことがありません。しかし、互いに愛し合う時、神は私たちの心の中に住んでくださり、心の中にある神の愛を、なおいっそう強めてくださるのです。"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "神は、私たちの心に聖霊を与えてくださいました。それによって、私たちは神と共に生き、神も私たちと共に歩んでくださることがわかります。"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "さらに私たちは、神がひとり子を世の救い主として遣わされたのをこの目で見、それを、いま全世界に伝えています。"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "イエスを神の子と信じ、それをはっきり告白する人のうちには、神が生きておられます。そして、その人も神と共に歩んでいるのです。"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "私たちは、自分がどんなに神に愛されているか知っています。現に、神の愛を身近に感じ、また、私たちを心から愛すると言われた神を信じているのです。神は愛です。愛のうちに生きる人は神と共に生きるのであり、神もまた、その人のうちに生きておられるのです。"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "キリストと共に歩む時、私たちの愛は成長し、いっそう完全なものとなっていきます。そうすれば、さばきの日に恥じ入ったり、うろたえたりしないですみます。それどころか、確信と喜びにあふれて、主の御顔を見ることができるのです。私たちはキリストと愛で結ばれているからです。"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ですから、私たちを心から愛してくださる方を、どうして恐れる必要がありましょう。もし恐れがあるなら、それは、神が私たちに何をなさるのか不安をいだいているからです。神の完全な愛は、そんな恐れをすべて取り除きます。恐れている人は、神の愛をまだ十分理解していないのです。"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "私たちが神を愛することができるのは、神がまず私たちを愛してくださったからなのです。"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "もし、「私は神を愛しています」と言いながら、兄弟であるクリスチャンを憎み続ける人がいれば、その人はうそつきです。目の前の兄弟を愛せない人が、どうして、見たこともない神を愛せるでしょう。"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ですから神を愛する者は、兄弟をも愛すべきです。これは、神が命じておられることです。"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "神の証言を信じる - イエスはキリストである、すなわち、神の子であり救い主であると信じるなら、その人は神の子どもです。父なる神を愛する人はみな、神の子どもたちを愛するはずです。"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "そういうわけで、あなたがたがどれだけ神を愛し、従っているかで、神の子どもたちに対する愛がわかるのです。"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "神を愛するとは、そのご命令を守ることです。決してむずかしいことではありません。"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "神の子どもたちはみな、神に従います。そして、キリストに信頼することによって、この世の悪に打ち勝つことができるのです。"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "イエスを神の子であると信じる人以外に、世との戦いに勝てる人はいません。"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "私たちは、イエスが神の子であると知っています。なぜなら、イエスがバプテスマ（洗礼）を受けられた時、そして、イエスが十字架の死を目前にされた時、天からの神の声がそのことを証言したからです。さらに、永遠に真実である聖霊も、そう証言しておられます。ですから、私たちには三つの証言があるわけです。すなわち、イエスのバプテスマの時の天の声、イエスの死を目前にした時の天の声、聖霊の声です。この三つが一致して、イエス・キリストは神の子であると証言しているのです。"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "私たちは、イエスが神の子であると知っています。なぜなら、イエスがバプテスマ（洗礼）を受けられた時、そして、イエスが十字架の死を目前にされた時、天からの神の声がそのことを証言したからです。さらに、永遠に真実である聖霊も、そう証言しておられます。ですから、私たちには三つの証言があるわけです。すなわち、イエスのバプテスマの時の天の声、イエスの死を目前にした時の天の声、聖霊の声です。この三つが一致して、イエス・キリストは神の子であると証言しているのです。"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "私たちは、イエスが神の子であると知っています。なぜなら、イエスがバプテスマ（洗礼）を受けられた時、そして、イエスが十字架の死を目前にされた時、天からの神の声がそのことを証言したからです。さらに、永遠に真実である聖霊も、そう証言しておられます。ですから、私たちには三つの証言があるわけです。すなわち、イエスのバプテスマの時の天の声、イエスの死を目前にした時の天の声、聖霊の声です。この三つが一致して、イエス・キリストは神の子であると証言しているのです。"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "私たちが法廷で証人のことばを信じるのなら、神の証言はなおさら信じられるはずです。神ご自身がはっきりと、イエスは神の子であるとあかししておられるのですから。"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "このことを信じる人は、心でそう確信しています。信じない人は、神を偽り者と言っているのです。イエスについての神の証言を信じようとしないからです。"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "神の言われたこととは、神が私たちに永遠のいのちを与えてくださったこと、そして、永遠のいのちが神の御子のうちにあるということです。"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "そういうわけで、神の子を信じる人にはいのちがあり、信じない人にはいのちがないのです。"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "すでに神の御子を信じているあなたがたにこのように書き送るのは、あなたがたが永遠のいのちを持っていることを、よく自覚してもらいたいからです。"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "私たちは、神の御心にかなうことを願い求めるなら、いつでもその願いを聞いていただけると確信しています。"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "私たちの願いに確かに神が耳を傾けてくださっているとわかれば、神は必ずその祈りに答えてくださると確信できるのです。"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "もし、罪を犯している兄弟を見たら、神に願いなさい。それが取り返しのつかない罪でなければ、いのちを失うことはありません。しかし、死に至る罪があります。そのような罪にはまり込んでいる人に対しては、願っても無意味です。"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "もちろん、すべての悪が罪であることに違いはありませんが、死に至る罪があるのです。"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "神の家族の一員とされている人は、罪を犯す習慣はありません。神の御子にしっかりと支えられているので、悪魔は手出しできないのです。"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "私たちは神の子どもですが、回りの世界は悪魔の支配下にあることを知っています。"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "また、神の御子が来て、私たちに真の神を知る力を与えてくださったことも知っています。ですから私たちは、神の御子イエス・キリストによって、真実な方のうちにいるのです。この方こそ、真実の神であり、永遠のいのちです。"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "愛する子どもたちよ。神に取って代わる心の中の偶像から、自分自身を守りなさい。 ヨハネ"
                }
            }
        }
    }
}