{
    "version": "VOICE",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now it happened during the third year of King Jehoiakim’s reign over Judah, the armies of King Nebuchadnezzar of Babylon marched against him and laid siege to Jerusalem, Judah’s capital."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Lord gave Nebuchadnezzar the victory and allowed him to take King Jehoiakim of Judah as his prisoner. At the same time, He permitted the Babylonian king to rob God’s temple of some of its sacred vessels and carry them away to Babylonia (called Shinar), which was the land between the Tigris and Euphrates rivers, to fill the treasury of his own gods, Marduk and Nebo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "After the king returned home, he commanded Ashpenaz, chief of the royal eunuchs, to bring some of the Israelites who had been taken captive to the palace. These included members of Judah’s royal family and the nobility."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He was looking for potential candidates from the exiles to serve in his court, fit young men with no physical or moral infirmities, handsome, skilled in all wisdom, knowledgeable, discerning, and understanding. Those selected would be taught the language and literature of the Chaldeans, the people who lived in Babylonia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As part of their assimilation into Babylonian court life, the king offered them a daily portion of food and wine from his own table. They were to be educated for three years before serving in the king’s court."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "From among Judah’s exiles, Daniel, Hananiah, Mishael, and Azariah were selected."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ashpenaz, chief of the royal eunuchs, gave them Babylonian names to signify their new identities in a foreign place: Daniel he renamed Belteshazzar; Hananiah, Shadrach; Mishael, Meshach; and Azariah, Abed-nego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nebuchadnezzar seizes the wisest, strongest, and most powerful people in each land he conquers and deports them to Babylonia. This serves three purposes: it gives the government an unending supply of capable people; it further cripples the conquered nation, rendering them helpless; and it ensures the conquered nation will not want to retaliate because their own loved ones live in the conquering land. Daniel and his friends are among these deportees. When they arrive in Babylonia, they are expected to assimilate to the Babylonian way of life; this includes changing their names. Nebuchadnezzar renames the deportees to complete their conversion to the Babylonian society and to demonstrate his status as their master. Although the king ate only the finest Babylonian fare, Daniel was determined not to violate God’s law and defile himself by eating the food and drinking the wine that came from the king’s table; so he asked the chief of the royal eunuchs for permission not to eat the food."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daniel’s concern is the food has been offered up to Marduk and does not meet Israelite dietary laws. Now God had given Daniel special favor and fondness in the eyes of the king’s chief eunuch."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Still the eunuch was concerned. Ashpenaz (to Daniel): Belteshazzar, your request puts me in a difficult position. I am afraid of what my lord the king might do. He has ordered that you are to eat the food and drink the wine prepared for his table. What will happen if he sees you and your friends over time in poorer health than the other young men your own age? I am certain he will have my head."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When Ashpenaz refused, Daniel reasoned with the guard whom the chief of the royal eunuchs assigned to watch over Daniel, Hananiah, Mishael, and Azariah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daniel (to the guard): Please, do us a favor. Put us, your servants, to the test for the next 10 days. Give us a vegetarian diet and water."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the time is up, you can see for yourself our condition and compare it to the condition of the other young men who are eating from the king’s table. Then, after you have seen what has happened, do whatever you think is best with us, your servants."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daniel and his companions ask for a diet consistent with God’s instructions to His covenant people: vegetables and grains, without the rich cuts of meat that are normally a staple of those who eat at the king’s table. They also want to exclude any wines or mead because they intend to avoid any unnecessary entanglements with Babylonian culture. Most of those meats and wines have been offered to the Babylonian gods, and Daniel wants no part of that. Daniel and his exiled friends may have to live in Babylon, but they don’t have to be absorbed into the culture. Every bite of every meal reminds them that they are different. So the guard agreed to do as Daniel requested. He tested them on a diet of only vegetables, grains, and water for 10 days."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When the 10 days were up, he looked them over and noticed that Daniel and his friends were better off than all the young men eating from the king’s best foods. They looked healthy and well nourished,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "so the guard continued to hold back their royal rations and replaced them with a strictly vegetarian diet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Through all of this, God conferred upon these 4 young men superior abilities in literature, language, and wisdom. God had given Daniel an additional gift, too: the ability to interpret visions and dreams."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When the 3-year period of training and conditioning, as set by the king, was over, the king sent for the candidates; the chief of the royal eunuchs himself escorted them to Nebuchadnezzar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The king interviewed all of them and found that none of the candidates were any better than Daniel, Hananiah, Mishael, and Azariah; so they were each assigned an important place in the king’s court."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When the king inquired further into their grasp of wisdom and understanding, he discovered that they were better prepared than all the magicians and enchanters in his empire, even 10 times better."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "This is how Daniel came to serve the royal court, a position he safely held until the first year of King Cyrus when his Persian army conquered Babylonia."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cyrus allows some of the Judean exiles to return home around 538 B.C. In the second year of Nebuchadnezzar’s reign, the king had a dream that disturbed him so much that he was unable to fall asleep."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So the king sent for his usual advisors—magicians, enchanters, sorcerers, and other Chaldean wise men—to come and help him understand the dream. They came and stood before the troubled king."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nebuchadnezzar (to his advisors): I’ve had a dream that has disturbed me. I know I am not going to have any peace until I know what it means."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wise Men (in Aramaic): Long live the king! We are your servants. Tell us your dream, and we will tell you what it means."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The king has his suspicions about his advisors, so he purposely makes the task more difficult. Nebuchadnezzar: My mind is made up; my decree is firm. If you do not tell me what I dreamed and what it means, you will be torn apart, limb from limb, and those houses of yours will be turned into piles of rubble."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But if you do tell me what I dreamed and what it means, then you can expect to receive great honor, gifts, and other rewards as I see fit. So tell me the details of the dream and what it means."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wise Men: Perhaps the king should first tell his servants what he dreamed; then we can tell him what it means."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nebuchadnezzar: It’s obvious to me that you are just buying time, hoping to figure a way out of this, because you can plainly see I will do as I’ve said."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If you do not tell me what I dreamed, then there can be only one fate for you: death as I have decreed. You have conspired to lie and deceive me until the situation turns around. But it won’t. I will not change my mind. So tell me, right now, what I dreamed. If you can do that, then I will have some assurance that you can tell me what it means."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wise Men: No one on earth is able to do what the king demands. And never in history has a great and powerful king, such as yourself, asked this sort of thing of any magician, enchanter, or wise man."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "What the king requires is far too difficult for any human being. Only the gods can reveal it to the king, and they do not live among us mortals."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When the king heard their reply, he was absolutely outraged and ordered that all the so-called wise men of Babylon be put to death."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So the decree was issued, and the king’s officials began to round up all the wise men in Babylon for execution; officers were sent to find and kill Daniel and his friends, too, for they were renowned for their wisdom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As Arioch, the chief of the royal guard, was searching for the wise men of Babylon to kill them, he came across Daniel. Daniel responded to the situation shrewdly and with discretion."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daniel: What has happened? Why has the king issued such a harsh decree? Arioch did his best to explain the situation to Daniel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Daniel entered the palace and asked the king to give him a little more time so that he could come back and tell the king both what he dreamed and what it all meant."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "After Daniel made his request, he returned home and told his friends—Hananiah, Mishael, and Azariah—what was going on."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He asked them to pray and plead for mercy so that the God of heaven might reveal this mystery. If Daniel and his friends could tell the king what he wanted to know, then they would not be put to death along with the other wise men of Babylon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then, one night, the mystery was revealed to Daniel in a vision, and so Daniel offered this blessing to the God of heaven:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Daniel: Praise the name of God forever and ever, for all wisdom and power belong to Him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He sets in motion the times and the ages; He deposes kings and installs others; He gives wisdom to the wise and grants knowledge to those with understanding."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He reveals deep truths and hidden secrets; He knows what lies veiled in the darkness; pure light radiates from within Him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I recognize who You are, and I praise You, God of my ancestors, for You have given me wisdom and strength. And now You have graciously revealed to me what we asked of You, for You have revealed to us the king’s dream and its meaning."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Daniel went back to Arioch, the officer charged with rounding up and executing all the wise men in Babylon, and tried to stop him. Daniel: Stop what you are doing. It is not necessary to execute the wise men of Babylon. Instead, take me to the king, and I will tell him what the dream means."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Arioch did not waste any time in bringing Daniel before the king. Arioch (to Nebuchadnezzar): Mighty king, I have found a man from among the exiles from Judah who says he is able to tell the king what the dream means."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The king turned to Daniel, who you remember had been given the Babylonian name, Belteshazzar. Nebuchadnezzar: So, Belteshazzar, are you able to tell me what I dreamed and what it all means?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daniel: The Chaldeans were correct. There are no wise men, enchanters, magicians, or sorcerers in all the world who are able to reveal the mystery the king requested."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But there is a God in heaven who can reveal such mysteries. The dream you dreamed and the visions you saw, King Nebuchadnezzar, unveil the future and disclose what will happen at the end of the age. Now I will tell you what you dreamed and the visions you saw as you slept in your bed."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Good king, as you lay in your bed that night, thoughts about the future sprang up in your mind, and the revealer of all mysteries unveiled to you what is going to happen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I am here today, not because I have greater wisdom than any other in the land, but because God in His wisdom has revealed this mystery to me. It is God’s plan that the king knows the meaning of this dream and understands the thoughts that raced through your mind."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Daniel agrees with the counsel given to the king by his own advisors. No worldly source can possibly answer the king’s challenge. To know the content of the dream without any prior information is beyond anyone but the God of Israel. Daniel: In your dream, you were looking, O king, and suddenly a great statue of what appeared to be a man stood before you. It was enormous in size, shining bright as the sun at midday. Its appearance was frightening."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The head of the statue was fashioned of fine gold, its chest and arms of silver, its trunk and thighs of bronze,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "its calves of iron, and its feet partly of iron and partly of clay."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "As you were watching, a special stone was quarried and cut, but not by human hands. The divinely hewn stone began to move; it struck the statue on its iron and clay feet and smashed them to pieces."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Suddenly the entire statue collapsed—its iron, clay, bronze, silver, and gold were all broken into pieces and turned to dust, like the chaff carried away by the wind from the threshing floors in summer. Soon not a trace of the statue was left. But the divinely hewn stone that struck the statue became a mountain that filled the whole earth."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "That, good king, was your dream. If you allow, we will now tell you what it all means."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "You, O king, are the king of kings. The God of heaven has conferred upon you the kingdom you now rule, along with the power and strength and glory to subdue it."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He has placed all people everywhere and all the beasts that roam the fields and all the birds that fly in the sky under your control. He has made you ruler over them all: you are the head of gold."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "After your reign is over, another kingdom will rise, but its glory will never match yours. This lesser kingdom is the chest and arms of silver. When that kingdom has come and gone, a third and even less majestic empire will rise, which will rule over the whole earth. This kingdom is the trunk and thighs of bronze."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then, when those days are past, a fourth kingdom will come to power with the strength of iron, though lacking in grandeur. Just as iron breaks and shatters everything, so this kingdom will break and shatter all these former realms."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "But as you saw in your vision, this kingdom will be divided, with feet and toes made of both clay and iron. The strength of iron runs through it, but as the toes are made partly of iron and partly of clay, the kingdom, too, will be partly strong and partly fragile."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "But as you saw in your vision, this kingdom will be divided, with feet and toes made of both clay and iron. The strength of iron runs through it, but as the toes are made partly of iron and partly of clay, the kingdom, too, will be partly strong and partly fragile."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Your dream envisions that this kingdom of iron mixed with clay will be of peoples mixed but not united, the kingdoms joined in the bonds of marriage but not true allies, for iron and clay form no alloy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "These four kingdoms of gold, silver, bronze, and iron/clay are probably the Neo-Babylonian, Median, Persian, and Greek kingdoms, respectively. In the days when these kings of iron and clay reign, the God of heaven will set up another kingdom, a kingdom that can never be destroyed, a kingdom that will never be ruled by others. It will crush all the other kingdoms and bring them to an end. This kingdom will last forever."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "It will be as you have seen in your dream, that a special stone quarried and cut from the mountain—but not by human hands—will crush the iron, the bronze, the clay, the silver, and the gold. The great God, the one True God of heaven, has revealed to the king what will happen in the future. You can be sure that the dream and its meaning are true."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "When Daniel had finished, King Nebuchadnezzar did something remarkable. He fell on his face before Daniel, worshiped him, and ordered his officials to offer grain offerings and burn incense to him as they would to a god."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Nebuchadnezzar: I am now certain that your God is the God of all gods, the Lord of all kings, and the Revealer of mysteries, for unlike the other wise men in my service, you were able to reveal to me this mystery. You told me not only what I dreamed but what it all means."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The king bestowed high honors and many gifts on Daniel. He promoted him to new positions in his court and made him governor over the whole province of Babylon and head over all the wise men in his realm."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Daniel approached the king and requested that he put his friends—Shadrach, Meshach, and Abed-nego—in charge of affairs in the province of Babylon while Daniel remained in the royal court."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "One day King Nebuchadnezzar ordered his craftsmen to make a statue plated with gold that was 90 feet high and 9 feet wide. This giant idol clearly is meant to intimidate. When finished, it was set up on the plain of Dura in the province of Babylon,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and King Nebuchadnezzar planned an elaborate ceremony to dedicate the statue. He sent out invitations to his officials. At the appointed time, his officers, prefects, governors, trusted advisors, treasury officials, judges, magistrates, and all the rest of his provincial leaders arrived and gathered near the statue for the dedication ceremony."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and King Nebuchadnezzar planned an elaborate ceremony to dedicate the statue. He sent out invitations to his officials. At the appointed time, his officers, prefects, governors, trusted advisors, treasury officials, judges, magistrates, and all the rest of his provincial leaders arrived and gathered near the statue for the dedication ceremony."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Babylonian Empire has a complex governmental structure. At the top is the king, a man descended from Nabopolassar, the Babylonian who wrested the region from Assyrian control about 612 B.C. A resident of the Chaldean region of the Babylonian Empire, he brings his friends with him to the top, making the Chaldeans the most powerful group of people in the empire. As the empire grows, the king needs friends under him to rule the far-flung provinces, so he appoints satraps, guardians of large portions of the empire and representatives of the king in his absence. Within each large portion, prefects rule the conquered cities and report to the satraps. In every part of the empire, the power of the king is felt through his servants who administer justice, protect the lands from invasions, and collect hefty taxes. Herald (shouting): People of all nations and languages: by order of the king, you are commanded"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "to bow down and worship the golden statue erected by King Nebuchadnezzar every time you hear the sound of the horn, flute, lyre, lute, harp, pipe, and all the other musical instruments."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Anyone who does not obey the king’s command and refuses to bow and worship will be taken immediately and thrown into a furnace of blazing fire."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So, on cue, the moment all the people in the crowd heard the sound of the musical instruments—horn, flute, lyre, lute, harp, pipe, and all the rest—all of the people, regardless of their heritage, nationality, or language, bowed down and worshiped the golden statue erected by King Nebuchadnezzar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Meanwhile, certain Chaldean leaders stepped forward to make accusations against the Jews."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chaldeans: Long live the king!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You, good king, have made a decree that every person who hears the sound of the horn, flute, lyre, lute, harp, pipe, and all the other musical instruments is supposed to bow down and worship the golden statue you erected. You have also decreed that"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "anyone who does not obey the king’s command and refuses to bow and worship will be taken immediately and thrown into a furnace of blazing fire."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It has come to our attention that certain Jews whom you appointed to govern in the province of Babylon are ignoring your order, O king. They refuse to serve your gods, our gods, and they do not fall and worship the golden statue you erected. Their names: Shadrach, Meshach, and Abed-nego."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When Nebuchadnezzar heard this, he flew into a rage and ordered that Shadrach, Meshach, and Abed-nego be brought in for questioning; so his officials went out, found them, and brought these men before the king."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nebuchadnezzar: It is reported to me that you, Shadrach, Meshach, and Abed-nego, refuse to serve my gods and do not bow and worship the golden statue I had set up. Is that true?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Before they have a chance to answer, Nebuchadnezzar decides to see for himself what they will do. If you are ready to comply with my order and fall down and worship the statue I have made when you hear the sound of the horn, flute, lyre, lute, harp, pipe, and all the other musical instruments, then things will go well for you from here. But if you refuse to worship, you will be taken immediately and thrown in a furnace of blazing fire. What god could possibly rescue you from my hands then?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shadrach, Meshach, and Abed-nego: Nebuchadnezzar, we have no need to defend our actions in this matter. We are ready for the test."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If you throw us into the blazing furnace, then the God we serve is able to rescue us from a furnace of blazing fire and release us from your power, Your Majesty."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But even if He does not, O king, you can be sure that we still will not serve your gods and we will not worship the golden statue you erected."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daniel’s friends are men of conviction. They are ready for anything the king throws at them and know that God can release them from the king’s angry grip. They just don’t know if He will. That line—“But even if He does not”—resonates with faith. Everyone wants to follow a God who does miracles-on-demand. But Shadrach, Meshach, and Abed-nego know the one True God does not always rescue His martyrs. Still they will not back down; they will not compromise. They will follow Him and not serve Nebuchadnezzar’s gods. At this Nebuchadnezzar flew into such a rage at Shadrach, Meshach, and Abed-nego that onlookers saw his face twisted and distorted. With fury burning in his eyes, he ordered the furnace heated up seven times hotter than usual."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He commanded some of his strongest soldiers to tie up Shadrach, Meshach, and Abed-nego so they could be thrown into the furnace of blazing fire."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So the Jews were taken and tied up so quickly that they were still wearing the clothes they had on when they arrived—pants, cloaks, hats, and all. Then they were picked up and thrown into the furnace of blazing fire."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The furnace was so hot and the king’s command carried out so quickly, without any precautions, that the soldiers who took Shadrach, Meshach, and Abed-nego up to the furnace were themselves killed by the heat of the raging fire."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And the three Jews, Shadrach, Meshach, and Abed-nego, tied and bound, fell into the furnace of blazing fire."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nebuchadnezzar could hardly believe his eyes. Shocked, the king jumped up and asked his advisors, Nebuchadnezzar: Didn’t we tie up and throw three men into the heart of the fire? Advisors: Yes, O king."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nebuchadnezzar: Then why do I see four men, completely unbound, walking around in the middle of the fire? They don’t appear to be hurt at all. And the fourth . . . he appears to be like a son of the gods."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then Nebuchadnezzar moved as close to the door of the furnace as he dared without being scorched. He shouted over the roar of the blazing fire. Nebuchadnezzar: Shadrach, Meshach, and Abed-nego, servants of the Most High God, come out, right now. Come here! So the three men made their way out of the fiery furnace."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The officers, prefects, governors, and king’s advisors moved closer to see what had happened to these men. They, too, could hardly believe their eyes. The fire had done nothing to harm these men. Their hair was not singed. Their clothes were not scorched. They didn’t have the faintest smell of smoke on them."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nebuchadnezzar: Praise is certainly due the God of Shadrach, Meshach, and Abed-nego today. He sent His heavenly representative and rescued His servants who put their trust in Him. They had the audacity to disobey the king’s order and surrendered their bodies to the fire rather than serve and worship any god other than their own God."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Therefore, I decree that any people—regardless of their heritage, nationality, or language—who speak against the God worshiped by Shadrach, Meshach, and Abed-nego shall be torn apart, limb from limb, and their houses reduced to rubble; for no god I have ever heard of is able to rescue as this God has rescued His servants today."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Afterward the king promoted Shadrach, Meshach, and Abed-nego to even higher positions in the province of Babylon."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "One day King Nebuchadnezzar sent out a herald with a message for all the peoples, nations, and languages of the earth. Message: May peace and prosperity be yours!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I am pleased to be able to tell you about all the signs and miracles the Most High God has done for me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "How great are His signs; how powerful are His miracles! His kingdom will endure forever; His reign will last from generation to generation."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I, Nebuchadnezzar, was at home in my palace; things were going well, and I was prospering."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then one night I had a dream that terrified me. As I rested that night on my bed, the images in my mind—the visions in my head—disturbed me greatly, and I could not shake the fear."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So I ordered my servants to gather all the wise men of Babylon and bring them before me in order to tell me what this dream might mean."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So they came: magicians, enchanters, Chaldean astrologers, and diviners. And though I told them the dream, they could not tell me its meaning."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Finally, Daniel came before me. This man had been given the Babylonian name Belteshazzar after the name of my own god, Bel, and it certainly seems the spirit of the holy gods is with him. I told him my dream:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Belteshazzar, chief of the magicians, it is clear to me that the spirit of the holy gods is with you and no mystery is too difficult for you to figure out. Listen to my dream, then tell me what it means."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Here is the vision I saw as I lay upon my bed: “A tree stood in the middle of the land; it was huge, rising high in the sky."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The tree grew tall and strong, and it reached right up to the top of the sky. It was so large that it could be seen from one end of the earth to the other."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It had beautiful leaves and plenty of fruit. In fact, it provided sustenance for everyone. Wild animals came and rested in its cool shade. Birds flew in and built nests on its sturdy branches. Every living creature plucked its fruit and was satisfied."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But that was not all. The visions kept coming as I lay there on my bed, and I saw a heavenly messenger, a holy watcher coming down from heaven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He shouted out orders regarding the tree. “‘Cut down the tree, and lop off its branches. Strip off its leaves, and scatter its fruit. Let all the wild animals beneath it run away and all the birds on its branches fly away."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But leave its stump intact, its roots in the ground, Strapped down with iron and bronze, surrounded by the tender grass of the field. Let the dew of heaven fall heavy on it every night and make it wet, and let him live off the plants of the earth among the wild animals."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let his human heart be changed, exchanged for the heart of a wild animal until seven times have come and gone."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The verdict comes down as the watchers decreed; the sentence is passed by order of the holy ones So that all who live on the earth may know that the Most High God is the true sovereign over all kingdoms of the earth; He grants authority to anyone He wishes and installs the lowliest of people into positions of power.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(to Daniel) “This is the dream I, King Nebuchadnezzar, dreamed, the vision I saw. None of the other sages and wise men in my kingdom are able to tell me what it means. But I believe you, Belteshazzar, can because the spirit of the holy gods is with you and you have a special gift. Now tell me what it means.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "As the interpretation of the king’s dream became clear, Daniel (who was also called Belteshazzar) became visibly upset for a while. His thoughts troubled him. The king noticed, and he spoke to Daniel. Nebuchadnezzar: Belteshazzar, don’t let my dream or its meaning alarm you. Tell me what you know. Belteshazzar: My lord, I wish the dream described those who hate you and its meaning concerned the fate of your enemies!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The tree you saw in your vision, the one which grew tall and strong so that its top reached up to the sky and could be seen from one end of the earth to the other,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "the tree whose leaves were beautiful and fruit plentiful and provided sustenance for everyone, the tree under which the wild animals came to rest in the cool shade and in which the birds built their nests on its sturdy branches—"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "that tree is you, O king! You have become great and strong. Your greatness has grown tall and reached the sky; your authority and power extend to the end of the earth."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But that is just one part of your dream. The king saw the messenger, the holy watcher of heaven come down from heaven and declare, “Cut down the tree, and destroy it, but leave its stump intact, its roots in the ground, strapped down with iron and bronze, surrounded by the tender grass of the field; let the dew of heaven fall heavy on it every night and make it wet, and let him live among the wild animals off the plants of the earth, until seven times have come and gone.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Here is the interpretation, O king. It is a decree the Most High God has issued against you, my lord and king."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "You will be driven away from all that is human and live in the company of wild animals; you will be forced to eat grass like oxen, and night after night the dew of heaven will fall on you and make you soaking wet. Seven times will pass until you learn your lesson and acknowledge that it is the Most High God, and no other, who is the true sovereign over all kingdoms on earth, and He grants authority to anyone He wishes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The watcher’s order to leave the stump and roots of the tree intact means that your kingdom will be restored to you when, and only when, you acknowledge that Heaven alone is sovereign over the earth."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So, O king, please accept my advice to you. Make a clean break with your sins and invest in what is right. Bring an end to your wicked deeds and show mercy to those you have beaten down. If you do, perhaps your future will be different and your prosperity will continue."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But King Nebuchadnezzar forgot Daniel’s advice, so everything Daniel had predicted happened."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Twelve months later, as the king was strolling across the roof of his royal palace in Babylon,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "the king uttered foolish words: Nebuchadnezzar: Isn’t Babylon a great city? I have built this royal residence from the ground up with my own might and ingenuity to honor my own majesty."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The words had scarcely left his lips when another voice thundered from heaven. Voice: King Nebuchadnezzar, these solemn words are for you. The kingdom has been taken away from you."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "You will be driven away from all that is human, and you will live in the company of wild animals. You will be forced to eat grass like oxen. Seven times will pass until you learn your lesson and acknowledge that it is the Most High God, and no other, who is the true sovereign over all kingdoms on earth, and He grants authority to anyone He wishes."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Instantly the heavenly decree against Nebuchadnezzar was fulfilled. He was driven away from all that is human and began to eat grass as oxen do. The dew of heaven fell and drenched his body. In time his hair grew as long as the feathers on an eagle and his nails grew long and curved back on his hand like the claws of a bird."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Message: When these days of exile came to an end, I, Nebuchadnezzar, looked up toward heaven and came to my senses. I blessed the Most High God and praised and gave glory to the One who lives eternally: “His reign will endure forever; His kingdom will last from generation to generation."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Among all the people of the earth, there are none who compare. He does as He wishes with the armies of heaven and those who live on earth. No one can stop His hand from acting; no one dares to ask, ‘What have You done?’”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "It was in that moment that I came to my senses. Soon my honor and splendor were restored as Daniel predicted, and the former glory of my kingdom returned. Those who had served me before, my advisors and officials, sought me and returned me to the throne of Babylon. In time my kingdom and power grew even greater than it was before."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Now I, Nebuchadnezzar, acknowledge the true King of heaven. I praise, lift up, and glorify Him because all He does is true, all His ways are just, and He is able to cut down those who strut about in their pride."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A theme found throughout Scripture is that God humbles the proud and exalts the humble. Nebuchadnezzar is stronger than anyone else, and he knows it. He willingly accepts credit for all that has happened in his life, so God moves decisively to show how insignificant Nebuchadnezzar truly is. It takes little to reduce him to an animal-like state, a wild man living at the margins of humanity, his power and prestige eroded overnight. If one of the greatest kings in history degenerates so completely, what can be done to common folks? Seven years of living as an animal go by, however, and he comes to his senses. He recognizes the truth of who he is and who God is. That realization is his salvation. A few decades later, the king, Belshazzar, held a state banquet and invited a thousand of his officials. The regent stands in for the king and performs his duties while King Nabonidus spends 10 years campaigning abroad, that is, fighting to expand the kingdom. In this case, the regent is Nabonidus’ son Belshazzar. As he was tasting the wine, he ordered servants to bring in the gold and silver vessels his predecessor Nebuchadnezzar had stolen from the temple in Jerusalem many years earlier. He wanted his officials to join him, his wives, and his concubines in drinking a royal toast from them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A theme found throughout Scripture is that God humbles the proud and exalts the humble. Nebuchadnezzar is stronger than anyone else, and he knows it. He willingly accepts credit for all that has happened in his life, so God moves decisively to show how insignificant Nebuchadnezzar truly is. It takes little to reduce him to an animal-like state, a wild man living at the margins of humanity, his power and prestige eroded overnight. If one of the greatest kings in history degenerates so completely, what can be done to common folks? Seven years of living as an animal go by, however, and he comes to his senses. He recognizes the truth of who he is and who God is. That realization is his salvation. A few decades later, the king, Belshazzar, held a state banquet and invited a thousand of his officials. The regent stands in for the king and performs his duties while King Nabonidus spends 10 years campaigning abroad, that is, fighting to expand the kingdom. In this case, the regent is Nabonidus’ son Belshazzar. As he was tasting the wine, he ordered servants to bring in the gold and silver vessels his predecessor Nebuchadnezzar had stolen from the temple in Jerusalem many years earlier. He wanted his officials to join him, his wives, and his concubines in drinking a royal toast from them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A little later his servants returned carrying in the gold vessels that had been taken from the temple, the house of the one True God in Jerusalem. The king, his officials, his wives, and his concubines began to drink from them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As they drank the wine, they offered praise to their idols crafted in gold, silver, bronze, iron, wood, and stone."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Suddenly the fingers of a hand—a human hand—appeared and began to write on the plaster of one of the palace walls lit by a nearby lampstand. The king stood transfixed, watching the hand as it wrote."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then his face changed. He grew pale and began to feel sick. His thoughts frightened him: what was this strange vision? His legs felt weak and wobbly. His knees knocked together."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The king cried out to his servants, ordering them to bring in the enchanters, the Chaldean wise men, and the diviners. Belshazzar (to Babylon’s wise men): A great reward awaits the first person who can read this writing and tell me what it means. He will be clothed in purple, wear a gold chain around his neck, and ascend in rank and privilege to be the third-highest-ranking ruler in the kingdom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All the king’s purported wise men came forward to examine the wall, but no one could read the writing or tell the king what it meant."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When it became clear that none of his sages could help him, King Belshazzar became even more frightened. His face grew even paler, and his officials were dumbfounded."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Belshazzar’s mother, the queen, overheard some of the discussions between the king and his noble guests, so she entered the banquet hall. Queen: Long live the king! Don’t let this strange incident frighten you or let your face grow pale."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Need I remind you that there is a gifted man in your kingdom who possesses the spirit of the holy gods. Years ago, in the time of your predecessor, King Nebuchadnezzar, he was discovered to have insight, understanding, and wisdom like that of the gods. That is why King Nebuchadnezzar put him in charge of the magicians, enchanters, Chaldean astrologers, and diviners in his kingdom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "This man Daniel, whom King Nebuchadnezzar named Belteshazzar, has special abilities, knowledge, and wisdom; he is able to interpret dreams, explain riddles and solve problems no one else can. Why don’t you call for Daniel? He will tell you what the writing means."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "With no other options, Belshazzar gave the order, and Daniel was brought before him. Belshazzar (to Daniel): Are you that Daniel I’ve heard so much about, one of the exiles brought here from Judah by my predecessor, King Nebuchadnezzar? I have been told that you possess the spirit of the holy gods—that you have insight, understanding, and exceptional wisdom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "With no other options, Belshazzar gave the order, and Daniel was brought before him. Belshazzar (to Daniel): Are you that Daniel I’ve heard so much about, one of the exiles brought here from Judah by my predecessor, King Nebuchadnezzar? I have been told that you possess the spirit of the holy gods—that you have insight, understanding, and exceptional wisdom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Before you arrived, I had the wise men and enchanters brought before me to see if they could read this writing on the wall and tell me what it means, and not one of them was able to tell me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But it has been reported to me directly that you can offer accurate interpretations and solve problems no one else can. Now I will offer you what I offered the others: if you can read this writing and tell me what it means, you will be clothed in purple, wear a gold chain around your neck, and ascend in rank and privilege to be the third-highest-ranking ruler in the kingdom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daniel: Keep the gifts for yourself, or else award them to another. That is up to you. Still, I will agree to read the writing on the wall and tell you what it means."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O king, the Most High God gave sovereignty, greatness, honor, and splendor to your predecessor, Nebuchadnezzar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "God made him so great and powerful that all peoples, regardless of their heritage, nationality, or language, trembled in fear before him. He did as he pleased: executing or sparing, honoring or shaming anyone as he wished."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But there came a point when his heart was so proud and his spirit so haughty that he acted arrogantly; he lost his royal throne and was stripped of his royal honors."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He was driven away from all that is human, and he took on the base instincts of an animal; he lived in the company of wild donkeys and bent over to eat grass like the oxen; every night the dew of heaven fell heavy on his body and made him wet until he learned his lesson and acknowledged that the Most High God is the true sovereign over all earthly kingdoms, and He grants authority to anyone He wishes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But even though you knew all this, you, Belshazzar, his descendant, have followed in his ways and not lived humbly."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On the contrary, you have risen up against the true Lord of heaven. By demanding that the sacred vessels from His temple be brought before you and having you, your officials, your wives, and your concubines drink from them, you have issued a challenge you cannot win. You have made toasts and offered praise to the idols crafted in silver and gold, bronze, iron, wood, and stone—idols which cannot see you, hear you, or know anything at all. And you have failed to honor in all you do the one True God who holds the breath of life in the palm of His hand and makes possible all your days."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He is the one who sent this hand and inscribed this message on the wall,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "and this is what the inscription says: “MENE, MENE, TEKEL, PARSIN.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The cryptic word play is short and sweet. MENE, MENE; TEKEL; PARSIN: Numbered, numbered (your days); weighed (deficiently); divided (your empire). Here is what these words mean: MENE: God has numbered the days of your reign and brought it to an end;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "TEKEL: You have been weighed on the scales and found defective;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "PERES: Your kingdom has been divided and handed over to the Medes and Persians.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "True to his word, Belshazzar gave the order and Daniel was clothed in purple, a gold chain was placed around his neck, and the king proclaimed that he ascend in rank and privilege to be the third-highest-ranking ruler in the kingdom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "That very night, under the cloak of darkness, Belshazzar, the Chaldean king of Babylonia, was killed."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Darius the Mede, in his 62nd year, gained control of the kingdom."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Belshazzar makes a promise he cannot keep. The night that he gives the order to reward Daniel for his service is his last night on earth. By sunrise a new king—even a new empire—rules Belshazzar’s kingdom. But Daniel doesn’t mind because the true King is with him. Darius, Belshazzar’s successor, will recognize Daniel’s obvious talents and one day promote him to the same rank Belshazzar promised. Belshazzar’s story is a great reminder that people—regardless of their rank—who insult God or try to render God irrelevant are doomed to fall. They may not fall as quickly as Belshazzar, but they will fall. Darius decided to rule by stationing 120 officers strategically over the entire empire."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Over the officers he appointed 3 governors, including Daniel, and required each officer to report directly to them. This way the new king hoped not to lose any territories from his recent conquests or the revenue they provided."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Because of Daniel’s exceptional abilities, it wasn’t long before he distinguished himself over the other governors and officers. So the king decided to appoint him as head over the entire realm."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This appointment did not sit well with the other leaders, so the governors and officers tried to find reasons to level charges against Daniel for the way he supervised the kingdom. Though they tried, they could find no basis for charges or any corruption in his office. Daniel was loyal and attentive in his duties."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Conspirators: We will never find any credible basis for charges against Daniel for how he conducts his office. Perhaps we can uncover some suitable charge in regard to the law of his God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The governors and officers agreed and went to the king with what they thought would be a way to entrap Daniel. Conspirators (to the king): May King Darius live forever!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All the leaders of the empire—the governors, prefects, officers, advisors, and other administrators—have consulted together and are in complete agreement that the king should issue an edict and enforce it strictly to the effect that anyone who prays to another—whether divine or human—except for you, of course, good king, for a period of 30 days, will be thrown into the lions’ den."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now, O king, we ask that you establish such an ordinance and sign it into law, so that it cannot be changed. For the laws enacted by the Medes and Persians cannot be rescinded."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "After considering their proposal, King Darius signed the ordinance and made it law."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Even though Daniel was aware the king had signed the ordinance into law, he continued to do what he always did. He would go home, ascend the stairs to the upper room—which had windows facing toward Jerusalem—and get down on his knees three times a day and pray to his God and praise Him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "One day the conspirators came to his house and found Daniel on his knees praying and seeking God’s help."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So they went back to the king and asked to speak to him about the edict he had made. Conspirators: O king! Did you not sign an edict expressly forbidding anyone, regardless of his nationality, to pray to another—whether divine or human—except for you, of course, good king, for a period of 30 days or else he would be thrown into the lion’s den? Darius: Indeed. I did sign it, and I intend to enforce it according to the laws of the Medes and Persians. It cannot be rescinded. Why do you ask?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Conspirators (to the king): Well, recently we found your servant, Daniel, one of the exiles from Judah, kneeling and praying at his home three times a day to his God. He is ignoring you, O king, and the edict you signed into law."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When the king heard the charge, he was very upset. He thought a great deal of Daniel, so he tried to figure out a way to help him. All day long until evening he looked for some loophole in the law to keep Daniel from falling victim to his edict."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The conspirators returned to press the matter further. Conspirators (to the king): We have no need to remind the king that according to the law of the Medes and Persians, no edict established by the king can be revoked, changed, or ignored."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "With his honor at stake, the king had no choice. He gave the order for Daniel to be captured. Before Daniel was thrown into the pit with the lions, the king spoke to him. Darius: May your God, the God you have served so faithfully, rescue you!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daniel was thrown into the lions’ den and a stone was brought in and placed over the opening to shut the mouth of the den. The king himself sealed it with his own signet ring and with the signets of his nobles. That way no one could tamper with the pit and nothing could happen to change Daniel’s fate."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The king retired to his palace and spent the night fasting. That evening he stayed to himself, turning down his regular evening musical entertainment. When he finally went to bed, he could not sleep."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When first light of morning finally arrived, the king got up and didn’t waste any time returning to the lions’ den."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Darius can hardly wait to see what has happened to Daniel, who has become indispensable to the king. As he drew near the den, with anguish in his voice he called out to Daniel, hoping somehow he was still alive. Darius: Daniel, servant of the living God, has your God, the One you have served so faithfully, been able to rescue you from these hungry lions?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daniel (to the king): Long live the king!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "As soon as you shut the mouth of this den, My God sent His heavenly representative to shut the mouths of these hungry lions so that they could not hurt me. He has rescued me because I am as innocent before Him as I am before you, O king. I have done you no harm."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The king could hardly contain his excitement and joy. He ordered that Daniel be taken up out of the lions’ den. He was removed and examined carefully, but not even a scratch was found on him—all because he put his trust in His God."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The king gave yet another order; this time he demanded that those who accused Daniel of wrongdoing be captured and thrown into the lions’ den—but not only them—their wives and children too. As they were being pushed into the den, before they even hit the bottom, the lions jumped on them, overpowered them, and crushed their bones in their powerful jaws."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Afterward King Darius sent a message to all the peoples through the world, regardless of their heritage, nationality, or language. Message: May peace and prosperity be yours!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I decree that all people everywhere who live under my sovereign rule ought to tremble before and fear the God of Daniel. For He is the living God, and He will endure forever. His kingdom will never be overthrown; His reign will know no end."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He saves and rescues those who fear Him, performing signs and wonders in heaven and on earth; For He has rescued His servant Daniel from the power of the lions."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "With his enemies defeated, Daniel continued to thrive during the reign of Darius and into the reign of Cyrus the Persian."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the first year of Belshazzar’s reign over Babylon, Daniel had a dream and saw visions as he slept in his bed. When he got up, he remembered the dream and wrote it down. This is the beginning of his record:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "These events most likely take place in 554 B.C. They are a flashback to before the feast in chapter 5. Daniel: As I dreamed that night, I saw a vision: I was looking and saw the four winds of heaven blow in from all directions and sweep across the surface of the Mediterranean Sea, whipping up waves and turmoil within the deep."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Four great beasts rose up from the churning waters, each one different from the other."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The first to surface was like a lion. It had giant wings like an eagle’s protruding from its shoulders. I watched as suddenly its feathers were plucked and its wings removed. The great beast was lifted up from the earth so that it could stand on two feet like a human being. Then it was given human intellect."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "After this I looked and saw a second beast rising from the sea, this one resembling a bear. It was raised up on one of its sides, and in its mouth, gripped tightly between its teeth, were three ribs. And the bear was told to get up and devour even more flesh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "After witnessing this, I continued to look and saw another beast appear from beneath the waves. This one was fierce and fast like a leopard. It had a bird’s wings like the lion, but two pairs instead of one coming out of its back. It had four heads, and men bowed to this beast, and it was permitted to rule over them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "While I continued to gaze at this vision that night, a fourth beast arose. As if from a nightmare, it was terrifying, more awful and more powerful than anything I had ever seen. Its enormous iron teeth devoured and shattered its prey. Everything was crushed beneath its massive feet. And this fourth beast was unlike the previous three, having ten horns protruding from its head."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As I stared at the creature and wondered about the ten horns, suddenly another horn grew out of its head, smaller than the rest. Three of the first horns were pushed up from their roots to make room for the little horn. It appeared to have eyes like a human and a mouth that boasted and bragged of its great exploits."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As I watched the vision unfold, thrones were set in place, And the Ancient of Days took His throne above all. His clothes were the purest white, as white as snow, and the hair of His head was like the finest wool. His throne was a flaming fire, set on wheels that blazed like the sun."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A stream of fire emerged and flowed from His presence. Thousands upon thousands of heavenly beings were there to serve Him; millions upon millions stood by to attend Him. The heavenly court sat to hear a case, and the books of judgment were opened."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I continued to look on the scene and heard the clatter of arrogant words spoken by that smaller horn. And as I watched, the verdict was given, and the sentence enacted: the fourth beast was slain, and its body was destroyed, delivered over to the consuming fire."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As for the other beasts, their power and position were taken away, but they were allowed to live for a little while longer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I saw another spectacle in the night visions: I looked and saw someone like a son of man coming with the clouds of heaven. He approached the Ancient of Days and was ushered into His presence."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "To Him was given authority, honor, and a kingdom so that all people of every heritage, nationality, and language might serve Him. His dominion will last forever, His throne will never pass away, and His kingdom will never be destroyed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As for me, Daniel, I was deeply disturbed by all that I saw; these night visions terrified me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So I approached one of the heavenly beings standing before the flaming throne and asked him to explain exactly what had happened. So he did. And this is what he told me it all meant, the interpretation he gave me to all I had seen and heard:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Heavenly Being: The four great beasts you saw that rose from the wind-whipped sea are four kings who will rise from the earth and come to rule vast empires."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the holy ones of the Most High God will receive that kingdom which will last for all the ages to come, forever and ever."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daniel: But I wanted to know more. I wanted to understand the whole truth about the fourth beast. It was different from the other three, so fearsome with its iron teeth and bronze claws devouring and shattering its prey and trampling everything in its path beneath its massive feet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The beasts can be identified by a careful study of history. The lion, bear, leopard, and fourth terrifying beast represent Babylon, Media, Persia, and Greece. Persia had four kings, so the leopard had four heads. The ten horns of the fourth beast with iron teeth represent the ten dominant Seleucid kings after Alexander the Great’s empire splintered into four regions. The smaller horn is Antiochus IV who put down three potential Seleucid leaders (horns) before him. Just because a prophecy has been fulfilled once, it doesn’t mean the prophecy is no longer instructive. Daniel’s prophecies are excellent examples of this idea. Written from the perspective of the Babylonian exile, these prophecies describe the coming suffering of God’s people under foreign rule and look forward to a time when God will liberate them. During the next 300 years, the Jews watch Daniel’s prophecies unfold. The Persian Empire is conquered by a Greek, Alexander the Great, in 333 B.C. Alexander’s short reign is followed by the division of the empire into four districts governed by his politically inexperienced generals; Israel is ruled by a string of cruel men—culminating in the reign of Antiochus IV who attempts to turn Jerusalem into a Greek city, bans the Torah, and even builds an altar to Zeus in God’s temple. In the face of such pagan influence, God instigates the Maccabean Revolt of 167-165 B.C. At that time, Jerusalem’s God-fearing traditions return, and Israel is ruled by the Jews. But these historical facts are not the end of God’s message. Within Daniel’s prophecies is a description of the end of the age, a time when evil will be punished and the Liberator will reign. Daniel: I was intrigued with the 10 horns on the beast’s head and that 11th horn that grew up and uprooted the other 3 horns, that horn with eyes like human eyes and a mouth that uttered arrogant words, that horn that looked greater than the rest."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I looked on as that 11th horn waged war against the holy ones; for a while it seemed it might triumph over them, that is,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "until the Ancient of Days arrived and ruled in favor of the holy ones of the Most High. Now the appointed time had come when the holy ones took possession of the eternal kingdom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The heavenly being told me, “The fourth beast, like the other three, represents a fourth kingdom that will rule on earth. This kingdom will be different from the rest; it will devour the whole earth And crush everything beneath its feet and shatter it all to pieces."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The 10 horns are 10 kings that will arise from this fourth kingdom. After these another king will come to power who will be very different from the kings before him, seizing power until he subdues three kings."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "This king will speak out against the Most High, and try to wear down His holy ones; He will seek to alter the sacred times and special law God gave them, and they will be under his control for time, times, and half a time."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "After this, the heavenly court will sit in judgment, his authority will be taken from him, and his supremacy over the earth will come to a permanent end."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then the great ruling authority of the kingdoms under the heavens Shall be handed over to the covenant people, the holy ones of the Most High; Their kingdom will last forever, and all the remaining kingdoms will worship and serve Him.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "This is the end of his record. Daniel: My thoughts on these matters upset me greatly. My face grew pale, but I kept it all to myself."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel awakens from these night visions shaking and pale, but he is never able to shake these thoughts. They are always on his mind. Daniel: In the third year of Belshazzar’s reign over Babylon, I, Daniel, saw another vision. These events most likely happen around 552 or 551 B.C. This vision followed the first I had just a couple of years earlier."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In my vision, I looked and suddenly found myself in the fortress-city of Susa in the province of Elam. I was standing next to the Ulai Canal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When I looked up, I saw a ram near me standing on the bank of the canal. The ram had two horns, both of which were long, but one was even longer than the other. I watched as the horns grew, and the longer came up after the other, the shorter horn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As I looked, the ram charged to the west, the north, and the south. It defeated all the other beasts in its path, and there was no one great enough to rescue its victims from the ram’s power. It did whatever it liked, and with each conquest, it grew stronger."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As I was trying to figure out what I was seeing, suddenly a male goat came from the west to challenge the ram. It moved so quickly across the face of the entire earth that it seemed his feet never touched the ground. On its head the goat had a prominent horn sticking out between its eyes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He approached the ram with the two horns—the same one I had seen standing by the Ulai Canal—and charged at it with a violent rage."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I saw the goat in reckless fury butt the ram and shatter his two horns. The ram had no power to stand against its foe, so it was thrown to the ground and trampled to death; there was no one great enough to rescue the ram from the goat’s power."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "With this conquest, the male goat with the prominent horn took the place of his rival and grew more powerful. But at the height of his power, the great horn was broken off, and four prominent horns grew in its place, each one pointing toward one of the four winds of heaven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A fifth, smaller horn grew out of one of these new horns. Its power grew, and its influence reached toward the south and toward the east and toward the beautiful lands of promise."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then it grew straight up to challenge the army of heaven; it knocked some of the heavenly beings and stars to the ground and trampled them beneath it."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The horn grew even greater, and in its arrogance came up against the Prince of the heavenly army. It halted the daily sacrifices to Him and took control of His established sanctuary."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As a result of this great rebellion, the heavenly army and the daily sacrifices were handed over to the horn. For a time it cast truth to the ground and succeeded in everything it tried."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then I heard two heavenly beings in conversation with each other. Heavenly Being (to its companion): When will it all end? How long will these events—the desecrating rebellion, the perverted daily sacrifices, and the trampling of the sanctuary and heavenly army—how long will they continue?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Second Heavenly Being (to me): The world will see 2,300 mornings and evenings before all this will pass. After this the trampling will cease, and the holy sanctuary will be set right."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As I, Daniel, was trying to understand the meaning of this vision I had seen, suddenly, someone who looked like a human stood in front of me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I heard a human voice call out, coming from somewhere between the waters of the Ulai Canal. Voice: Gabriel, explain to this man what he has seen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So the one called Gabriel moved closer to me; as he did, I became very scared. I fell to the ground, my face down. Gabriel (to Daniel): Son of man, allow me to help you understand this vision. All you have seen has to do with the time of the end."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Some Jews and Christians have read this cryptic language, “time of the end,” to refer to the end of the world; but others believe the context points to the “time of the end” of the exile of God and His people from the full and final restoration of temple worship in Jerusalem. As he was speaking, I slipped into a deep sleep—my face pressed to the ground. But Gabriel touched me and helped me stand to my feet where I was before."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gabriel: I have been sent here to help you understand the things that will take place later in the final time of wrath; for everything you have seen refers to the appointed time of the end."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The ram you saw by the Ulai Canal, the one with the two long horns, represents the kings of Media and Persia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The shaggy male goat represents the king of Greece. The great horn that stuck out between his eyes symbolizes the first king of Greece."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The breaking off of the first horn and its replacement by four prominent horns depicts four kingdoms that will arise from this one nation, none of which will have as much power as that first king."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When their reign has come to an end, when their rebellion has run its course, A new king will rise to power, defiance written across his face, expert in riddles and ruses."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "This king will grow strong— but not on his own power. He will stun the world with his dreadful destruction and succeed in everything he tries. He will wipe out a vast circle of mighty leaders and turn his deadly hand against the holy people of God."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He will use his skill and power to stir up deceit; in the darkness of his heart he shall believe himself great. When all seems well, he will destroy many people, and will even stand up against the Prince of princes. But when the time is right, he will be broken, though not by a human hand."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "What you have seen and heard about the 2,300 evenings and the mornings is true. It will happen, but not for a long time. So seal up this vision and keep it a secret, for now."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daniel: With this I, Daniel, was completely exhausted. I was ill for several days, unable to get out of bed. But after a time I grew stronger, got up, and resumed my service to the king. But I was very upset by the vision, for though I tried, I could never really understand it."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel: In the first year that Darius the Mede (Ahasuerus’ son) ruled over the Babylonians, I, Daniel, was studying the word of the Eternal One according to the prophet Jeremiah and discovered in the scrolls the number of years that Jerusalem must lie desolate before it is restored, that is, seventy years."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daniel: In the first year that Darius the Mede (Ahasuerus’ son) ruled over the Babylonians, I, Daniel, was studying the word of the Eternal One according to the prophet Jeremiah and discovered in the scrolls the number of years that Jerusalem must lie desolate before it is restored, that is, seventy years."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Darius is a title and may refer to Cyrus about 539 B.C. or Artaxerxes I (Ahasuerus’ son) in 465 B.C. After learning this, I turned to the Lord God, praying diligently, begging for His mercy, grieving and fasting in sackcloth and ashes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I prayed to the Eternal One my God, praising His greatness and confessing our sins: Lord God, You are great and awesome! You are always faithful to the covenant You made with us. Your unfailing love extends to all who love You and keep Your commandments."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But we have sinned and wronged You. We have acted wickedly in our rebellion, going so far as to disregard Your commandments and regulations."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We have ignored the message given through Your servants, the prophets, who spoke on Your behalf to our kings, princes, ancestors, indeed every last person of the land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O Lord, You always do what is right. It is Your due, but we deserve nothing this day but public and open shame. The people of Judah, Jerusalem—indeed of all Israel, those who are in neighboring regions and those who are in the farthest reaches, driven into exile by You for all the treacherous acts they committed against You—we all deserve nothing but shame."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eternal One, public and open shame is our due, for we have sinned against You, all of us, our kings, princes, and ancestors."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But You, O Lord our God, still show us compassion and forgiveness even though we have openly rebelled against You."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We have not obeyed the voice of the Eternal our God, for we have failed to live by the teachings You gave us directly through Your servants, the prophets."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All the people of Israel have abandoned Your teachings, deserted Your covenant, and refused to obey Your voice. This is why the curse and the oath inscribed in the law of Moses, the servant of God, has been poured out on us—for we have sinned against You."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "By unleashing on us this great calamity, You have carried out Your solemn words warning us and our leaders who led us astray. Under all of heaven, nothing like what happened to Jerusalem has ever happened before."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "All the calamity that has befallen us fulfills the warnings written in Moses’ law; but despite our adversity, we have not sought the favor of the Eternal our God by walking away from our sins and pursuing insight into Your truth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And now we have earned the misery that the Eternal has stored up for us. Truly, the Eternal our God was right to do all He has done, for we refused to obey His voice."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daniel is just one man, yet he carries the sins of his nation to God and pleads with the Almighty to forgive and rescue His people. Their collective failures to live up to the covenant they made with God has scattered the chosen people to the four corners of the earth and have brought ruin to Jerusalem. After reading the prophet Jeremiah, Daniel knows that the calamity will not be over until God’s people come back to Him. With fasting and prayer, Daniel hopes to begin the process of restoration. God’s covenant with Israel includes provisions for both blessings and curses. When the people follow God and keep His teaching, they can expect to live peacefully in the land God promised. But when the covenant people rebel against God and ignore His teaching, their actions—or lack of actions—bring into effect the curses. Daniel appeals to God’s own interest as the One who cares about His name and His reputation. The fate of Jerusalem and His people reflects on Him. Now, Lord our God, You have made Your name great among the nations to this day by liberating Your enslaved people from the land of Egypt with powerful deeds; yet we have sinned against You, our Liberator, and we have acted wickedly."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lord, the reputation of Your city Jerusalem has suffered, and Your people are mocked by those around us because we and our ancestors have done wrong. I beg You to spare Your city Jerusalem, Your holy mountain; turn away Your burning anger and fiery wrath from Your people according to all Your covenant mercies."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now, God, please hear the prayers and petitions voiced today by your servant. Shine Your face on Your destroyed and desolate sanctuary for the sake of Your name, my Lord."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lend an ear, my God, and hear this prayer. Open Your eyes and see our deserted streets and witness the devastation across the city that bears Your name. We are crying to You and asking for mercy, not because we are righteous and deserve it. No, we bring these petitions to you because we know of Your great mercy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lord, hear our prayer! Lord, forgive our sins! Lord, pay attention to our plight and act without delay, not for our sake, my God, but for Yours because these people and this city bear Your name."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For much of the day I was pleading and praying, confessing my sin and the sins of my people Israel, presenting my case to the Eternal One my God on behalf of Jerusalem, His holy mountain."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "About the time of the evening sacrifice, while I was still pleading and praying and almost completely exhausted, the man Gabriel, who had appeared to me in an earlier vision, appeared again and reached out to me."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Gabriel (to me): Daniel, I have come for one purpose: to offer you insight and understanding into these matters."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When you began your pleading earlier today, a word was issued. I was instructed to come and tell you about it, for you are highly regarded by God. So pay close attention so you can understand the vision."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The decree has been issued: your people and your holy city have 70 sevens of time to bring rebellion to a close, to put an end to sin, to wipe away guilt, to bring in a righteousness that endures, to seal up the prophet’s vision, and to anoint the most sacred place."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Know and understand this: from the proclamation of the word to restore and rebuild Jerusalem to the arrival of the Anointed Ruler, there will be 7 weeks of time. For 62 weeks of time the community will be restored, the city rebuilt with broad streets and deep defenses, even through times of trouble."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "After those 62 weeks of time the Anointed One will be cut down and have nothing; then the warriors of the prince who is to come will destroy the city and defile the sanctuary. Its end will come swiftly as in a flood and to the end there will be war. The decree has been issued: Desolation."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And that prince will make a binding treaty with many people for a one-week period of time. In the middle of that one period he will put a stop to all sacrifices and offerings to the Lord. And at the height of his atrocities he will set up an abominable idol that desecrates the most holy place, until the desolation decreed is finally poured out on the defiler."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Although God has countless heavenly messengers, only two are named in the Bible: Gabriel and Michael. These heavenly messengers fill many functions in the Bible; for example, they are members of God’s divine council, they lead the heavenly army, and they deliver the words of God. In Daniel, Gabriel is a messenger in the most literal sense, bringing a revelation to Daniel through the explanations of a dream and of Scripture. Gabriel’s announcements about the coming Liberator do not end with Daniel. In the New Testament book of Luke, he is the one who announces the impending births of John the Baptist and Jesus to Zechariah and Mary, respectively. In the third year of King Cyrus’ reign over the Persian Empire, Daniel, who had been named Belteshazzar by his Babylonian captors, received a word from God through another vision. The message proved reliable, and it had to do with a great war. Daniel understood the word and gained insight into the future through this vision. Here is his account. These events happen around 535 B.C., when Babylonia is part of Persia. Daniel: When I received this vision, I, Daniel, had been in mourning for three weeks."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Although God has countless heavenly messengers, only two are named in the Bible: Gabriel and Michael. These heavenly messengers fill many functions in the Bible; for example, they are members of God’s divine council, they lead the heavenly army, and they deliver the words of God. In Daniel, Gabriel is a messenger in the most literal sense, bringing a revelation to Daniel through the explanations of a dream and of Scripture. Gabriel’s announcements about the coming Liberator do not end with Daniel. In the New Testament book of Luke, he is the one who announces the impending births of John the Baptist and Jesus to Zechariah and Mary, respectively. In the third year of King Cyrus’ reign over the Persian Empire, Daniel, who had been named Belteshazzar by his Babylonian captors, received a word from God through another vision. The message proved reliable, and it had to do with a great war. Daniel understood the word and gained insight into the future through this vision. Here is his account. These events happen around 535 B.C., when Babylonia is part of Persia. Daniel: When I received this vision, I, Daniel, had been in mourning for three weeks."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I had eaten very little, no meat and no rich foods at all. I had not enjoyed the taste of wine, nor had I used any oils to bathe or groom myself. I continued this way throughout the three full weeks."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The vision came to me on the 24th day of the 1st month. As I was on the bank of the great Tigris River,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I lifted my eyes and saw what seemed at first to be a man dressed in linen clothing. Around his waist was a belt made of the purest gold."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "His body had the appearance of yellow topaz; his face was bright like flashes of lightning; his eyes flamed like torches; his arms and legs sparkled like polished bronze; his voice sounded like thunder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I, Daniel, alone saw this man and heard his voice. Though there were others around me who did not see this sight, they were still overcome with fear and ran to hide. I did not."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I was left all alone to witness this glorious sight. My strength soon left me. My face was drained of its natural color, and I was confused. I had no energy at all."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then I heard his voice and caught the sound of his words. As I did, I fell into a deep sleep—my face pressed to the ground."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Just then, a mighty hand touched me and lifted my trembling body onto my hands and knees."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Messenger: Daniel, you are highly regarded by God. I have been sent to help you understand the destiny of your people. Stand up and listen carefully to what I have to tell you. As he spoke, I slowly rose to my feet, though I was still shaking."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Messenger: Do not be afraid, Daniel. From the very first day that you began to pursue understanding and humble yourself before your God, your words have been heard. I have been sent in response to what you’ve said."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I would have been here sooner; however, for the past 21 days the spirit prince of Persia opposed me and prevented my coming to you. Then Michael, one of the chief princes of heaven, came to my aid because I alone was busy dealing with the kings of Persia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have come to help you understand what will happen to your people in the last days, for this vision is about a time yet to come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As he was saying all this to me, I dropped my head and looked at the ground, completely quiet, unable to respond."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then one who looked like the sons of men approached and touched my lips. After that I was able to open my mouth and speak again. I turned to the one standing before me. Daniel: My lord, what I have seen has left me utterly depressed. I have no strength left."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "How can I, your humble servant, even begin to address someone like you, my lord? My strength is gone, and I can hardly catch my breath."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Again the one who looked like a man reached out and touched me. With that I felt my strength begin to return."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Messenger: Do not be afraid, you who are highly regarded by God. May peace rest on you and make you whole; be strong; be brave. At his words, I grew even stronger. Daniel: Please continue, my lord, for your words have given me strength."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Messenger: Do you realize, now, the reason I have come to you? Soon I must return to continue the fight with the spirit prince of Persia. When I do go, the spirit prince of Greece will come to do battle."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nevertheless, I will tell you what is inscribed in the scroll of truth. No one stands with me against the guardians except for Michael, your heavenly prince."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Messenger: Darius the Mede had been on the throne less than one year when I came forward to back him and strengthen him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now I am here to reveal to you the truth: Three more kings will rule in Persia. After them, a fourth will arise who will be much richer than all the others. He will use his wealth to build his power and extend his influence; then he will incite the nations to fight against the kingdom of Greece."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Meanwhile in Greece, a warrior king will come to power. The Greek warrior king is Alexander the Great in the late fourth century B.C. With great authority he will rule his lands and do as he desires."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But no sooner than he rises, his kingdom will be broken up and divided to the four winds of heaven. None of his own offspring will receive any portion, nor will these kingdoms exercise the great authority he once did, for his empire will be ripped from its foundation and given to others."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A series of powerful Persian kings arises after Cyrus. Over the next century, Persian power wanes until Alexander the Great brings down the Persian Empire. The king of the south will then grow in power and prosper. Yet in time one of his own officers will become more powerful than he and rule over an even greater empire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Several years later, the king of the north and the king of the south will form an alliance. That alliance will be established by the marriage of the daughter of the king of the south to the king of the north; however, this union will not last. The princess will not hold onto power, and the king, too, will lose his throne. She will be given up along with her royal court, her father, and those who backed her."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In response, one of her relatives, a branch from her roots, will rise to take his place and become king in the south. He will take up the sword and lead an army into the fortress of the northern king. He will fight against them and in the end be victorious."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He will sack their temples and carry back to Egypt their gods, cast in metal images, and take their precious vessels crafted of fine gold and silver; for several years the king of the south will resist going to war against the king of the north."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But then, in later times, the king of the north will invade the provinces of the king of the south, but soon will be forced to withdraw to his own northern lands."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "His sons will commit to war and assemble a powerful army, a force that will flood over the land, pass through the territories, and take the battle as far as the southern king’s fortress."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At this provocation, the enraged king of the south will rally a large force to repel the northern invaders. And though the king of the north had assembled a powerful army, it will go down in defeat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When the invading army is repelled, the heart of the king of the south will be caught up in pride, and so he will execute tens of thousands of his enemies; still he will not prove to be strong."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For the king of the north will return after a few years, having raised a fighting force far larger and better equipped than before."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When this happens many people will rebel against the king of the south. Violent people from your own people, Daniel, will join the fray in order to fulfill the vision, but none will succeed. All will fall."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the king of the north will come and build a siege ramp against a fortified city and eventually take it; for the south, even with their very best warriors, will have no strength left to fight."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The king of the north will go where he pleases, and his army will march on unmatched and undeterred. None can resist him. One day he will stand in the beautiful lands of promise with the power to destroy it or let it be."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Using the might of his kingdom, the king of the north will decide to force an alliance. He will give the king of the south his daughter for a wife with the hope that she might help conquer the kingdom from within; but his plans will not succeed."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Afterward, the king of the north will turn his attention to the coastlands, attacking the cities there, claiming many. Eventually a commander will put a stop to the violent attacks and turn the aggression back on the invader and his army."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The king of the north will flee to his own land and seek the protection of his own strongholds, but he will trip and fall, never to be seen or heard of again."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "After his death Alexander’s kingdom is partitioned among his four generals, two of whom figure prominently in Daniel’s prophecy. Alexander’s generals continue to fight over Israel and its citizens. Seleucus Nicator rules in the north (Syria). Ptolemy Soter rules in the south (Egypt). Messenger: Another northern king will rise to take his place. He will send out an official to exact taxes from the most glorious jewel of the kingdom, namely Jerusalem, but his tyranny will not last long. He will be cut down, though not in the heat of battle or in an angry loss of control."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yet another will rise to take his place: a truly despicable person. Though royal honors were not his by right, he will come in quietly and take over with cunning and clever promises."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Armies will be overwhelmed and crushed before him, and the prince of the covenant will be cut down as well."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Though his supporters are few in number, he will grow strong by deceiving those who have made alliances with him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In a time of ease and great wealth he will quietly invade the wealthiest parts of the region and do what none of his royal predecessors had ever done before; instead of hoarding the treasure, he will distribute the plunder, possessions, and property among those loyal to him. And though he will make plans to attack fortresses, these plans will not last for long."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But the king of the north is not finished. Once again he inspires courage and gathers a large and powerful fighting force to attack the south; but the king of the south takes notice and gathers his own large, powerful army to wage war. But he will not be able to resist the northern invader because treacherous plans will be devised against him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "His closest advisors, those who eat from the royal table, will betray him and bring about his downfall even as his army is swept away. Many will die in battle."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Both kings will sit at the same table and lie to each other, their only interest in deceiving and harming the other. But none of this will matter, for the end is yet to come at the appointed time."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The king of the north will eventually return to his own land with riches won from conquered peoples. With his heart set against the holy covenant, he will do whatever his evil will desires and then return to his own land."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At the chosen time, he will once again attempt to invade the south, but this time will be different from any time before."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For warships will arrive from the west and confront him. Fearful of their power, he will withdraw. On his way north, he will unleash his violent fury against the holy covenant and those loyal to it. At the same time he will look with favor on those who turn their backs on it."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The king will command his forces to take over the city and pollute the temple fortress. After they outlaw the daily sacrifices to the one True God, they will set up the disgusting idol that will desecrate the most holy place."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "With smooth talk, he will entice people who act wickedly and break the covenant. But those who truly know their God will remain strong and work against him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The truly wise among God’s people will help the many understand the need to resist; yet for quite some time they will be killed by sword and fire, or they will be imprisoned and their property taken."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Those who fall victim to this persecution will receive only a little help, and many will join their cause out of smooth, deceptive speech."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Some of the wise will fall victim and be martyred in order to be refined, purified, and made clean until the end, for the appointed time is still to come."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ironically, God’s people have been at their best, not when they are moving with culture, but when they are moving against culture. The most extreme examples are in times of persecution when culture is actively hostile to faith. Persecution does not destroy true faith; it refines it. Messenger: The king of the north will do as he desires. He will elevate himself and make the audacious claim that he is greater than all the gods. He will say horrendous things about the One who truly is God of gods. He will be successful in his exploits—but not forever—for the time of wrath must be fulfilled and what is decreed must be accomplished."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He will have no respect for the gods worshiped by his ancestors or the one loved by women or any other god for that matter! For he will make himself greater than all gods."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Instead of these, he will honor only the god of fortresses—a god his ancestors never knew—with gold and silver, with costly stones and other precious gifts."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "When he attacks the strongest fortresses, he will call upon this foreign god for help. He will bestow great honor on those who are loyal to him, and for any who acknowledge him, he will grant power and authority over many people and divide up the land as their reward."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then at the time of the end, the king of the south will make war against the king of the north. The king of the north will storm through the troops with chariots, horsemen, and many ships, overwhelming the people"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "and advancing to the south. The northern king will enter the beautiful lands of promise and take control of many nations along the way. Yet other peoples will be rescued from his tyrannical hand: Edom, Moab, and the best of Ammon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "He will extend his reach over many other nations, and even the land of Egypt will not elude his wrath."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "He will seize control over the treasures of Egypt, all of its precious items skillfully crafted of gold and silver. The Libyans and the Ethiopians will follow in his steps and do his bidding."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "But various reports from the east and the north will eat away at the tyrant. Distressed and furious, he will send his forces to destroy and annihilate many nations."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "One day he will pitch his palatial, royal tents between the Great Sea and the holy mountain of beauty, namely Mount Zion. Then and there his end will come, and no one will stand with him."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Messenger (to Daniel): At that time, Michael, the great heavenly prince, the grand defender and guardian of your people, will arise. Then the world will enter a time of distress unlike any in history, an hour of anguish greater than any nation has ever known. But during this time your people, those whose names have been written in the scroll, will be liberated."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And many who sleep the sleep of death in the dust of the earth will awake, some to eternal life with the Lord and others to utter shame and eternal disgrace far from Him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Those who are wise will shine as bright as the sky at midday, and those who make the many righteous will shine as the stars forever and ever."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As for you, Daniel, keep these visions and their meaning a secret. Write down what you have seen and heard, then seal the scroll until the time of the end. Many will wander here and there, and knowledge will expand."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then I, Daniel, stood on the bank of the Tigris River and looked as two others appeared, one on my side of the river and the other on the far side."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "One of them spoke to the man dressed in linen clothing, who was upstream. Heavenly Being: How long will it be until these disturbing events come to an end?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I watched and listened carefully. The man dressed in linen clothing who was upstream raised both of his hands into the sky toward heaven. He swore an oath by Him who lives eternally that these disturbing events would last for a time, times, and half a time; and that when the shattering of the power of God’s holy people comes to an end, then all of this will be over."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I heard what he said but could not understand its meaning. Daniel: My lord, how will all of this come out in the end?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Man in Linen: It is time for you to go on your way, Daniel, for the words must be kept secret and sealed until the time of the end."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Many will keep themselves pure and clean and refined despite the pressures of these times, but those who are wicked will continue their wicked ways and none of them will ever understand. But those who are wise will."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "From the time when the daily sacrifice is prohibited and the disgusting idol that desecrates the most holy place is put in its place, there will be 1,290 days."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Those who remain true to God and reach the end of the 1,335 days are sure to experience God’s blessing."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As for you, Daniel, go and be faithful to the end of your life. You will surely rest, but when the end of days arrives, you will rise again to receive the inheritance allotted for you."
                }
            }
        }
    }
}