{
    "version": "VOICE",
    "book_name": "Joel",
    "book_nr": "29",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is the word of the Eternal One that came to Joel, Pethuel’s son:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hear this, elders and leaders. All who live in the land should pay close attention. Has anything like this ever happened? No, not in your lifetimes or your fathers’."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So be sure to tell this story to your sons and daughters. Your sons should tell their sons and so on, for generations."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "We have been invaded! What the cutting locusts left, the swarming locusts consumed; What the swarming locusts left, the creeping locusts consumed; What the creeping locusts left, the stripping locusts finished off."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "These four locusts are probably not different species of insect. Joel is describing four different locust invasions and how each ravages the land. All you drunks, get up and cry! Weep and wail, all of you wine drinkers. Your sweet wine has been snatched from your mouths."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eternal One: For a people invaded My land. Their army is strong; their numbers cannot be counted. They attack with teeth as sharp as a lion’s; they bare their fangs like a lioness."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "My vines are ruined. My fig trees are reduced to stumps now. These enemy insects have stripped off the bark and tossed My trees aside like refuse. The branches lie bare, broken and white."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wail like a bride dressed in sackcloth instead of her gown, as a virgin mourning the death of the groom she’d long been betrothed to."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Those who serve the Eternal One, His priests, are in mourning too— Because no one is able to bring grain or wine to offer in the Eternal’s temple."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The priests are mourning because they have no offerings to make, but they are more concerned for themselves because without these offerings the priests lose their main source of food. The fields lie desolate. The earth herself mourns the loss, For her golden grain is ruined. The fruits of her vines have withered. Her gift of oil has dried up."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wilt in shame, you farmers. Wail with screams, you vinedressers. Grieve for the wheat and the barley; Grieve, for the crops in the field are ruined."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The grapevines have withered and died. The fig trees have dried up. The pomegranate, the date-palm, the apple tree— indeed all the trees of the field—have dried up. Joy has withered on the branches of the people and turned to shame."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You priests, throw off your fine robes. Dress in sackcloth and grieve. Wail, you servants at the altar. Come into the temple and spend all night in your sackcloth, you ministers of my God, Because no one brings grain and wine to offer at your God’s house these days."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So consecrate a holy fast; call everyone together. Gather all the elders and leaders and the rest who live in the land. Call everyone to the temple of your God, the Eternal. Then cry out to Him with all your heart."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But look! It is coming! The day of the Eternal One is near. Destruction, not salvation, will be the sentence from the Highest God."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hasn’t all our food been destroyed right before our eyes? Haven’t joyful celebrations ceased in God’s house?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The seeds the farmers planted have shriveled beneath the ground; all the storehouses are empty; their supplies are gone. The barns are breaking down because there is no more grain to fill them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now even the beasts groan! Herds of cattle wander, confused and agitated, For they have no more pasture to feed in. Flocks of sheep suffer this ordeal too."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I cry out to you, O Eternal One, along with everyone else. For the fire of Your wrath has consumed the open pastures, And flames have scorched all the trees in the field."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Even the wild beasts call to You: they are dying of thirst—the streams have dried up; They are dying of hunger—the fire of Your wrath has consumed open pastures."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eternal One: Blow the trumpet in Zion; signal the alarm from My holy mountain! It is almost here. Let all who live in the land tremble because the day of the Eternal One is coming."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Judgment will come on a black and fearful day; a thick cloud of darkness will loom over everything. A great and mighty army advances like dawn spreading across the mountains. Never has the world seen anything like it before, nor will future generations ever see anything like it again."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The army is like a fire, consuming everything in its path— a scorching flame burning everything behind them. The land before them is sweet like the garden of Eden. The land following—only a lonely desert; nothing is spared in judgment."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They look like horses arrayed for battle; they charge ahead like warhorses."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They sound like clattering chariots racing over mountaintops, like a crackling fire engulfing stubble, Like a mighty army maneuvering for battle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seeing the result of God’s judgment looming, the nations writhe in anguish; each face grows as pale as a ghost."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They run like champions into the fight. Like skilled soldiers, they scale city walls; Every man marches in formation, never leaving his rank."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Organized—no soldier crowds another. Independent—each man marches straight ahead. Together—they are unstoppable as they break through the defenses and do not break off the attack."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They charge the city, scurry along its wall. They swarm through windows into houses, like common thieves."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Before them the earth trembles and the heavens shake. The sun and the moon become a void of darkness. The stars lose their radiance too."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Eternal One shouts commands from the front line of His army; His forces are vast—uncountable mighty soldiers obey His command. The day of the Eternal One is great, fearsome indeed. Who can survive?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eternal One: Even now, turn back your heart and rededicate yourselves to Me; Show Me your repentance by fasting, weeping, and mourning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rip the wickedness out of your hearts; don’t just tear your clothing. Now return to the Eternal, your True God. You already know He is gracious and compassionate. He does not anger easily and maintains faithful love. He is willing to relent and not harm you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Who knows? Perhaps He will turn and relieve you of this threat, and leave behind some blessing as He goes— Maybe enough grain and wine to offer to the Eternal, your True God?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Blow the trumpet in Zion; set apart a time for fasting; tell everyone to be still and stop working."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Assemble the people. Consecrate the congregation. Gather the elders and other leaders, The young children, and even the nursing babies. Let the bride and groom leave their chambers on their wedding night."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Let the priests, the Eternal’s servants, stand between the porch and the altar and weep as they intercede. Let them say, Priests: Have pity on Your people, O Eternal One! And do not let Your legacy—Your covenant people— Be taunted and mocked by the nations, who ask, “Where is their God?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But wait—the Eternal One has become possessive of His land; He will restore us in compassion, His people!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "In response to our prayers, the Eternal will answer: Eternal One: Listen! I am sending you a great harvest of grain, wine, and oil. You will be completely satisfied and no longer Will I make you a people held in contempt by the nations."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I will remove My armies who attack from the north far from your borders, driving them into a parched and lonely desert. Then I will separate them: the front line to the Dead Sea, the rear guard into the Mediterranean Sea with the vile stench of their rotting corpses rising up. Surely the Eternal One has done great things!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Do not fear, O land. You have been revived. Celebrate and rejoice, for the Eternal One has done great things!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Do not fear, you wild beasts: You will eat again, for the desert pastures are green again! And so will we: the trees bear their fruit; the fig trees and the vines produce their bounty once again."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "People of Zion, shout with joy and happiness in the Eternal, your God; The drought is over; He has sent the early autumn rain as a sign of His faithfulness. He has poured down heavy rain, autumn and spring, as before."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The threshing floors will be covered in grain; the vats will spill over with new wine and fresh oil."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eternal One: I will compensate you for the years that the locusts have eaten—the swarming locusts, The creeping locusts, the stripping locusts, and the cutting locusts— My great army that I unleashed against you."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In that day, you will eat plenty of food and always have enough, so you will praise My name, The Eternal One, your God who is merciful to you. Never again will My people be shamed among the nations."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Return to Me and you will know that I live among My people Israel and that I, the Eternal One, am your God and there is no other. Never again will My people be shamed among the nations."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then in those days I will pour My Spirit to all humanity; your children will boldly and prophetically speak the word of God. Your elders will dream dreams; your young warriors will see visions."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No one will be left out. In those days I will offer My spirit to all servants, both male and female."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In the heaven above and on the earth below, I will give signs of My intervention: blood, fire, and clouds of smoke."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The sun will become a void of darkness, and the moon will become blood just before the great and dreadful day of the Eternal One arrives."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Was the day of the Eternal One wonderful to long for or horrific to dread? For Joel, it is both. Each of the five times this day is mentioned, he expresses a different expectation. In Joel 1:15 the prophet signals distressing locust invasions, in Joel 2:1 the day is filled with human invaders against Jerusalem, and in Joel 2:11 it is a stunning event. But in Joel 2:31 the outlook begins to change. Not only is the earth transformed with the heavenly rains and Spirit of God, but also the celestial bodies cease to carry out their functions of giving light and setting seasons for the earth. Both in verse 31 and in Joel 3:14, the day of the Eternal is positive for Israel but ominous for all other nations. Now the tables have been turned, and Zion is not a mountain devoured by locusts and human armies. It is a wonderful garden where the Eternal One meets constantly with His people, surrounded by abundant and perennial agriculture. Then everyone who calls on the name of the Eternal One will be liberated. Mount Zion and Jerusalem will shelter those who survive exile, Just as the Eternal says, “Among those who survived, He will call them.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eternal One: Know that in those days and at that time I will bring back Judah and Jerusalem from their captivity."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I will assemble all Israel’s enemies in the valley of Jehoshaphat—My judgment. I will judge them for how they treated My people, My legacy, Israel— Whom they deported and exiled to the nations. They divided My land among themselves;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They cast lots for My people, selling them into slavery— trading boys for prostitutes, selling young girls for a drink of wine."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tyre, Sidon, and all the districts of Philistia, what do you have against Me? Are you trying to get back at Me? Do you pay me back? I will turn your wicked actions back upon your heads, fast and sure."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You have taken wonderful treasures from My house, My silver and gold, and you carried them to your own temples and palaces."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You sold the people of Judah and Jerusalem to the Greeks to send them far away from their home without hope of return."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But now, watch! I am going to awaken them to action, and in those distant lands where you sold them I will turn your wicked actions back upon your heads:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I will sell your sons and daughters into slavery. Now the people of Judah will be your children’s masters. Indeed, they will sell your children to the Sabeans, who will take them far, far away. The Eternal One has spoken."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Proclaim this among the nations: “Get ready for war. Awaken your great warriors. Let all the soldiers come near the valley, poised for battle."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hammer your sickles into swords. Forge your pruning shears into spears. For this final battle, even the weakling must say, ‘I am a warrior!’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Hurry up! Join the battle, you nations all around; gather in the valley of Jehoshaphat.” Eternal One, march Your troops to war."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eternal One: Let the nations awaken and come to the valley of Jehoshaphat. For that is where I will come Myself and set forth judgment against the nations who surrounded and attacked My Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Swing the sickle, for the harvest is ripe for judgment. Come on and tread the grapes, for the winepress is full. Indeed, the vats are overflowing with oil, for their evil is great."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The thunder of battle goes up in the valley of decision, and the day of the Eternal One is near that valley."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "It is time. The sun and moon have become a void of darkness; the stars, too, lose their radiance."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Eternal roars from Zion; His voice thunders from Jerusalem. The earth and the heavens tremble before Him. But the Eternal is a hiding place for His people, a fortress for the Israelites."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eternal One: Then you will know that I am the Eternal, your God, and I live in Zion, My sacred mountain. Jerusalem will be My holy city; never again will foreign invaders infiltrate it."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "On that great day, the Eternal will provide: Sweet wine will drip down from the mountains. Fresh milk will pour down from the hills. Clear water will run through Judah’s ravines. A fountain will bubble up from the Eternal’s temple and water the arid stream bed of Shittim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Egypt will become a wasteland and Edom a lonely desert, because they violently attacked the people of Judah And murdered the innocent in Israel."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But as for Judah, it will always be full of people. Eternal One: Jerusalem, too, will endure for generations to come."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I will avenge those who were hurt, enslaved, exiled, and killed; I will not let the guilty go free. For the Eternal One lives in Zion."
                }
            }
        }
    }
}