{
    "version": "VOICE",
    "book_name": "Micah",
    "book_nr": "33",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "These are the words of the Eternal One and the visions about the two capital cities of Israel and Judah, Samaria and Jerusalem, that were given to Micah of Moresheth during the reigns of kings Jotham, Ahaz, and Hezekiah over Judah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Northern Kingdom of Israel, sometimes called Samaria after its capital city, was conquered by the Assyrian Empire in 722 B.C. The Southern Kingdom of Judah, where Micah lives and speaks, has been spared that fate, but at a high price: the people have lost the power to govern themselves, pay huge tributes to the Assyrians, and allow the corruption of their religious practices because of the Assyrians’ influence. All Israelites suffer under these conditions, but Micah’s attention is drawn especially to the poor and dispossessed; somehow, as often happens in wartime, rich people manage to get richer while the poor are exploited, and Micah is outraged at the way the rulers of Judah have taken advantage of those who had little—and now have less. Listen, all of you people! Pay attention, earth and all upon it! The Eternal Lord gives evidence against you; the Lord speaks from His holy temple."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Look at this: the Eternal is leaving His home in heaven, and He is coming down to walk over the high places of the earth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The mountains will melt beneath His feet; the valleys will burst open, Like wax next to a raging fire, as water pours from the heights."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eternal One: All of this is happening because of the crimes of Jacob, the wrongdoings of the people of Israel. And what is the crime of Jacob? Isn’t it Samaria? And what is the high place of Judah? Isn’t it Jerusalem?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And so I will turn Samaria into a pile of ruins in an open field. To make her properly into a place to plant a vineyard, I will roll her stones into the valley and bare her foundations for all to see."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I will shatter her images and burn her immoral riches with fire, and all her idols I will break down. They came from the earning of prostitutes, servants of other gods, and they will be used again to pay the wages of another prostitute."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Because of this, I will howl and wail; this is why I will go barefoot and naked, Why I will scream like the jackals and screech like the ostriches as if in mourning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eternal One: For her wounds cannot be cured because Samaria’s transgression has reached Judah. It now has reached the gate of My people, even in Jerusalem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "This listing of 11 conquered Israelite cities begins with David’s quote about Gath when he was lamenting the deaths of Saul and Jonathan (2 Samuel 1:20). Do not tell this in Gath. Do not weep even a little. In Beth-le-aphrah, wallow in the dust as you mourn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Travel on, you who live in Shaphir, no longer beautiful but naked and ashamed. You who live in Zaanan, do not come out when the enemy approaches. Beth-ezel is weeping, “He is tearing you away from His foundations,” and she won’t be there to support her neighbors."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Those who live in Maroth wait anxiously for good news; the Eternal sends disaster down to the gates of Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Harness your horses to the chariots, you who live in the stronghold called Lachish; in you are the seeds of the sin of My daughter Zion; in you are the crimes of Israel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "That is why you will pay a dowry to Moresheth-gath when Israel departs for exile. The houses of Achzib will deceive and disappoint the kings of Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I will send a conqueror again to all of you living in Mareshah, and the glory of Israel, her treasures and leaders, will come to Adullam for refuge as David once did."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The list of cities given here matches the path Sennacherib took when he marched against Jerusalem in 701 B.C. Cut off your hair and shave your heads. Prepare yourselves for slavery on account of the children whom you pampered and privileged. Make yourself as bald as an eagle, for they have been removed from you into exile."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Beware, for disaster is coming to those who plan wickedness, who lie on their beds plotting evil. When morning shines on them, they carry out their plans simply because they have the power to do so."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They see fields they want and take them. They see houses, and they grab them up. They persecute each landowner, taking all that belongs to him— including his freedom and his children’s inheritance."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eternal One: Look at what I am doing: I am preparing a calamity for you people, A yoke from which you will not be able to free your necks. You will not be able to walk with your noses in the air Because the times will be disastrous indeed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On that day, you will be a subject of parodies; each of you land stealers will sing a dirge and say, “Oh no! We’re completely ruined! God has divided up my family’s inheritance. And how has He taken it out of my hands? He has given my land to the conquerors.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Because of this, you will have no descendant who can measure out your share in the Eternal’s community."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They say, “Don’t rattle on like this,” But those same people preach falsehood themselves: “Calamity is not coming in our direction.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Should it be said to the people of Jacob, “Has the Spirit of Eternal lost His patience with us? Is this how He works?” Eternal One: When I speak, don’t good things happen to the ones who uprightly follow My fair path?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But recently My people became their own enemy. You strip the mantles off the clothes Of those just passing through, those who thought themselves safe, those who are opposed to war."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You drive the women of My people from the homes they love. You steal My glory from their young children."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Get up and go! This is no place for you to rest, because when something is contaminated with evil, It destroys people painfully and completely."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If someone going on about nothing of worth wanders by and says, “I’ve come to preach to you of whiskey and wine,” Then these selfish people would hire him as their official speaker just because they like his message."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I will certainly gather you all together, people of Jacob; I will surely bring you together with the survivors of Israel’s decimation. I will gather them like sheep in a fold, and like a flock trapped in the center of their pasture, They will make a great noise, there will be so many of them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Their leader breaks out first, then all break through the gate and escape. Their king will show the way, and the Eternal One will lead them."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Listen to what I say, you leaders of Jacob who judge, you rulers of the people of Israel who sit in the city gates. Shouldn’t you know what justice is?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yet you hate what is good and love evil; you skin the people alive and tear the meat from their bones."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "These selfish judges eat the flesh of my people, strip off their skin, break their bones into splinters, And chop them up like stew meat for the kettle, like meat for the pot."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "In that time something dire will happen, and they will call on the Eternal, but He will not answer them. He will hide His face from them then because they have acted so wickedly."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "This is my message for the false prophets who have led my people so far from the truth, Who preach peace when someone pays them with food and declare war against those who don’t:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“It will be a dark night, too dark for you who lack vision, and it will be darkness for you who cannot divine.” The sun will go down on these so-called prophets, and the day will be black all around them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The seers will be in disgrace, and those who predict the future ashamed. They will keep their mouths shut because there will be no word from God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But that is not the case with me—I am filled with power, with the Spirit of the Eternal One, with God’s justice and might, To accuse Jacob of his crimes and the daughter of Israel of her wrongdoing."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now listen closely you leaders of Jacob, you rulers of the house of Israel who hate what is right and just and make the straight path into a crooked road,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Who build Zion with innocent blood and Jerusalem with wrongdoing."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Her leaders exchange justice for a bribe; her priests teach, but for a price; her prophets divine for money, Yet they have the gall to say as they lean on the Eternal, “He is on our side! Nothing bad will happen to us!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "All of this is why Zion will be plowed flat as a field, Jerusalem will become a tumble of rubble, And the temple mountain will become an ordinary high place in the forest."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "There really is no worse fate for Jerusalem than this: the fertile land, the grand architecture, and the temple to God will become a desert haunt for varmints and scavengers. But in the last hopeful days that are coming, the temple mountain of the Eternal One will tower over all other mountains. It will be raised above the hills, and people will flow up it like rivers."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The nations of the world will say, “Come, let’s go up, everyone, to the mountain of the Eternal One, to the house of the God of Jacob, So He can teach us His way and we can follow in His footsteps.” For God’s law will march out of Zion—the Eternal’s word from Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He will judge between many people and arbitrate disputes between strong faraway nations; they will hammer their swords into plow blades, their spears into pruning hooks. One nation will not attack another, and they will give up war training and maneuvers."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But they will each sit under their own vines and fig trees, and no one will make them afraid again Because the Eternal, Commander of heavenly armies, has ordered it so."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "All people move ahead in the name of their own gods, whatever they are, but we move ahead in the name of the Eternal, Our True God, forever and ever."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In the New Testament Jesus speaks of a kingdom where love, respect, and peace are the norms. It is clear that Micah, too, looks toward a future when there will be no war and neighbors will share their shade trees with no fear. A time without war and hostility between nations and neighbors can only be realized under the rule of the Prince of Peace. Eternal One: In that day of hope, I will gather the lame, bring together all those who have been driven away and those whom I have injured."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "From those who were lame I will create a remnant, and from those who were cast off I will create a strong nation; And the Eternal will reign over them in Mount Zion now and forevermore."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And to you, the tower of the flock, the hill of the daughter of Zion, your former authority will return to you, the royal authority of the daughter of Jerusalem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now, why do you cry aloud? Don’t you have a king in your midst? Has your counselor vanished, allowing pain to paralyze you as it does a woman in labor?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Writhe in pain and groan, daughter of Zion, like a woman about to give birth, For now you must leave your city to wander in the fields on your way back to slavery, this time in Babylon. And from there the Eternal One will pay your ransom and pluck you from the hands of your enemies."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Many nations have gathered to fight you, saying, “Let her be laid waste before us; let’s feast our eyes on Mount Zion!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But they don’t know what the Eternal One is thinking, are not privy to His plans: He has gathered them like sheaves on the floor of a threshing house."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eternal One: Come on in, and start threshing this grain, daughter of Zion; I will make your horn like iron, your hooves like bronze, So that you will stomp many people beneath them. And they will dedicate what they have stolen to the Eternal, their wealth to the Lord of the entire earth."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eternal One: Now, muster your troops O daughter. You have been besieged, and they will strike the judge of Israel on the cheek with a rod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "This difficult passage recalls the judges who ruled God’s people in Canaan as it looks forward to the Redeemer from the insignificant town of Bethlehem. But you, Bethlehem of Ephrathah, of the clans of Judah, are no poor relation— From your people will come a Ruler who will be the shepherd of My people, Israel, Whose origins date back to the distant past, to the ancient days."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So God will abandon Israel only until the now-laboring mother gives birth, And then those of His people who survive will be gathered back together with the rest of Israel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And he will stand and feed his flock in the power of the Eternal One, with the majesty of the name of the Eternal, his True God. And they will live in safety, for his greatness will extend to the farthest parts of the earth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He will be our peace. When the Assyrians invade us, set foot inside our strong palaces, We will raise up more than enough to conquer them— seven shepherds and eight rulers of men."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The “seven shepherds and eight rulers” represent the whole leadership of the people. They will rule over the country of Assyria with the sword, and the country of Nimrod at its front gates. He will save us from the Assyrians when they invade our lands and tread in our borders."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then what remains of Jacob will be like a dew from the Eternal, like showers on the grass, which are beyond the control of humans. He will be spread throughout many peoples and many nations. Like a lion among beasts of the forest, a young lion among flocks of sheep, He tramples and tears as he goes; no one will survive."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then what remains of Jacob will be like a dew from the Eternal, like showers on the grass, which are beyond the control of humans. He will be spread throughout many peoples and many nations. Like a lion among beasts of the forest, a young lion among flocks of sheep, He tramples and tears as he goes; no one will survive."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You will have victory over all your enemies, and all who oppose you will be routed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eternal One: When that day comes, I will rip your horses from beneath you and destroy your chariots and weapons of war;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I will rip the cities from your lands and cast down all your fortresses."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I will tear all magic spells from your hands and overthrow your magicians and fortunetellers."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And I will tear down the images and sacred pillars among you. Never again will you worship these gods that your own hands have made."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I will uproot the sacred poles in your communities and tear down your towns."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And with anger and great wrath, I will execute My vengeance against all the nations that have disobeyed Me!"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is the fourth time in Micah’s prophecy that the city leaders and general population of Judah are called to “listen up” (Micah 1:2; 3:1; 3:9; 6:1). Each time the prophet has something very important to say to those in Judah. Listen to what the Eternal is saying. People of Israel, stand up and plead your case to the mountains; Let the hills hear what you have to say."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Listen, jury of mountains, to the complaint of the Eternal One; listen, you enduring foundations of the earth, For He brings a charge against His people and argues against Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eternal One: My people, what have I done against you? How have I made you tired of Me? Answer Me!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I brought you up out of the land of Egypt, paid your ransom, freed you from that place of slavery, and sent Moses, Aaron, and Miriam to lead you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O My people, remember how King Balak of Moab plotted against you, how Balaam (Beor’s son) answered him, refusing to curse you? Everything happened between Shittim and Gilgal as you took possession of the lands I promised you, So that you might remember all the saving acts of the Eternal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Israel: What should I bring into the presence of the Eternal One to pay homage to the God Most High? Should I come into His presence with burnt offerings, with year-old calves to sacrifice?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Would the Eternal be pleased by thousands of sacrificial rams, by ten thousand swollen rivers of sweet olive oil? Should I offer my oldest son for my wrongdoing, the child of my body to cover the sins of my life?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No. He has told you, mortals, what is good in His sight. What else does the Eternal ask of you But to live justly and to love kindness and to walk with your True God in all humility?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The voice of the Eternal cries out to the city of Jerusalem, and the wise fear Your name. Many Christians wonder what God wants from faithful followers. Does He want them to sacrifice everything for Him? Does He want them to keep strict codes of behavior—refuse to do this or always do that? People in the past and people today have all sorts of opinions about how the faithful should act; and in several other places in the Bible, all of the so-called laws, rules, regulations, and suggestions are boiled down to their simplest form: in order to make God happy, do what is right, love kindness, and live with compassion toward others; walk in right relation to the God of Abraham, and do so humbly. By doing these things, Micah says, God’s followers will please Him and live happy lives. In Matthew 22:34-40, Jesus similarly says people are to worship only one God; to love that God with heart, mind, body, and soul; and to love their neighbors as themselves. Eternal One: Listen, all of you gathered there, (tribe and people):"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Can I overlook the treasures of wickedness Stored away in the house of the wicked, the dishonest scales and measures that I hate?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Can I overlook the one who uses crooked scales and bags of dishonest weights to cheat the innocent?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Her rich are filled with violence, her citizens speak lies, and the words of their mouths can never be trusted."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "That is why I will strike you down with disease, destroy you because of your wrongdoing."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You will eat, but you will never be satisfied; you will always feel the gnawing pangs of hunger. You will store away but never keep safe; what you have put aside I will destroy with the sword."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "You will sow grain but never reap it; you will plant olives but never anoint yourself with their sweet oil; You will harvest vineyards for juice but never drink the wine."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For you have followed the ways of Omri and all the works of the kingdom of Ahab, And you have followed their paths of wickedness. That is why I can justifiably decimate you. Your citizens will be the subject of satire and mockery, and you will bear the scorn My people deserve."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "From the descendants of Omri (his son Ahab, daughter-in-law Jezebel, and granddaughter Athaliah) come many of the sins of Israel. Israel: I am filled with sadness, like one who, after the grapes have been gathered, after all the summer fruit has been picked, can find nothing to eat, Not a cluster of grapes, not even one of those early figs I love."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The faithful have disappeared from the land, and no one honest remains; they are all alert for blood, hunting their neighbors with a net."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The hands of those who should know better are good at doing evil: the ruler and the judge ask for bribes; The people in power merely mention their deepest desires, and the ruler and judge make sure they happen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The best of them is as painful to deal with as a briar, the most honest of them like a hedge heavy with thorns. So the day your watchmen have awaited— the day of your punishment—has come. Now you will be confused and confounded."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Do not trust your neighbor or rely on a friend. Do not tell your secrets even to the spouse who shares your bed,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For the son insults the father, the daughter rebels against the mother, and the daughter-in-law rises up against the mother-in-law. Your enemies can be found within your own household."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But as for me, I will look to the Eternal One, and my hope is in the True God who will save me. My God will hear me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Do not gloat at my fate, my enemy; although I am down now, I will rise up. Although I am in darkness now, the Eternal One will be my light."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I must bear His anger because I have sinned against Him until He argues on my behalf and rights all my wrongs. He will bring me out into the light, and then I will see His saving justice."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When my enemy sees that God has rescued me, then shame will wash over her Because she sneered to me, “Where is the Eternal your God?” It will be my turn to watch when she is trampled, Walked on like mud in the street."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israel, that will be the day for building your city walls; that will be the day to expand your national boundaries."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In that day, people will come to you from everywhere: from Assyria to cities in Egypt, From Egypt to the Euphrates River, from sea to sea and from mountain to mountain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The earth will become a desert because those who live on it will produce no fruit from their labors."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "God, with Your shepherd’s staff lead Your people to pasture; lead the flock that belongs to You And grazes alone in the forest surrounded by garden lands. Let them graze in Bashan and Gilead as they used to do, long ago."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I will show you wonders as you saw in the days when you came out of Egypt;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The nations will see and be ashamed, despite all their might. With their hands over their mouths and ears they will hear nothing."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They will lick dust like the snakes of the earth crawling across the dirt. They will creep out of their holes, shivering in terror because of You. They turn to the Eternal, our True God, filled with dread, and they stand in awe of You."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Is there any other God like You, who forgives evil and passes over the transgressions done by Yours who remain? He does not hold onto His anger forever because He delights in showing love and kindness."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will take pity on us again, will tread our wrongdoing underfoot. He will cast all our sins down to the bottom of the sea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Show Your faithfulness to Jacob and show Your faithful love to Abraham As You swore to our ancestors in the days long ago."
                }
            }
        }
    }
}