{
    "version": "TLV",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Greetings - Paul, Silvanus, and Timothy, To the community of the Thessalonians in God our Father and the Lord Yeshua the Messiah:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Grace to you and shalom from God our Father and the Lord Yeshua the Messiah!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Troubles From an Eternal Perspective - We ought to always thank God for you, brothers and sisters, as is appropriate, because your faithfulness grows wonderfully, and the love of each one of you for one another continually increases."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Therefore, we ourselves boast of you among the communities of God—about your perseverance and faithfulness through all the persecutions and troubles that you endure."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "This is evidence of the righteous judgment of God, so that you may be considered worthy of the kingdom of God, for which indeed you are suffering."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "( For after all, it is right in the sight of God to pay back trouble to those who trouble you,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and relief to you who suffer trouble along with us. At the revelation of the Lord Yeshua from heaven with His mighty angels"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "in flaming fire, He will command judgment on those who do not know God and do not heed the Good News of our Lord Yeshua."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They will pay the price of eternal ruin, away from the presence of the Lord and the glory of His power—"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "on that Day when He comes to be glorified among His kedoshim and marveled at by all who have believed, because our testimony to you was believed.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "With this in mind, we pray for you constantly, that our God may consider you worthy of the calling and fulfill with power every good desire and work of faith,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "so the name of our Lord Yeshua may be glorified in you, and you in Him, in keeping with the grace of our God and the Lord Yeshua the Messiah."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Man of Lawlessness - Now we ask you, brothers and sisters, concerning the coming of our Lord Yeshua the Messiah and our gathering together to Him,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "not to get shaken out of your mind or disturbed—either by a spirit or a word or a letter as if through us—as though the Day of the Lord has come."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Let no one deceive you in any way, for the Day will not come unless the rebellion comes first and the man of lawlessness is revealed, the one destined to be destroyed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He opposes and exalts himself above every so-called god or object of worship, so that he sits in the Temple of God, proclaiming himself that he is God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Don’t you remember that when I was still with you I was telling you these things?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And you know what now holds back, for him to be revealed in his own time."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For the mystery of lawlessness is already operating; only there is one who holds back just now, until he is taken out of the way."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the lawless one will be revealed. The Lord Yeshua will slay him with the breath of His mouth and wipe him out with the appearance of His coming."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The coming of the lawless one is connected to the activity of satan, with all power and signs and false wonders,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and with every kind of wicked deception toward those who are perishing. They perish because they did not accept the love of the truth so as to be saved."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For this reason God sends them a delusional force, to lead them to believe what is false,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "so that they may be judged—all those who did not believe the truth but delighted in wickedness."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Firstfruits of Salvation - But we should always give thanks to God for you, brothers and sisters loved by the Lord, because God chose you as firstfruits for salvation through sanctification by the Ruach and belief in the truth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He called you to this salvation through our proclaiming the Good News, for you to gain the glory of our Lord Yeshua the Messiah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So then, brothers and sisters, stand firm and hold on to the traditions which you were taught, whether by word of mouth or by our letter."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now may our Lord Yeshua the Messiah Himself and God our Father, who loved us and by grace gave us eternal comfort and good hope,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "comfort and strengthen your hearts in every good deed and word."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Finally, brothers and sisters, pray for us that the word of the Lord may spread quickly and be glorified—just as it is with you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Also pray that we may be rescued from perverse and evil people, for not all are trustworthy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the Lord is trustworthy—and He will strengthen and protect you from the evil one."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "We have confidence in the Lord concerning you, that you are doing and will keep doing what we command."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "May the Lord direct your hearts into the love of God and into the patience of Messiah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No Time to Be Lazy - Now we command you, brothers and sisters, in the name of our Lord Yeshua the Messiah, to keep away from every brother who behaves irresponsibly and not according to the tradition they received from us."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For you yourselves know how you ought to imitate us, for we did not behave inappropriately among you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And we did not eat anyone’s bread without paying for it, but worked night and day with labor and hardship, so as not to burden any of you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "It wasn’t that we had no right, but rather to offer ourselves as an example for you to imitate."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For even when we were with you, we would give you this order: if anyone will not work, neither shall he eat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For we hear that some among you are behaving irresponsibly—not busy, but busybodies."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now such people we command and urge in the Lord Messiah Yeshua to work in a quiet demeanor, so they may eat their own bread."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But as for you, brothers, do not grow weary of doing good."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If anyone does not obey our message in this letter, take special note of him and do not associate with him, so that he may be put to shame."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yet do not consider him as an enemy, but warn him as a brother."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Final Words - Now may the Lord of shalom Himself give you shalom at all times and in every way. The Lord be with you all!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The greeting is in my own hand—Paul’s. It is a sign in every letter—in this way I write."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The grace of our Lord Yeshua the Messiah be with you all."
                }
            }
        }
    }
}