{
    "version": "TLV",
    "book_name": "Amos",
    "book_nr": "30",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lion Roars at the Nations - The words of Amos, who was among the shepherds from Tekoa. He perceived these words concerning Israel during the days of Uzziah, king of Judah, and during the days of Jeroboam son of Joash, king of Israel, two years before the earthquake."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said: ADONAI roars from Zion, From Jerusalem He gives His voice. The shepherds’ pastures mourn, and the top of Mount Carmel withers."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Thus says ADONAI: For three crimes of Damascus, even for four, I will not relent. For they threshed Gilead with iron threshing sledges,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I will send fire into Hazael’s palace. It will devour Ben-hadad’s citadels."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I will break the Damascus gate-bar and cut off the inhabitant from the Valley of Aven, wielding Beth-eden’s scepter. So the people of Aram will go into exile to Kir. ADONAI has said it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Thus says ADONAI: “For three crimes of Gaza, even for four, I will not relent. For they exiled an entire population, giving them over to Edom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So I will send fire on the wall of Gaza —it will devour its citadels."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I will cut off Ashdod’s inhabitant, wielding Ashkelon’s scepter. I will turn My hand against Ekron and the rest of the Philistines will perish. My Lord ADONAI has said it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Thus says ADONAI: For three crimes of Tyre, even for four, I will not relent. For they gave an entire population over to Edom, and did not remember the covenant of brothers."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I will send fire on the wall of Tyre— it will devour its citadels."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Thus says ADONAI: For three crimes of Edom even for four, I will not relent. For he pursued his brother with a sword and stifled his compassion. For his anger tore continually, and he kept his wrath forever."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So I will send fire in Teman— it will devour Bozrah’s citadels."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Thus says ADONAI: For three crimes of the sons of Ammon even for four, I will not relent. For they ripped open pregnant women of Gilead to expand their territory,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I will kindle fire on Rabbah’s wall and it will devour its citadels, amid shouting on a day of battle, with storm on a day of whirlwind."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Their king will go into exile, he and his princes together. Thus ADONAI has said."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Thus says ADONAI: For three crimes of Moab even for four, I will not relent. For he burned the bones of Edom’s king to lime,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So I will send fire upon Moab— it will devour Kerioth’s citadels. Moab will die in an uproar, with a shout of alarm and the sound of the shofar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I will cut off the ruler from her midst, and slay all her princes with him. Thus ADONAI has said. As for Judah and Israel"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Thus says ADONAI: “For three crimes of Judah even for four, I will not relent. For they despise ADONAI’s Torah and have not kept His statutes. Their lies have misled them— those their fathers walked after."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So I will send fire upon Judah— it will devour Jerusalem’s citadels.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Thus says ADONAI: “For three crimes of Israel even for four, I will not relent. For they sell the righteous for silver and the needy for a pair of shoes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They trample the head of the poor into the dust of the earth and thwart the way of the humble. A man and his father go to the same girl, to profane My holy Name."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Upon garments taken in pledge they stretch out beside every altar, and drink wine confiscated as fines in the house of their gods."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“I destroyed the Amorite before them, whose height was like cedars and as strong as oaks— yes, I destroyed his fruit from above and his roots from beneath."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "It was I also who brought you up from the land of Egypt and led you forty years in the wilderness to possess the Amorite’s land."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I raised up prophets from your sons and Nazirites from your young men. Is this not so, Bnei Yisrael?” declares ADONAI."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But you gave the Nazirites wine to drink, and you commanded the prophets saying, ‘Do not prophesy.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Behold! I will cause a tottering beneath you as a cart totters when full of sheaves."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then flight will fail for the swift. The mighty will not strengthen his power, The warrior will not save his life."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The archer will not stand, the fleet-footed will not escape, the horseman will not save himself."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The valiant among the warriors will flee naked in that day.” declares ADONAI."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Prophet Reveals Destruction - Hear this word that ADONAI has spoken against you, Bnei Yisrael, against the whole family that I brought up from the land of Egypt, saying:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Only you have I known from among all the families of the earth. Therefore, I will punish you for all your iniquities."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Can two walk together unless they meet by appointment?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Does a lion roar in the forest when he has no prey? Does a young lion growl from his den unless he has taken prey?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Does a bird fall into a trap on the ground if it has no bait? Will a snare spring up from the ground without taking anything?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If a shofar alarm sounds in a city, will people not tremble? If there is calamity in a city, has not ADONAI caused it?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For the Lord ADONAI, will do nothing, unless He has revealed His counsel to His servants the prophets."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A lion has roared, who will not fear? My Lord ADONAI has spoken, who shall not prophesy?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Proclaim on the citadels in Ashdod and the citadels in the land of Egypt: “Assemble on Samaria’s mountains: Behold the great tumult within it, even the oppression within it.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They do not know how to be honest, —declares ADONAI— those who are saving up violence and destruction in their citadels."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore thus says my Lord ADONAI: “An adversary will surround the land! He will bring down your strength. Your citadels will be plundered"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Thus says ADONAI: “Just as the shepherd snatches out of the mouth of the lion two legs, or a piece of an ear, so will Bnei-Yisrael dwelling in Samaria escape with the corner of a bed or a head of a couch."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hear, and testify against the house of Jacob.” It is the declaration of my Lord ADONAI Elohei-Tzva’ot."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“For in a day I shall punish Israel for the transgressions of Israel, and attend to the altars of Bethel— the horns of the altar will be cut off and fall to the ground."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I will also strike the winter house together with the summer house. The houses of ivory will perish, and great houses will be demolished.” It is the declaration of ADONAI."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Word for Worldly Women - Hear this word, you cows of Bashan, who are on Samaria’s hill, who oppress the poor, who crush the needy, who say to their masters: “Bring, so we may drink.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "My Lord ADONAI has sworn by His holiness: “Behold, days are coming upon you when he will drag you away with meat-hooks, the last of you with fishhooks."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You will go out through breaches— each woman straight ahead, and you will be cast to Harmon.” It is the declaration of ADONAI."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Come to Bethel and transgress, in Gilgal multiply transgression. Every morning bring your sacrifices and your tithes every three days."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Offer up hametz as a thank offering, call out about freewill offerings— boast about it! For so you love to do, Bnei-Yisrael.” It is the declaration of my Lord ADONAI."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yet You Have Not Returned - “So also, I myself have given you cleanness of teeth in all your cities and lack of bread in all your places— yet you have not returned to Me,” declares ADONAI."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Also I myself have withheld from you the rain—when three months remain to the harvest, I caused it to rain on one city, while on another city I sent no rain; one piece of ground would get rain, while the portion not rained on would wither."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So two or three cities go staggering to one city to drink water, but would not be satisfied— yet you have not returned to Me,” declares ADONAI."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“I struck you with blight and mildew. Your many gardens and vineyards, your fig-trees and olive trees the locust has devoured— yet you have not returned to Me,” declares ADONAI."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“I sent among you a plague in the manner of Egypt. I slew your young men by the sword, with your chariot-horses in captivity. I made the stench of your camp rise up even to your own nostrils— yet you have not returned to Me,” declares ADONAI."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I overthrew some of you as God overthrew Sodom and Gomorrah. You became like a firebrand snatched from a blaze— yet you have not returned to Me,” declares ADONAI."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Prepare to Meet Your God - “Therefore here is what I will do to you, Israel. Because I will do this to you, prepare to meet your God, Israel!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For behold! He who forms mountains who creates the wind, who declares His thoughts to man, who makes dawn out of darkness, who walks above the heights of the earth— His Name is ADONAI Elohei-Tzva’ot!"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Seek ADONAI and Live - Hear this word that I take up as a lament over you, O house of Israel:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "She has fallen, never rising again—virgin Israel— She is forsaken on her land, with nobody to lift her up."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For thus says ADONAI Elohim: “The city that sends out a thousand will have a hundred left, and one that sends out a hundred will have ten left for the house of Israel.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For thus says ADONAI to the house of Israel: “Seek Me, and live!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But do not seek Bethel, do not go to Gilgal, do not cross over to Beersheba. For Gilgal will surely go into exile, and Bethel will come to trouble."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seek ADONAI, and live— lest He rush like fire through the house of Joseph. Yes, it will devour Bethel, with no one to quench it."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sins of Injustice - You who turn justice to wormwood threw righteousness to the ground."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He who made the Pleiades and Orion and changes deep darkness to morning. Who darkens the day into night. Who summons the water of the sea and pours it out on the face of the earth —ADONAI is His Name."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He flashes destruction on the mighty, so destruction will come against a fortress."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They despise one who reproves at the gate, so they detest one who speaks with integrity."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore, because you trample on the poor, exacting from him a burden of grain, you built houses of hewn stone, but will not dwell in them, you planted pleasant vineyards, but will not drink their wine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For I know your crimes are many and your sins countless— afflicting the righteous, taking bribes, and turning the needy aside at the gate."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore the prudent keep silent at such a time —for it is a distressful time."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Seek good and not evil, so you may live, and so ADONAI Elohei-Tzva’ot may be with you —just as you said!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hate evil, love good, maintain justice at the gate. Maybe ADONAI Elohei-Tzva’ot will extend grace to Joseph’s remnant."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore thus said ADONAI Elohei-Tzva’ot, my Lord: “There will be wailing in all plazas and in all streets. They will say: ‘Alas! Alas!’ The farmer will be called to mourning along with those who know the lamentation song."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In all vineyards will be wailing, for I will pass through your midst” —ADONAI has spoken."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dreadful Day of ADONAI - Oy to you—longing for the Day of ADONAI! What would it be for you? The Day of ADONAI will be darkness and not light."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It will be as when a man is fleeing from a lion— and meets a bear! Or he comes home, leans his hand on the wall, and a snake bites him!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Will not the Day of ADONAI be darkness, not light? Gloom, not brightness?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Justice Better Than Sacrifices - “I hate, I despise your festivals! I take no delight in your sacred assemblies."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Even if you offer me burnt offerings and your grain offerings, I will not accept them, nor will I look at peace offerings of your fattened animals."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Take away from Me the noise of your songs! I will not listen to the melody of your harps."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But let justice roll like water and righteousness like an ever-flowing torrent."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Did you bring sacrifices and offerings to Me in the wilderness for forty years, O house of Israel?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But you lifted up your images —Siccuth your ‘king’, and Chiun, your star gods— which you made for yourselves,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So I will send you into exile, beyond Damascus.” ADONAI has spoken, Elohei-Tzva’ot is His Name."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At Ease in Zion - Oy! You who are at ease in Zion, trusting in Samaria’s hill! Distinguished ones of the foremost of nations— to whom the house of Israel comes"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Go over to Calneh and look. From there go to great Hamath, go down to Gath of the Philistines. Are you better than these kingdoms? Or is their territory larger than yours?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dismissing the day of calamity, you bring near the throne of violence."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Reclining on beds of ivory, sprawling on their couches, dining on lambs from the flock and calves from amid the stall,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "chanting to the sound of harp like David, inventing their own instruments of song,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "drinking wine from bowls, anointing with choice ointments— yet they are not sickened over the breakdown of Joseph."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore now they will go into exile at the head of the exiles. Sprawling revelry will cease."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "My Lord ADONAI has sworn by Himself —declares ADONAI Elohei-Tzva’ot— “I loathe the arrogance of Jacob, I despise his palaces, so I will shut down the city and everything in it.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If ten people remain in one house, they will die."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "One’s beloved—the one burning incense for him—will lift him up to carry the bones out of the house, and he will say to one in the innermost recess of the house: “Is anyone else still with you?” And he will say: “No one.” Then he will say, “Hush! For we must not mention the Name of ADONAI.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For behold, ADONAI will command, He will smash the big house to fragments and the little house to splinters."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Will horses run on the cliff? Will one plow there with oxen? Yet you turned justice into venom, the fruit of righteousness into wormwood."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You are rejoicing for no reason, saying: “Haven’t we taken two horns for ourselves by our own strength?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“For behold, I am raising up against you, O house of Israel, a nation, and they will afflict you from Lebo-Hamath to the Valley of the Arabah.” declares ADONAI, the God of Hosts."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Locusts and the Trial by Fire - This is what my Lord ADONAI has shown me: Behold, He was forming locusts at the beginning of the spring crop—after the cutting of the king’s hay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When the locust-swarm had finished devouring the vegetation of the land, I said: “ADONAI Elohim, please pardon! How can Jacob stand, for he is small?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ADONAI relented concerning this. “It shall not be,” ADONAI said."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This is what my Lord ADONAI has shown me: Behold, ADONAI Elohim was calling for the trial by fire, and it would have devoured the great deep, and it would have devoured the territory."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But I said: “My Lord ADONAI, stop, please! How can Jacob stand, for he is small?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ADONAI relented concerning this. “This also shall not happen,” says my Lord ADONAI."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Plumb Line on a Wall - This is what He has revealed to me: Behold, my Lord was standing by a vertical wall, and in His hand was a plumb line."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then ADONAI said to me: “What do you see, Amos?” I said: “A plumb line.” Then my Lord said: “Behold, I am setting a plumb line among My people Israel— I will no longer pass over them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So the high places of Isaac will become desolate, the sanctuaries of Israel will be laid waste, and I will rise up against the house of Jeroboam with the sword.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Amaziah, the priest of Beth-el, sent word to King Jeroboam of Israel, saying: “Amos has been conspiring against you in the midst of the house of Israel. The land cannot endure all his words."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For this is what Amos has said: ‘Jeroboam will die by the sword, and Israel will surely go captive from his land.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Amaziah said to Amos: “Seer, go away! Flee back to the land of Judah. Eat bread there, and prophesy there."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But at Bethel you are not to prophesy any more—for it is a royal sanctuary and a house of the kingdom.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Amos responded and said to Amaziah: “I am no prophet, nor am I a son of a prophet. Rather, I am a shepherd tending fig trees."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But ADONAI took me from following the flock and ADONAI said to me: ‘Go, prophesy to My people Israel.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So now, hear the word of ADONAI: You are saying, ‘Do not prophesy against Israel and do not preach against the house of Isaac.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Therefore, this is what ADONAI says: ‘Your wife shall become a prostitute in the city, your sons and your daughters will fall by the sword, and your land divided up by a measuring line. Now, as for you—you will die in an unclean land, and Israel will surely be led away captive out of its land.’”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Basket of Summer Fruit - This is what my Lord ADONAI has shown me: See, there was a basket of summer fruit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said: “Amos, what do you see?” “A basket of summer fruit,” I said. Then ADONAI said to me: “The end has come to My people Israel. I will not again pass over them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The songs of the palace will become howls in that day.” It is a declaration of my Lord ADONAI. “So many corpses flung everywhere! Hush!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hear this, you who trample the poor, destroying the afflicted of the land"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "saying: ‘When will the New Moon be over, so we may sell grain? Or Shabbat, so we may open the wheat market? —Let’s reduce the ephah measure and increase the shekel, cheat with deceitful balances,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "buy the poor for silver, the needy for a pair of sandals! We’ll even sell the refuse of the grain!’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ADONAI swore by the Pride of Jacob: “Never will I forget all their deeds!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Will not the land tremble over this? Will not all who dwell in it mourn? Yes, it will rise up like all the Nile —it will surge and sink again like the Nile of Egypt.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“It will be in that day” —declares my Lord ADONAI— “I will make the sun go down at noon, yes, I will darken the earth in daylight."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I will turn your festivals into mourning and all your songs into a dirge. I will pull up sackcloth on every waist and baldness on every head. I will make it like the mourning for an only son— its end a bitter day.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Behold, days are coming” —declares my Lord ADONAI— “when I will send a famine on the land —not a famine of bread nor a thirst for water, but of hearing the words of ADONAI."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So people will wander from sea to sea and roam from north to east, searching for the word of ADONAI, but they will not find it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In that day, the fair virgins and the virile young men will faint from thirst."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Those swearing by Samaria’s guilt will say, ‘As your gods live, Dan!’ or ‘As the way of Beersheba lives!’ But they will fall, never to rise again.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No Escaping His Eyes - I saw my Lord standing by the altar, and He said: “Strike the tops of the pillars, so the porches shake! Break all of them off at the head! Then the last of them I will slay with the sword— none of them fleeing will escape and no fugitive will slip away."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "If they should dig down to Sheol, from there My hand will take them. If they should go up to heaven, from there will I bring them down."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If they should hide themselves at the top of Carmel, I will search them out and take them from there. If they hide themselves from My eyes at the bottom of the sea, from there I will command the sea serpent to bite them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If they should go into captivity before their enemies, from there I will command the sword to slay them. I will set My eyes upon them for calamity and not for prosperity.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "My Lord is ADONAI-Tzva’ot. It is He who touches the land so it melts, and all its inhabitants will mourn. Then it will surge like all the Nile, and sink again like the Nile of Egypt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He who builds His upper stories in heaven fitted its vault over the earth. He who summons the waters of the sea and pours them out on the face of the earth —ADONAI is His Name."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Are you not like the children of the Cushites to Me, Bnei-Yisrael?” It is the declaration of ADONAI. “Did I not bring Israel up from the land of Egypt, the Philistines from Caphtor, and Aram from Kir?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Behold, the eyes of my Lord ADONAI are on the sinful kingdom. So I will utterly destroy it from the face of the earth. Nevertheless, I will not annihilate the house of Jacob.” It is a declaration of ADONAI."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“For behold, I have commanded, and I will shake the house of Israel among all the nations, like grain being tossed in a sieve, without a pebble falling to the ground."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "By the sword shall all the sinners of My people die, those who say: ‘The calamity will not overtake or confront us.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David’s Sukkah Restored - “In that day I will raise up David’s fallen sukkah. I will restore its breaches, raise up its ruins, and rebuild it as in days of old"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "—so they may possess the remnant of Edom and all the nations called by My Name.” It is a declaration of ADONAI, the One who will do this."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Behold, days are soon coming” —it is a declaration of ADONAI— “when the plowman will overtake the reaper and the one treading grapes, the one sowing seed. The mountains will drip sweet wine and all the hills will melt over."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yes, I will restore the captivity of My people Israel. They will rebuild desolated cities and dwell in them. They will plant vineyards and drink their wine. They will also make gardens and eat their fruit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yes, I will plant them on their land, and they will never again be plucked up out of their land that I have given to them.” ADONAI, your God, has said it."
                }
            }
        }
    }
}