{
    "version": "TLV",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Song of Jerusalem’s Groaning - How lonely sits the city, once so full of people! She who was once great among the nations has become like a widow. The princess among the provinces has become a forced laborer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bitterly she weeps in the night, her tears are on her cheeks. Among all her lovers, there is no one to comfort her. All her friends have betrayed her. They have become her enemies!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judah is gone into exile under affliction and great servitude. She dwells among the nations. She finds no resting place. All her pursuers have overtaken her in the midst of her distress."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The roads to Zion mourn for no one comes to her moadim. All her gates are desolate. Her kohanim groan, her maidens grieve— she is in bitter anguish."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Her foes have become her masters. Her enemies are at ease. For ADONAI has afflicted her, because of her many transgressions. Her children have gone away as captives before the adversary."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "All her splendor has departed, from the daughter of Zion. Her princes are like stags that find no pasture. They have fled without strength before the pursuer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In the days of her affliction and her wandering, Jerusalem remembers all the treasures that were hers from the days of old. When her people fell into enemy hands, there was no one to help her. Her enemies saw her and mocked at her destruction."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jerusalem has greatly sinned— therefore, she has become niddah. All who honored her despise her, for they have seen her nakedness. She herself groans, and turns away."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Her uncleanness was in her skirts. She did not consider her future. Her demise was astonishing, there was no one to comfort her. “ADONAI, see my affliction, for the enemy has triumphed!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The enemy has stretched his hand over all her treasures. She even saw nations enter her sanctuary— those You had commanded not to enter Your congregation."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All her people groan, as they seek bread. They traded their treasures for food to keep themselves alive. “Look, ADONAI, and see! For I have become despised!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Is it nothing to you, all you who pass by on the road? Look and see! Is any suffering like my suffering that was brought on me, that ADONAI has inflicted in the day of His fierce anger?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "From on high He sent fire into my bones and it overcame them. He spread out a net for my feet; He turned me back. He made me desolate, faint all the day long."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "My transgressions are bound into a yoke, woven together by His hand. They have come upon my neck and He has sapped my strength. The Lord delivered me over to those I cannot withstand."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Lord has rejected all the mighty ones in my midst. He has summoned an assembly against me to crush my young men. In a winepress the Lord has trampled the virgin daughter of Judah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Over these things I weep. My eyes overflow with water. For far from me is a comforter, who might refresh my soul. My children are desolate, because the enemy has prevailed.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zion spreads out her hands— there is no one to comfort her. ADONAI has decreed against Jacob. Those surrounding him have become his foes; Jerusalem has become niddah in their eyes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“ADONAI is righteous, for I have rebelled against His word. Hear now, all peoples— look at my suffering! My maidens and my young men have gone into captivity."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I called to my lovers— they deceived me! My kohanim and my elders perished in the city when they sought food to keep themselves alive."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Look, ADONAI, for I am in distress! My stomach churns, my heart pounds within me, for I have been very rebellious. Outside, the sword bereaves, in the house it is like death."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They have heard me groaning. There is no one to comfort me. All my enemies heard of my distress, They rejoice that You have done it. May You bring about the day that You proclaimed, so they may become like me!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Let all their evil come before You. Deal with them as you dealt with me, because of all my transgressions. For my groans are many and my heart is faint!”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lament for Zion - How my Lord has clouded over the daughter of Zion in His anger! He hurled down the splendor of Israel from heaven to earth. He has not remembered His footstool in the day of His anger."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "My Lord has mercilessly swallowed up all the dwellings of Jacob. He threw down the strongholds of the daughter of Judah in His fury. He knocked to the ground and humiliated the kingdom and its princes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In fierce anger He has cut off every horn of Israel. He has withdrawn His right hand from before the enemy. He blazed against Jacob like raging fire, devouring everything around."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He bent His bow like an enemy, set His right hand like a foe, and killed all those pleasant to the eye. In the tent of the daughter of Zion He has poured out His wrath like fire."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "My Lord is like an enemy. He has swallowed up Israel. He swallowed up all her citadels, destroyed her fortifications and multiplied mourning and moaning for the daughter of Judah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Like the garden He laid waste His dwelling, destroyed His appointed meeting place. ADONAI has caused moed and Shabbat to be forgotten in Zion. In the indignation of His anger He spurned king and kohen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lord rejected His altar, despised His Sanctuary. He has delivered the walls of her citadels into the hand of the enemy. They raised a shout in the house of ADONAI as if it were the day of a moed."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ADONAI resolved to destroy the wall of the daughter of Zion. He stretched out a measuring line. He did not withdraw His hand from destroying. He caused rampart and wall to lament— together they languished away."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Her gates sank into the ground. Her bars He destroyed and shattered. Her king and princes are among nations. There is no more Torah. Also her prophets find no vision from ADONAI."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The elders of the daughter of Zion sit upon the ground in silence. They threw dust on their heads and girded themselves with sackcloth. The maidens of Jerusalem have bowed their heads to the ground."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My eyes are filled with tears. My stomach is in torment. My heart is poured out on the ground over the destruction of the daughter of my people— as young children and infants languish in the city squares."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They say to their mothers, “Where is grain and wine?” as they faint like a wounded soldier in the city squares, as their lives ebb away in their mothers’ bosom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "How can I admonish you? To what can I compare you, O daughter of Jerusalem? To what can I liken you, so that I might console you, O virgin daughter of Zion? For your wound is as deep as the sea! Who can heal you?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Your prophets have seen for you false and worthless visions. They did not expose your iniquity, so as to restore your captivity. Rather, they have seen for you false and worthless oracles."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All who pass your way clap their hands at you. They hiss and shake their heads at the daughter of Jerusalem. “Is this the city of which they said, ‘The perfection of beauty,’ ‘the joy of the whole earth’?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "All your enemies opened their mouth wide against you; they hissed and gnashed their teeth, and say, “We have swallowed her up! Surely this is the day we have waited for; we have lived to see it!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "ADONAI has done what He planned; He has fulfilled His word that He commanded from days of old. He has overthrown you without pity, He enabled the enemy to gloat over you. He has exalted the horn of your foes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Their heart cried out to the Lord: O wall of the daughter of Zion, let tears run down like a river day and night. Give yourself no relief, your eyes no rest."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Arise! Cry out in the night at the beginning of the watches! Pour out your heart like water before the presence of the Lord. Lift up your hands to Him for the life of your children who faint from hunger at the head of every street."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Look, ADONAI, and consider with whom You have dealt so severely! Should women eat their offspring, their healthy newborn infants? Should kohen and prophet be slain in the Sanctuary of the Lord?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On the ground in the streets lie both young and old. My maidens and my young men have fallen by the sword. You slew them in the day of Your anger. You slaughtered them without pity."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "As on a moed day, You summon against me terrors on every side. On the day of the wrath of ADONAI no one escaped or survived. Those whom I bore and raised my enemy has destroyed."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "I am the strong man who has seen affliction by the rod of His wrath."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He has driven me and made me walk in darkness and not light."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Surely, He has turned His hand against me again and again all day long."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He made my flesh and my skin waste away, broken my bones."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He has besieged me and surrounded me with bitterness and hardship."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He made me dwell in dark places like those long dead."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He has walled me in so I cannot get out. He made my chain heavy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Even when I cry out and call for help, He shuts out my prayer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He walled in my ways with hewn stone. He twisted my paths."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He is a lurking bear to me, a lion in hiding."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He turned aside my paths and tore me to pieces. He has made me desolate."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He bent His bow and made me the target for His arrow."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He shot into my kidneys arrows from His quiver."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have become a laughing stock to all my people, their song all day long."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He has filled me with bitterness and made me drink wormwood."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He broke my teeth with gravel. He made me wallow in ashes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My soul has been deprived of shalom, I have forgotten goodness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So I said, “My endurance has perished, and my hope from ADONAI.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Remember my affliction my homelessness, bitterness and gall."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Whenever I remember, my soul is downcast within me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Our Hope—His Faithfulness - This I recall to my heart— therefore I have hope:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Because of the mercies of ADONAI we will not be consumed, for His compassions never fail."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They are new every morning! Great is Your faithfulness."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“ADONAI is my portion,” says my soul, “therefore I will hope in Him.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ADONAI is good to those who wait for Him, to the soul that seeks Him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "It is good to wait quietly for the salvation of ADONAI."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "It is good for a man to bear the yoke in his youth."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Let him sit alone and be silent, since He has laid it upon him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Let him put his mouth in the dust— there may yet be hope."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Intercession for Justice - Let him offer his cheek to the one who strikes him. Let him have his fill of disgrace."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For the Lord will not reject forever."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For though He has caused grief, yet He will have compassion according to His abundant mercies."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "For He does not afflict from His heart or grieve the sons of men."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "To crush under His foot all the prisoners of the land,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "to deprive a person of justice before the face of Elyon,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "to defraud a person in his lawsuit— would the Lord not see?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Who speaks and it comes to pass unless the Lord has decreed it?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Is it not from the mouth of Elyon that both calamities and good things proceed?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Why should any living person complain when punished for his sins?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Let us examine and test our ways, and let us return to ADONAI."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Let us lift up our heart and hands to God in heaven."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "We have transgressed and rebelled— You have not pardoned."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "You covered Yourself with anger and pursued us. You have slain without pity."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "You shrouded Yourself with a cloud so that no prayer can get through."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "You have made us scum and refuse in the midst of the peoples."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "All our enemies opened their mouth wide against us."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Panic and pitfall have befallen us, devastation and destruction."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Streams of tears run down my eyes because of the destruction of the daughter of my people."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "My eye flows unceasingly, without stopping,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "until ADONAI looks down from heaven and sees."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "My eye torments my soul because of all the daughters of my city."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "For no reason, my enemies hunted me down like a bird."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "They cut off my life in the Pit, and cast stones upon me."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Waters flowed over my head. I said, “I have been cut off!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "I called on Your Name, ADONAI, from the depths of the Pit."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "You heard my voice, “Do not close Your ears to my cry for relief.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "You drew near on the day I called to You. You said, “Do not fear!”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Lord, You pled my soul’s case, You redeemed my life."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "ADONAI, You saw the wrong done to me; judge my cause!"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "You have seen all their vengefulness, all their schemes against me."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "You heard their taunt, ADONAI, all their plots against me."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "The lips of my assailants and their whispering are against me all day long."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Look at them, sitting or standing, they mock me in their song."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Pay them back what they deserve, ADONAI, according to the work of their hands."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Give them a distraught heart. May Your curse be on them."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Pursue them in anger and destroy them from under the heavens of ADONAI."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Devastation of Jerusalem - How dulled is the gold, how tarnished the fine gold. The sacred gems are poured out at the corner of every street."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The precious sons of Zion, once worth their weight in gold— alas! now they are treated like clay jars, the work of a potter’s hands!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Even jackals offer their breast to nurse their young. The daughter of my people has become cruel, like ostriches in the desert."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The nursing infant’s tongue clings to the roof of his mouth for thirst. Little children ask for bread, but no one gives it t0 them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Those who used to eat delicacies are desolate in the streets. Those who were brought up in purple embrace trash heaps."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For the iniquities of the daughter of my people is greater than the sin of Sodom, which was overthrown in a moment, yet no hands turned to her."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Purer than snow were her princes, whiter than milk, their bodies more ruddy than rubies, their appearance like sapphire."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Their form has become darker than soot! They are not recognized in the street. Their skin has shriveled on their bones, withered like a tree."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Better are those slain by the sword than those struck down by famine— they waste away, racked with pain, for lack of fruits of the field."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The hands of compassionate women boiled their own children. They became their food when the daughter of my people were destroyed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ADONAI has vented His fury. He has poured out His burning anger. Yes, He kindled a fire in Zion that devoured her foundations."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The kings of the earth did not believe, nor did the inhabitations of the world, that enemy and foe would enter the gates of Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yet it happened because of the sins of her prophets, and the iniquities of her kohanim, who shed in her midst the blood of the tzadikim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They wander in the streets, like blind men. They are so defiled with blood, no one can touch their garments."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Turn away! Unclean!” They cry to them. “Turn away, turn away! Don’t touch!” So they fled and wandered about. People among the nations say, “They can stay here no longer.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ADONAI Himself has scattered them. He will look on them no more. They did not respect the kohanim. They did not favor the elders."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Even now our eyes waste away looking in vain for our help. From our towers we watched for a nation that could not save us."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They hunted our steps, so we could not walk in our streets. Our end was near. Our days were numbered, for our end had come."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Our pursuers were swifter than eagles of the sky; they pursued us over the mountains; they ambushed us in the wilderness."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The anointed of ADONAI, the breath of our nostrils, was captured in their pits, of whom we have said, “Under His shadow we will live among the nations.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rejoice and be glad, O daughter of Edom, you who dwell in the land of Uz. To you also will the cup be passed. You will be drunk and stripped naked."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O daughter of Zion, your punishment is accomplished; He will exile you no longer. But, O daughter of Edom, He will punish your iniquity and uncover your sins."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Remember Us! - Remember, ADONAI, what has come upon us. Look, and see our disgrace!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Our inheritance is turned over to strangers, our homes to foreigners."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "We have become orphans, fatherless, our mothers are like widows."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "We pay silver for the water we drink; our wood comes at a price."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Our pursuers are at our necks. We are weary and have no rest."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We have held out our hand to Egypt and Assyria to be satisfied with bread."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Our fathers sinned and are no more, but we bear their punishment."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Slaves rule over us. There is no one to deliver us from their hand."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "We get our bread at the peril of our lives because of the sword in the desert."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Our skin is hot as an oven due to fever from famine."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The women in Zion have been ravished, maidens in the towns of Judah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Princes are hung up by their hands; elders are dishonored."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Young men toil at the millstone. Boys stagger under loads of wood."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Elders are gone from the gate, young men from their music."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Joy has ceased in our hearts. Our dance has turned into mourning."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The crown has fallen from our head. Oy to us, for we have sinned!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Because of this our heart is faint, for these things our eyes are dim,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "for Mount Zion, which lies desolate, as jackals prowl over it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hashiveinu (Restore Us) - You, ADONAI, are enthroned forever; Your throne endures from generation to generation."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Why do You always forget us and forsake us for so long?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bring us back to You, ADONAI, and we will return. Renew our days as of old—"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "unless You have utterly rejected us and are exceedingly angry with us."
                }
            }
        }
    }
}