{
    "version": "TLV",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Forefathers of Yeshua the Messiah - The book of the genealogy of Yeshua ha-Mashiach, Ben-David, Ben-Avraham:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham fathered Isaac, Isaac fathered Jacob, Jacob fathered Judah and his brothers,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judah fathered Perez and Zerah by Tamar, Perez fathered Hezron, Hezron fathered Ram,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ram fathered Amminadab, Amminadab fathered Nahshon, Nahshon fathered Salmon,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon fathered Boaz by Rahab, Boaz fathered Obed by Ruth, Obed fathered Jesse,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and Jesse fathered David the king. David fathered Solomon by the wife of Uriah,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Solomon fathered Rehoboam, Rehoboam fathered Abijah, Abijah fathered Asa,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa fathered Jehoshaphat, Jehoshaphat fathered Joram, Joram fathered Uzziah,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzziah fathered Jotham, Jotham fathered Ahaz, Ahaz fathered Hezekiah,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hezekiah fathered Manasseh, Manasseh fathered Amon, Amon fathered Josiah,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and Josiah fathered Jeconiah and his brothers at the time of the exile to Babylon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After the Babylonian exile Jeconiah fathered Shealtiel, Shealtiel fathered Zerubbabel,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zerubbabel fathered Abiud, Abiud fathered Eliakim, Eliakim fathered Azor,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor fathered Zadok, Zadok fathered Achim, Achim fathered Eliud,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eliud fathered Eleazar, Eleazar fathered Matthan, Matthan fathered Jacob,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and Jacob fathered Joseph the husband of Miriam, from whom was born Yeshua who is called the Messiah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So all the generations from Abraham to David are fourteen generations, from David until the Babylonian exile are fourteen generations, and from the Babylonian exile until the Messiah are fourteen generations."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Miraculous Birth of Yeshua - Now the birth of Yeshua the Messiah happened this way. When His mother Miriam was engaged to Joseph but before they came together, she was found to be pregnant through the Ruach ha-Kodesh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Joseph her husband, being a righteous man and not wanting to disgrace her publicly, made up his mind to dismiss her secretly."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But while he considered these things, behold, an angel of ADONAI appeared to him in a dream, saying, “Joseph son of David, do not be afraid to take Miriam as your wife, for the Child conceived in her is from the Ruach ha-Kodesh."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "She will give birth to a son; and you shall call His name Yeshua, for He will save His people from their sins.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Now all this took place to fulfill what was spoken by ADONAI through the prophet, saying,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Behold, the virgin shall conceive and give birth to a son, and they shall call His name Immanuel,” which means “God with us.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When Joseph woke up from his sleep, he did as the angel of ADONAI commanded him and took Miriam as his wife."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But he did not know her intimately until she had given birth to a Son. And he called His name Yeshua."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wise Men Follow His Star - Now after Yeshua was born in Bethlehem of Judea, in the days of King Herod, magi from the east came to Jerusalem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "saying, “Where is the One who has been born King of the Jews? For we saw His star in the east and have come to worship Him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When King Herod heard, he was troubled, and all Jerusalem with him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And when he had called together all the ruling kohanim and Torah scholars, he began to inquire of them where the Messiah was to be born."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they told him, “In Bethlehem of Judea, for so it has been written by the prophet:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘And you, Bethlehem, land of Judah, are by no means least among the rulers of Judah; For out of you shall come a ruler who will shepherd My people Israel.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Herod secretly called the magi and determined from them the exact time the star had appeared."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And he sent them to Bethlehem and said, “Go and search carefully for the Child. And when you have found Him, bring word back to me so that I may come and worship Him as well.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "After listening to the king, they went their way. And behold, the star they had seen in the east went on before them, until it came to rest over the place where the Child was."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When they saw the star, they rejoiced exceedingly with great gladness."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And when they came into the house, they saw the Child with His mother Miriam; and they fell down and worshiped Him. Then, opening their treasures, they presented to Him gifts of gold, frankincense, and myrrh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And having been warned in a dream not to go back to Herod, they returned to their own country by another way."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Angel of ADONAI Appears - Now when they had gone, behold, an angel of ADONAI appears to Joseph in a dream, saying, “Get up! Take the Child and His mother and flee to Egypt. Stay there until I tell you, for Herod is about to search for the Child, to kill Him.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So he got up, took the Child and His mother during the night, and went to Egypt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He stayed there until Herod’s death. This was to fulfill what was spoken by ADONAI through the prophet, saying, “Out of Egypt I called My son.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then when Herod saw that he had been tricked by the magi, he became furious. And he sent and killed all boys in Bethlehem and in all its surrounding area, from two years old and under, according to the time he had determined from the magi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then was fulfilled what was spoken through Jeremiah the prophet, saying,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“A voice is heard in Ramah, weeping and loud wailing, Rachel sobbing for her children and refusing to be comforted, because they are no more.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when Herod died, behold, an angel of ADONAI appears in a dream to Joseph in Egypt,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "saying, “Get up! Take the Child and His mother and go to the land of Israel, for those seeking the Child’s life are dead.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So he got up, took the Child and His mother, and went to the land of Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But hearing that Archelaus was king of Judea in place of his father Herod, he became afraid to go there. Then after being warned in a dream, he withdrew to the region of the Galilee."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he went and lived in a city called Natzeret, to fulfill what was spoken through the prophets, that Yeshua shall be called a Natzrati."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "John’s Witness to Israel’s Leaders - In those days, John the Immerser came proclaiming in the wilderness of Judea,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Turn away from your sins, for the kingdom of heaven is near!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For he is the one Isaiah the prophet spoke about, saying, “The voice of one crying in the wilderness, ‘Prepare the way of ADONAI, and make His paths straight.’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now John wore clothing from camel’s hair and a leather belt around his waist, and his food was locusts and wild honey."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Jerusalem was going out to him, and all Judea and all the region around the Jordan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Confessing their sins, they were being immersed by him in the Jordan River."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But when he saw many Pharisees and Sadducees coming to his immersion, he said to them, “You brood of vipers! Who warned you to flee from the coming wrath?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore produce fruit worthy of repentance;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and do not think that you can say to yourselves, ‘We have Abraham as our father’! For I tell you that from these stones God can raise up children for Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Already the axe is laid at the root of the trees; therefore every tree that does not produce good fruit is cut down and thrown into the fire!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“As for me, I immerse you in water for repentance. But the One coming after me is mightier than I am; I am not worthy to carry His sandals. He will immerse you in the Ruach ha-Kodesh and fire."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "His winnowing fork is in His hand, and He shall clear His threshing floor and gather His wheat into the barn; but the chaff He shall burn up with inextinguishable fire.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Heavens Open at Yeshua’s Mikveh - Then Yeshua came from the Galilee to John, to be immersed by him in the Jordan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But John tried to prevent Him, saying, “I need to be immersed by You, and You are coming to me?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Yeshua responded, “Let it happen now, for in this way it is fitting for us to fulfill all righteousness.” So John yielded to Him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "After being immersed, Yeshua rose up out of the water; and behold, the heavens were opened to Him, and He saw the Ruach Elohim descending like a dove and coming upon Him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And behold, a voice from the heavens said, “This is My Son, whom I love; with Him I am well pleased!”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Overcoming Temptation with God’s Word - Then Yeshua was led by the Ruach into the wilderness to be tempted by the devil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "After He had fasted for forty days and forty nights, He was hungry."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And when the tempter came to Him, he said, “If You are Ben-Elohim, tell these stones to become bread.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But He replied, “It is written, ‘Man shall not live by bread alone, but by every word that comes from the mouth of God.’”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the devil took Him into the holy city and placed Him on the highest point of the Temple."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“If You are Ben-Elohim,” he said, “throw Yourself down. For it is written, ‘He shall command His angels concerning you,’ and ‘upon their hands they shall lift you up, so that you may not strike your foot against a stone.’”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yeshua said to him, “Again it is written, ‘You shall not put ADONAI your God to the test.’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Again, the devil takes Him to a very high mountain and shows Him all the kingdoms of the world and their glory."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he said to Him, “All these things I will give You, if You fall down and worship me.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Yeshua says to him, “Go away, satan! For it is written, ‘You shall worship ADONAI your God, and Him only shall you serve.’”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the devil leaves Him. And behold, angels came and began to take care of Him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yeshua Withdraws to Seek God - Now when Yeshua heard that John had been handed over, He withdrew to the Galilee."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Leaving Natzeret, He came and settled in Capernaum, which is by the sea in the regions of Zebulun and Naphtali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This was to fulfill what was spoken through Isaiah the prophet, saying,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Land of Zebulun and land of Naphtali, the way of the sea, beyond the Jordan, Galilee of the nations—"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the people sitting in darkness have seen a great light, and those sitting in the region and shadow of death, on them a light has dawned.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "From then on, Yeshua began to proclaim, “Turn away from your sins, for the kingdom of heaven is near.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Raising Up Fishers of Men - Now as Yeshua was walking by the Sea of Galilee, He saw two brothers, Simon who was called Peter and Andrew his brother. They were casting a net into the sea, for they were fishermen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And He said to them, “Follow Me, and I will make you fishers of men.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Immediately they left their nets and followed Him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Going on from there, He saw two other brothers, Jacob the son of Zebedee and John his brother. They were in the boat with Zebedee their father, mending their nets, and He called them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Immediately they left the boat and their father and followed Him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yeshua was going throughout all the Galilee, teaching in their synagogues and proclaiming the Good News of the kingdom, and healing every kind of disease and sickness among the people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "News about Him spread throughout all Syria. And they brought to Him all the sick—those tormented by various diseases and afflictions, those plagued by demons, the epileptics, the paralyzed—and He healed them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And large crowds followed Him from the Galilee, the Decapolis, Jerusalem, Judea, and beyond the Jordan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Drash on the Mountain - Now when Yeshua saw the crowds, He went up on the mountain. And after He sat down, His disciples came to Him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And He opened His mouth and began to teach them, saying,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Blessed are the poor in spirit, for theirs is the kingdom of heaven."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Blessed are those who mourn, for they shall be comforted."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Blessed are the meek, for they shall inherit the earth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Blessed are those who hunger and thirst for righteousness, for they shall be satisfied."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Blessed are the merciful, for they shall be shown mercy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Blessed are the pure in heart, for they shall see God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Blessed are the peacemakers, for they shall be called sons of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Blessed are those who have been persecuted for the sake of righteousness, for theirs is the kingdom of heaven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Blessed are you when people revile you and persecute you and say all kinds of evil against you falsely, on account of Me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rejoice and be glad, for your reward in heaven is great! For in the same way they persecuted the prophets who were before you.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Called to Be Salt and Light - “You are the salt of the earth; but if the salt should lose its flavor, how shall it be made salty again? It is no longer good for anything, except to be thrown out and trampled under foot by men."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“You are the light of the world. A city set on a hill cannot be hidden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Neither do people light a lamp and put it under a basket. Instead, they put it on a lampstand so it gives light to all in the house."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In the same way, let your light shine before men so they may see your good works and glorify your Father in heaven.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Filling the Law to the Fullest - “Do not think that I came to abolish the Torah or the Prophets! I did not come to abolish, but to fulfill."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Amen, I tell you, until heaven and earth pass away, not the smallest letter or serif shall ever pass away from the Torah until all things come to pass."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore, whoever breaks one of the least of these commandments, and teaches others the same, shall be called least in the kingdom of heaven. But whoever keeps and teaches them, this one shall be called great in the kingdom of heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For I tell you that unless your righteousness exceeds that of the Pharisees and Torah scholars, you shall never enter the kingdom of heaven!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“You have heard it was said to those of old, ‘You shall not murder, and whoever commits murder shall be subject to judgment.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But I tell you that everyone who is angry with his brother shall be subject to judgment. And whoever says to his brother, ‘Raca’ shall be subject to the council; and whoever says, ‘You fool!’ shall be subject to fiery Gehenna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Therefore if you are presenting your offering upon the altar, and there remember that your brother has something against you,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "leave your offering there before the altar and go. First be reconciled to your brother, and then come and present your offering."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Make friends quickly with your opponent while you are with him on the way. Otherwise, your opponent may hand you over to the judge, and the judge to the assistant, and you will be thrown into prison."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amen, I tell you, you will never get out of there until you have paid back the last penny!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“You have heard that it was said, ‘You shall not commit adultery.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But I tell you that everyone who looks upon a woman to lust after her has already committed adultery with her in his heart."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And if your right eye causes you to stumble, gouge it out and throw it away! It is better for you that one part of your body should be destroyed, than that your whole body be thrown into Gehenna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And if your right hand causes you to stumble, cut it off and throw it away! It is better for you that one part of your body should be destroyed, than that your whole body go into Gehenna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“It was said, ‘Whoever sends his wife away, let him give her a certificate of divorce.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But I say to you that everyone who divorces his wife, except for sexual immorality, makes her commit adultery; and whoever marries a divorced woman commits adultery."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Again, you have heard that it was said to those of old, ‘You shall not swear falsely, but shall carry out your oaths to ADONAI.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But I tell you, do not swear at all—not by heaven, for it is the throne of God;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "or by the earth, for it is the footstool of His feet; or by Jerusalem, for it is the city of the Great King."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And do not swear by your head, for you cannot make a single hair white or black."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But let your word ‘Yes’ be ‘Yes’ and your ‘No,’ ‘No’—anything more than this is from the evil one.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Overcoming Evil with Good - “You have heard that it was said, ‘An eye for an eye, and a tooth for a tooth.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But I tell you, do not resist an evildoer. But whoever slaps you on your right cheek, turn to him also the other."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And the one wanting to sue you and to take your shirt, let him also have your coat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Whoever forces you to go one mile, go with him two."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Give to the one who asks of you, and do not turn away from the one who wants to borrow from you."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“You have heard that it was said, ‘You shall love your neighbor and hate your enemy.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "But I tell you, love your enemies and pray for those who persecute you,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "so that you may be children of your Father in heaven. He causes His sun to rise on the evil and the good, and sends rain on the righteous and the unrighteous."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "For if you love those who love you, what reward do you have? Even the tax collectors do the same, don’t they?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And if you greet only your brothers, what more are you doing than anyone else? Even the pagans do that, don’t they?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Therefore be perfect, just as your Father in heaven is perfect.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Righteous Living - “Beware of practicing your righteousness before others to be seen by them; otherwise you have no reward from your Father in heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So whenever you do tzedakah, do not sound a trumpet before you as the hypocrites do in the synagogues and on the streets, so that they may be glorified by men. Amen, I tell you, they have their reward in full!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But when you do tzedakah, do not let your left hand know what your right hand is doing,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "so that your tzedakah may be in secret; and your Father, who sees in secret, shall reward you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“When you pray, do not be like the hypocrites; for they love to pray standing in the synagogues and on the street corners, so that they may be seen by others. Amen, I tell you, they have their reward in full!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But you, when you pray, go into your inner room; and when you have shut your door, pray to your Father who is in secret. And your Father, who sees in secret, shall reward you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And when you are praying, do not babble on and on like the pagans; for they think they will be heard because of their many words."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Do not be like them, for your Father knows what you need before you ask Him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Therefore, pray in this way: ‘Our Father in heaven, sanctified be Your name."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Your kingdom come, Your will be done on earth as it is in heaven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Give us this day our daily bread."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And forgive us our debts as we also have forgiven our debtors."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And lead us not into temptation, but deliver us from the evil one.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“For if you forgive others their transgressions, your heavenly Father will also forgive you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But if you do not forgive others, neither will your Father forgive your transgressions."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“And whenever you fast, do not become sad-faced like the hypocrites, for they neglect their faces to make their fasting evident to men. Amen, I tell you, they have their reward in full!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But when you fast, anoint your head and wash your face,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "so that your fasting won’t be evident to men, but to your Father who is in secret. And your Father, who sees in secret, will reward you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Do not store up for yourselves treasures on earth, where moth and rust destroy and where thieves break in and steal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But store up for yourselves treasures in heaven, where neither moth nor rust destroys and where thieves do not break in or steal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For where your treasure is, there will your heart be also."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“The eye is the lamp of the body. Therefore if your eye is good, your whole body will be full of light."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But if your eye is bad, your body will be full of darkness. If therefore the light that is in you is darkness, how great is the darkness!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“No one can serve two masters; for either he will hate the one and love the other, or he will stick by one and look down on the other. You cannot serve God and money.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Overcoming Worry with Trust - “So I say to you, do not worry about your life—what you will eat or drink, or about your body, what you will wear. Isn’t life more than food and the body more than clothing?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Look at the birds of the air. They do not sow or reap or gather into barns; yet your Father in heaven feeds them. Are you not of more value than they?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And which of you by worrying can add a single hour to his life?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And why do you worry about clothing? Consider the lilies of the field, how they grow. They neither toil nor spin."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Yet I tell you that not even Solomon in all his glory clothed himself like one of these."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now if in this way God clothes the grass—which is here today and thrown into the furnace tomorrow—will He not much more clothe you, O you of little faith?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Therefore do not worry, saying, ‘What will we eat?’ or ‘What will we drink?’ or ‘What will we wear?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For the pagans eagerly pursue all these things; yet your Father in heaven knows that you need all these."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But seek first the kingdom of God and His righteousness, and all these things shall be added to you."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Therefore do not worry about tomorrow, for tomorrow will worry about itself. Each day has enough trouble of its own.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Measuring Your Measure - “Stop judging, so that you may not be judged."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For with the judgment you judge, you will be judged; and with the measure you use, it will be measured to you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Why do you look at the speck in your brother’s eye, but do not notice the beam in your own eye?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Or how will you say to your brother, ‘Let me take the speck out of your eye,’ and look, the beam is in your own eye?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hypocrite, first take the beam out of your own eye, and then you will see clearly to take the speck out of your brother’s eye."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Do not give what is holy to dogs or throw your pearls before pigs; otherwise they will trample them under their feet, then turn and rip you to shreds."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Ask, and it shall be given to you. Seek, and you shall find. Knock, and it shall be opened to you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For everyone who asks receives, and the one who seeks finds, and to the one who knocks it shall be opened."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“For what man among you, when his son asks him for bread, will give him a stone?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or when he asks for a fish, will give him a snake?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If you then, being evil, know how to give good gifts to your children, how much more will your Father in heaven give good things to those who ask Him!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So in all things, do to others what you would want them to do to you—for this is the Torah and the Prophets."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Enter through the narrow gate; for the gate is wide and the way is broad that leads to destruction, and those who enter through it are many."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "How narrow is the gate and difficult the way that leads to life, and those who find it are few.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Judging the Fruit - “Watch out for false prophets, who come to you in sheep’s clothing but inwardly are ravenous wolves."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You will recognize them by their fruit. Grapes aren’t gathered from thorn bushes or figs from thistles, are they?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Even so, every good tree produces good fruit, but the rotten tree produces bad fruit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A good tree cannot produce bad fruit, nor can a rotten tree produce good fruit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Every tree that does not produce good fruit is chopped down and thrown into the fire."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So then, you will recognize them by their fruit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Not everyone who says to Me, ‘Lord, Lord!’ will enter the kingdom of heaven, but he who does the will of My Father in heaven."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Many will say to Me on that day, ‘Lord, Lord, didn’t we prophesy in Your name, and drive out demons in Your name, and perform many miracles in Your name?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then I will declare to them, ‘I never knew you. Get away from Me, you workers of lawlessness!’”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Building on a Firm Foundation - “Therefore everyone who hears these words of Mine and does them will be like a wise man who built his house on the rock."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And the rain fell, and the floods came, and the winds blew and beat against that house; and yet it did not fall, for its foundation had been built on the rock."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Everyone who hears these words of Mine and does not act on them will be like a foolish man who built his house on the sand."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the rain fell, and the floods came, and the winds blew and beat against that house; and it fell—and great was its fall.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now when Yeshua had finished these words, the crowds were astounded at His teaching,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "for He was teaching them as one having authority and not as their Torah scholars."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Healing Those who Trust - When He came down from the mountain, large crowds followed Him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And a man with tzara’at came to Him and bowed down before Him, saying, “Master, if You are willing, You can make me clean.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yeshua stretched out His hand and touched him, saying, “I am willing. Be cleansed.” Immediately his tzara’at was cleansed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Yeshua said to him, “See that you tell no one; but go show yourself to the kohen and offer the gift that Moses commanded, as a testimony to them.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now when Yeshua came into Capernaum, a centurion came begging for help."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Master,” he said, “my servant is lying at home paralyzed, horribly tormented.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yeshua said to him, “I’ll come and heal him.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the centurion said, “Master, I’m not worthy to have You come under my roof. But just say the word and my servant will be healed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For I also am a man under authority, with soldiers under me. I say to this one, ‘Go!’ and he goes; and to another, ‘Come!’ and he comes; and to my servant, ‘Do this!’ and he does it.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now when Yeshua heard this, He marveled and said to those who were following, “Amen, I tell you, I have not found anyone in Israel with such great faith!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moreover, I tell you that many will come from the east and the west, and they will recline at table with Abraham and Isaac and Jacob in the kingdom of heaven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But the sons of the kingdom will be driven out into the outer darkness; in that place will be weeping and gnashing of teeth.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Yeshua said to the centurion, “Go. As you have believed, let it be done for you.” And the servant was healed in that same hour."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And when Yeshua came into Peter’s house, He saw Peter’s mother-in-law lying down, sick with a fever."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yeshua touched her hand, and the fever left her. Then she got up and began to take care of Him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When evening came, the people brought to Him many who were afflicted by demons. He forced out the spirits with a word and healed all who were sick."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So was fulfilled what was spoken through Isaiah the prophet, saying, “He Himself took our sicknesses and carried away our diseases.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Following the Call - Now when Yeshua saw a crowd around Him, He gave orders to go to the other side of the sea."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then a Torah scholar came to Him and said, “Teacher, I will follow You wherever You go.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yeshua tells him, “Foxes have dens and birds of the air have nests, but the Son of Man has nowhere to lay His head.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then another of the disciples said, “Master, first let me go and bury my father.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Yeshua tells him, “Follow Me, and let the dead bury their own dead.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Master of the Storm - As He got into the boat, His disciples followed Him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Suddenly a great storm arose on the sea, so that the boat was being covered by the waves. But Yeshua kept on sleeping."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So they came and woke Him up, saying, “Master, save us! We’re perishing!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He said to them, “Why are you afraid, O you of little faith?” Then He got up and rebuked the winds and the sea, and it became totally calm."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The men were amazed, saying, “What kind of person is this? Even the winds and the sea obey Him!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Freedom from Demons - When He came to the other side, into the region of the Gadarenes, two demon-plagued men coming from the graveyard met Him. They were so violent that no one could pass by that way."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And they screamed, “What’s between You and us, Ben-Elohim? Have You come here to torment us, before the appointed time?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Now a large herd of pigs was feeding some distance away from them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The demons kept begging Him, “If You drive us out, send us into the herd of pigs.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And He told them, “Go!” So they came out and went into the pigs, and the whole herd rushed down the cliff into the sea and drowned."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The herdsmen ran away, went into the town, and told everything, including what had happened to the demon-plagued men."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The whole town came out to meet Yeshua. And when they saw him, they begged Him to leave their region."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Authority to Pardon Sins - After getting into a boat, Yeshua crossed over and came to His own town."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Just then, some people brought to Him a paralyzed man lying on a cot. And seeing their faith, Yeshua said to the paralyzed man, “Take courage, son! Your sins are forgiven.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then some of the Torah scholars said among themselves, “This fellow blasphemes!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And knowing their thoughts, Yeshua said, “Why are you entertaining evil in your hearts?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For which is easier, to say, ‘Your sins are forgiven,’ or to say, ‘Get up and walk’?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But so you may know that the Son of Man has authority on earth to pardon sins...” Then He tells the paralyzed man, “Get up, take your cot and go home.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And he got up and went home."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the crowd saw it, they were afraid and glorified God, who had given such authority to men."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Physician for Sinners - As Yeshua was passing by from there, He saw a man named Matthew sitting at the tax collector’s booth. He said to him, “Follow Me.” And he got up and followed Him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now it happened that when Yeshua was reclining at the table in the house, many tax collectors and sinners came and were reclining with Yeshua and His disciples."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the Pharisees saw this, they said to His disciples, “Why does this Teacher of yours eat with tax collectors and sinners?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But when He heard this, Yeshua said, “Those who are healthy have no need for a doctor, but those who are sick do."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now go and learn what this means: ‘Mercy I desire, and not sacrifice.’ For I didn’t come to call the righteous, but the sinful.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Teaching New Ways - Then John’s disciples came to Him, saying, “Why do we and the Pharisees fast, but Your disciples do not fast?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And Yeshua said to them, “The guests of the bridegroom cannot mourn while the bridegroom is with them, can they? But the days will come when the bridegroom is taken away from them, and then they will fast."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“And no one puts a patch of unshrunk cloth on an old garment, for the patch pulls away from the garment and a worse tear happens."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nor do they put new wine into old wineskins. Otherwise the skins burst, and the wine spills out and the skins are ruined. But they put new wine into fresh wineskins, and both are preserved.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Compassion in the Shepherd’s Touch - Just as He was saying these things to them, a synagogue leader came and began to bow before Him, saying, “My daughter has just died, but come lay Your hand on her and she will live.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Yeshua got up and began to follow him, with His disciples."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Just then a woman, losing blood for twelve years, came from behind and touched the tzitzit of His garment."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For she kept saying to herself, “If only I touch His garment, I will be healed.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But then Yeshua turned and saw her. “Take heart, daughter,” He said, “your faith has made you well.” That very hour the woman was healed."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When Yeshua came into the synagogue leader’s house and saw the flute players and the noisy crowd wailing,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He said, “Go away, for the girl isn’t dead, but sleeping.” And they began jeering at Him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But when the crowd had been cleared out, He went in and took her hand, and the girl got up."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And news of this spread all around that region."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "As Yeshua went on from there, two blind men followed Him, crying out, “Ben-David, have mercy on us!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When He went into the house, the blind men came to Him. And Yeshua said to them, “Do you believe that I am able to do this?” “Yes, Master,” they said to Him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then He touched their eyes, saying, “According to your faith, let it be done for you.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And their eyes were opened. And Yeshua warned them sternly, “See that no one knows.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But they went out and spread the news about Him all around that region."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As they were going out, a mute man plagued by a demon was brought to Him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "After the demon was driven out, the mute man started speaking. The crowds were astounded, saying, “Never has anything like this been seen in Israel!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But the Pharisees were saying, “By the prince of demons He drives out demons.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Now Yeshua was going around all the towns and villages, teaching in their synagogues and proclaiming the Good News of the kingdom, and healing every kind of disease and sickness."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "When He saw the crowds, He felt compassion for them, because they were harassed and helpless, like sheep without a shepherd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then He said to His disciples, “The harvest is plentiful, but the workers are few."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Therefore pray to the Lord of the harvest that He may send out workers into His harvest field.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Instructions to the Twelve - Yeshua summoned His twelve disciples and gave them authority over unclean spirits, so they could drive them out and heal every kind of disease and sickness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now these are the names of the twelve emissaries: first, Simon, called Peter, and his brother Andrew; Jacob the son of Zebedee and John his brother;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Philip and Bartholomew; Thomas and Matthew the tax collector; Jacob, the son of Alphaeus, and Thaddaeus;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simon the Zealot, and Judah the man from Kriot, the one who also betrayed Him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yeshua sent out these twelve and ordered them, “Do not go to the Gentiles, and do not enter into any Samaritan town."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But go instead to the lost sheep of the house of Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As you go, proclaim, ‘The kingdom of heaven has come near!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Heal the sick, raise the dead, cleanse those with tzara’at, drive out demons. Freely you received, freely give."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do not get gold or silver or copper for your money belts,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "or a bag for the journey, or two shirts, or sandals, or a walking stick; for the worker is entitled to his food."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Whatever town or village you shall enter, find out who in it is worthy and stay there until you leave."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As you come into the house, greet it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If the household is worthy, let your shalom come upon it. But if it’s not worthy, let your shalom return to you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And whoever will not receive you or listen to your words, as you leave that house or that town, shake the dust off your feet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Amen, I tell you, it will be more tolerable for Sodom and Gomorrah on the Day of Judgment than for that town."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Behold, I am sending you out as sheep in the midst of wolves, so be wise as serpents and innocent as doves."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But beware of men, for they will hand you over to the courts and flog you in their synagogues."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You will be brought before governors and kings because of Me, as a witness to them and to the Gentiles."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when they hand you over, do not worry about how or what you should say, for it shall be given to you in that hour what you should say."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For it is not you speaking, but the Spirit of your Father speaking through you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Brother will betray brother to death, and a father his child; and children will rise up against their parents and have them put to death."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And you will be hated by all because of My name, but the one who endures to the end shall be saved."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Whenever they persecute you in one city, flee to the next. Amen, I tell you, you will never finish going through the cities of Israel before the Son of Man comes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“A disciple is not above his teacher, nor a slave above his master."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It is enough for the disciple to become like his teacher, and the slave like his master. If they have called the head of the house beelzebul, how much more the members of his household!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“So do not fear them, for there is nothing concealed that will not be revealed and nothing hidden that will not be made known."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "What I tell you in the darkness, speak in the light; and what you hear in your ear, proclaim from the housetops!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And do not fear those who kill the body but cannot kill the soul. Instead, fear the One who is able to destroy both soul and body in Gehenna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Are not two sparrows sold for a penny? Yet not one of them shall fall to the ground apart from your Father’s consent."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But even the hairs of your head are all numbered."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So do not fear; you are worth more than many sparrows."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Therefore whoever acknowledges Me before men, I will also acknowledge him before My Father who is in heaven."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But whoever denies Me before men, I will also deny him before My Father who is in heaven."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Do not think that I came to bring shalom on the earth; I did not come to bring shalom, but a sword."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "For I have come to set ‘a man against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "and a man’s enemies will be the members of his household.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“He who loves father or mother more than Me isn’t worthy of Me, and he who loves son or daughter more than Me isn’t worthy of Me."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And whoever does not take up his cross and follow after Me isn’t worthy of Me."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He who finds his life will lose it, and he who loses his life for My sake will find it."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“He who receives you receives Me, and he who receives Me receives the One who sent Me."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "He who receives a prophet in the name of a prophet shall receive a prophet’s reward, and he who receives a tzaddik in the name of a tzaddik shall receive a tzaddik’s reward."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And whoever gives to one of these little ones even a cup of cold water in the name of a disciple, amen I tell you, he shall never lose his reward.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Signs and Wonders Bear Witness - When Yeshua had finished instructing His twelve disciples, He went on from there to teach and preach in their towns."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now when John heard in prison about the works of the Messiah, he sent word through his disciples"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and said to Yeshua, “Are You the Coming One, or do we look for another?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yeshua replied, “Go report to John what you hear and see:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "the blind see and the lame walk, those with tzara’at are cleansed and the deaf hear, and the dead are raised and the poor have good news proclaimed to them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blessed is the one who is not led to stumble because of Me.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A Prophet Without Honor - Now as they were leaving, Yeshua began to talk to the crowd concerning John. “What did you go out to the wilderness to see? A reed shaken by the wind?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No? So what did you go out to see? A man dressed in finery? Look, those who wear finery are in the palaces of kings!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then what did you go out to see? A prophet? Yes, I tell you, even more than a prophet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "This is the one about whom it is written, ‘Behold, I send My messenger before You, who will prepare Your way before You.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Amen, I tell you, among those born of women, none has arisen greater than John the Immerser. Yet the least in the kingdom of heaven is greater than he."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "From the days of John the Immerser until now, the kingdom of heaven is treated with violence, and the violent grasp hold of it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For all the prophets and the Torah prophesied until the time of John."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And if you are willing to accept it, he is Elijah who is to come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He who has ears, let him hear!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“But to what shall I compare this generation? It’s like children sitting in the marketplaces who call to one other, saying,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘We played the flute for you, but you did not dance. We wailed, but you did not mourn.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“For John came neither eating nor drinking, and they say, ‘He has a demon!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Son of Man came eating and drinking, and they say, ‘Look, a glutton and a drunkard, a friend of tax collectors and sinners!’ Yet wisdom is vindicated by her deeds.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then Yeshua began to denounce the towns where most of His miracles had happened, because they did not turn from their sins."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Woe to you, Chorazin! Woe to you, Bethsaida! For if the miracles done in you had been done in Tyre and Sidon, they would have turned long ago in sackcloth and ashes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nevertheless I tell you, it will be more bearable for Tyre and Sidon on the Day of Judgment than for you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And you, Capernaum? Will you be lifted up to heaven? No, you will go down to Sheol! For if the miracles done in you had been done in Sodom, it would have remained to this day."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nevertheless I tell you that it will be more bearable for the land of Sodom on the Day of Judgment than for you.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yeshua Teaches the Ways of His Father - At that time Yeshua said in response, “I praise You, Father, Lord of heaven and of earth, that You have hidden these things from the wise and discerning and revealed them to infants."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yes, Father, for this way was pleasing to You."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“All things have been handed over to Me by My Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son chooses to reveal Him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Come to Me, all who are weary and burdened, and I will give you rest."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Take My yoke upon you and learn from Me, for I am gentle and humble in heart, and ‘you will find rest for your souls.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For My yoke is easy and My burden is light.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord of Shabbat - At that time Yeshua went through the grain fields on Shabbat. His disciples became hungry and began to pluck heads of grain and eat them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But when the Pharisees saw this, they said to Him, “Look, Your disciples are doing what is not permitted on Shabbat.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But He said to them, “Haven’t you read what David did when he became hungry, and those with him?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "How he entered into the house of God, and they ate the showbread, which was not permitted for him to eat, nor for those with him, but only for the kohanim?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or haven’t you read in the Torah that on Shabbat the kohanim in the Temple break Shabbat and yet are innocent?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But I tell you that something greater than the Temple is here."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you had known what this means, ‘I desire mercy, not sacrifice,’ you wouldn’t have condemned the innocent."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For the Son of Man is Lord of Shabbat.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Leaving from there, He went into their synagogue."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A man with a withered hand was there. And so that they might accuse Him, they questioned Yeshua, saying, “Is it permitted to heal on Shabbat?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He said to them, “What man among you will not grab his sheep and lift it out, if it falls into a pit on Shabbat?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "How much more valuable then is a man than a sheep! Therefore it is permitted to do good on Shabbat.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then He said to the man, “Stretch out your hand.” And he stretched it out and it was restored, as healthy as the other."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But the Pharisees went out and plotted against Him, how they might destroy Him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God’s Chosen Servant Brings Hope - Knowing this, Yeshua went away from there. And large crowds followed Him, and He healed them all."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And He sternly warned them not to make Him known."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This was to fulfill what was spoken through Isaiah the prophet, saying,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Here is My servant whom I chose, the One I love, in whom My soul takes delight. I will put My Ruach upon Him, and He shall proclaim justice to the nations."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will not quarrel or cry out, nor will anyone hear His voice in the streets."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A crushed reed He will not break, and a smoldering wick he will not snuff out, until He brings forth justice to victory."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And in His name the nations shall hope.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Whose Power Will Rule? - Then a demon-plagued man, who was blind and mute, was brought to Yeshua; and He healed him, so that he spoke and saw."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "All the crowds were astounded and saying, “This can’t be Ben-David, can it?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But hearing this, the Pharisees said, “This fellow drives out demons only by beelzebul, the ruler of demons.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Knowing their thoughts, Yeshua said to them, “Every kingdom divided against itself is destroyed, and every city or house divided against itself will not stand."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If satan drives out satan, he is divided against himself; how then will his kingdom stand?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And if I drive out demons by beelzebul, by whom do your sons drive them out? For this reason, they will be your judges."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But if I drive out demons by the Ruach Elohim, then the kingdom of God has come upon you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Or how can one enter a strong man’s house and carry off his property, unless he first ties up the strong man? Then he will thoroughly plunder his house."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He who is not with Me is against Me, and he who does not gather with Me scatters."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“For this reason I say to you, every sin and blasphemy will be forgiven men, but blasphemy against the Ruach will not be forgiven."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Whoever speaks a word against the Son of Man will be forgiven, but whoever speaks against the Ruach ha-Kodesh will not be forgiven, neither in this age nor in the one to come.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Either make the tree good and its fruit good, or make the tree rotten and its fruit rotten; for the tree is known by its fruit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "You brood of vipers! How can you who are evil say anything good? For from the overflow of the heart the mouth speaks."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The good man from his good treasury brings forth good, and the evil man from his evil treasury brings forth evil."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But I tell you that on the Day of Judgment, men will give account for every careless word they speak."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For by your words you will be justified, and by your words you will be condemned.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A Sign Greater than Jonah - Then some of the Torah scholars and Pharisees answered Him, “Teacher, we want to see a sign from You.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But Yeshua replied to them, “An evil and adulterous generation clamors for a sign, yet no sign shall be given to it except the sign of Jonah the prophet."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "For just as Jonah was in the belly of the great fish for three days and three nights, so the Son of Man will be in the heart of the earth for three days and three nights."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The men of Nineveh will rise up at the judgment with this generation and condemn it, because they repented at the preaching of Jonah. And behold, something greater than Jonah is here."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The Queen of the South will rise up at the judgment with this generation and condemn it, for she came from the ends of the earth to hear the wisdom of Solomon. And behold, something greater than Solomon is here."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Now when an unclean spirit goes out of a man, it passes through waterless places looking for rest and doesn’t find it."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then it says, ‘I’ll go back home where I came from.’ And when it comes, it finds the house vacant, swept clean, and put in order."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then it goes and brings along seven other spirits more evil than itself, and they go in and live there. And that man’s last condition becomes worse than the first. So also will it be for this evil generation.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Embrace and Refrain - While Yeshua was still speaking to the crowds, His mother and brothers were standing outside, trying to speak to Him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Someone said to Him, “Look, Your mother and Your brothers are standing outside, trying to speak to You.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But to the one telling Him this, Yeshua responded, “Who is My mother? And who are My brothers?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Stretching out His hand toward His disciples, He said, “Here are My mother and My brothers."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "For whoever does the will of My Father in heaven, he is My brother and sister and mother.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Simple Stories, Profound Truths - On that day after Yeshua left the house, He was sitting by the sea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And large crowds gathered around Him; so He got into a boat and sat down, and the whole crowd stood on the shore."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And He told them many things in parables, saying, “Behold, a sower went out to spread some seed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As he was scattering the seed, some seeds fell by the road; and the birds came and ate them up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Other seeds fell on rocky ground, where they didn’t have much soil. They sprang up immediately, because the soil wasn’t deep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But when the sun came up, they were scorched; and because they had no roots, they withered away."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Other seeds fell among the thorns, and the thorns grew and choked them out."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But others fell on good soil and were producing fruit. They yielded a crop—some a hundredfold, some sixty, some thirty."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He who has ears, let him hear.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the disciples came to Him and said, “Why do You speak to them in parables?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And He replied to them, “To you has been given to know the secrets of the kingdom of heaven, but to them it has not been given."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For whoever has, to him more will be given and he will have plenty. But whoever does not have, even what he has will be taken away from him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For this reason I speak to them in parables, because seeing they do not see, and hearing they do not hear nor do they understand."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“And in them the prophecy of Isaiah is being fulfilled, which says, ‘You will keep on hearing but will never understand; you will keep looking, but will never see."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For the heart of this people has become dull, their ears can barely hear, and they have shut their eyes. Otherwise they might see with their eyes, hear with their ears, and understand with their hearts. Then they would turn back, and I would heal them.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“But blessed are your eyes because they see, and your ears because they hear."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amen, I tell you, many a prophet and tzaddik longed to see what you are seeing and did not see, and to hear what you are hearing and did not hear.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Parable of the Sower Explained - “You then, hear the parable of the sower."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When anyone hears the word of the kingdom and doesn’t understand it, the evil one comes and snatches away what was sown in his heart. This is the one having been sown along the road."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“The one sown on rocky ground, this is the one who hears the word and immediately receives it with joy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yet he has no root himself but lasts only a short while; and when trouble or persecution comes because of the word, immediately he falls away."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“But the one sown among the thorns, this is the one who hears the word; and the worries of the world and the seduction of wealth choke the word, and it becomes unfruitful."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Now the one sown on the good soil, this is the one who hears the word and understands. He indeed bears fruit, yielding a hundredfold, some sixty, some thirty times what was sown.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yeshua Tells More Parables - He presented to them another parable, saying, “The kingdom of heaven is like a man who sowed good seed in his field."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But while the men were sleeping, his enemy came and sowed weeds among the wheat and went away."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Now when the stalk sprouted and produced grain, then the weeds also appeared."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So the slaves of the landowner came and said to him, ‘Master, didn’t you sow good seed in your field? Then where did the weeds come from?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But he replied, ‘An enemy did this.’ Now the slaves say to him, ‘Do you want us, then, to go out and gather them up?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But he says, ‘No, for while you are gathering up the weeds, you may uproot the wheat with them."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Let both grow together until the harvest. At harvest time, I will tell the reapers, “First, gather up the weeds and tie them in bundles to burn them up; but gather the wheat into my barn.’”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He presented to them another parable, saying, “The kingdom of heaven is like a mustard seed, which a man took and planted in his field."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "It’s the smallest of all seeds; yet when it’s full grown, it’s greater than the other herbs. It becomes like a tree, so that the birds of the air come and nest in its branches.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He told them another parable, “The kingdom of heaven is like hametz, which a woman took and hid in three measures of flour, until it was all leavened.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "All these things Yeshua spoke to the crowds in parables. And apart from a parable, He wasn’t speaking to them,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "in order to fulfill what was spoken through the prophet, saying, “I will open My mouth in parables, I will utter things hidden since the foundation of the world.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then He sent the crowds away and went into the house. His disciples came to Him, saying, “Explain to us the parable of the weeds of the field.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He answered, “The one sowing the good seed is the Son of Man,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "and the field is the world. And the good seed, these are the sons of the kingdom; and the weeds are the sons of the evil one."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The enemy who sowed them is the devil, the harvest is the end of the age, and the reapers are angels."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Therefore just as the weeds are gathered up and burned with fire, so shall it be at the end of the age."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Son of Man will send forth His angels, and they will gather out of His kingdom all stumbling blocks and those who practice lawlessness."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "They will throw them into the fiery furnace; in that place will be weeping and gnashing of teeth."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then the righteous will shine forth as the sun in the kingdom of their Father. He who has ears, let him hear!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“The kingdom of heaven is like a treasure hidden in the field, which a man found and hid. And because of his joy, he goes out and sells all that he has and buys that field."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Again, the kingdom of heaven is like a merchant searching for fine pearls."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Upon finding a pearl of great value, he went out and sold all that he had and bought it."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Again, the kingdom of heaven is like a dragnet that was cast into the sea, gathering things of every kind."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "When it was filled, they pulled it ashore; and they sat down and gathered up the good into containers, but threw the bad away."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "So it will be at the end of the age. The angels will come forth and separate the wicked from among the righteous"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "and throw them into the fiery furnace; in that place will be weeping and gnashing of teeth."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Have you understood all these things?” They said to Him, “Yes.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then He said to them, “Therefore every Torah scholar discipled for the kingdom of heaven is like the master of a household who brings out of his treasure both new things and old.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Unbelief in the Hometown Synagogue - Now when Yeshua had finished these parables, He left that place."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Coming into His hometown, He began to teach them in their synagogue so that they were amazed. “Where did this fellow get this wisdom and these mighty works?” they said."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "“Isn’t this the carpenter’s son? Isn’t His mother called Miriam, and His brothers Jacob and Joseph and Simon and Judah?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "And His sisters, aren’t they all with us? So where does He get all these things?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "And they took offense at Him. But Yeshua said to them, “A prophet is not without honor except in his hometown and in his own house.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "And He did not do many mighty works there because of their unbelief."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Yeshua’s Cousin Beheaded - At that time Herod the tetrarch heard the report about Yeshua."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He said to his servants, “This is John the Immerser—he has risen from the dead! Because of this, these powers are at work in Him.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For Herod had arrested John, bound him, and put him in prison for the sake of Herodias, the wife of his brother Philip,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "because John had been telling him, “It is not permitted for you to have her.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Although Herod wanted to kill John, he feared the crowd because they considered John a prophet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But when Herod’s birthday celebration came, the daughter of Herodias danced before them and pleased Herod,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "so much that he promised with an oath to give her whatever she might ask."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prompted by her mother, she said, “Give me the head of John the Immerser, here on a platter!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The king became sorrowful; but because of his oaths and those reclining with him, he commanded it to be given."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And he sent and had John beheaded in the prison."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "His head was brought on a platter and given to the girl, and she brought it to her mother."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "John’s disciples came forth and took the body and buried it. Then they went and reported to Yeshua."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Feeding Hungry Followers - Now when Yeshua heard this, He went away from there privately by boat to an isolated place. But when the crowds heard, they followed Him on foot from the towns."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As Yeshua came ashore, He saw a large crowd and felt compassion for them and healed their sick."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When it became evening, the disciples came to Him, saying, “This place is isolated, and the hour is already late. Send the crowds away so they can go into the villages and buy food for themselves.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Yeshua said to them, “They don’t need to leave—you give them something to eat.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“We have nothing here except five loaves and two fish,” they said to Him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Bring them here to Me,” He said."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ordering the crowd to recline on the grass, He took the five loaves and the two fish; and looking up to heaven, He offered the bracha. After breaking the loaves, He gave them to the disciples, and the disciples gave them to the crowds."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They all ate and were satisfied, and the disciples picked up twelve baskets full of broken pieces left over."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Now those eating were about five thousand men, besides women and children."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Testing Peter’s Faith to Walk on Water - Right away, Yeshua made the disciples get into the boat and go ahead of Him to the other side, while He sent the crowds away."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "After He had sent the crowds away, He went up on the hillside by Himself to pray. And when evening came, He was there alone."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But the boat was already a long way from land, tossed around by the waves, for the wind was against it."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now in the fourth watch of the night, Yeshua came to them, walking on the sea."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But when the disciples saw Him walking on the sea, they were terrified, saying, “It’s a ghost!” And they cried out with fear."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But immediately, Yeshua spoke to them, saying, “Take courage! I am. Don’t be afraid.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Answering, Peter said to Him, “Master, if it’s You, command me to come to You on the water.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And He said, “Come!” And Peter got out of the boat and walked on the water to go to Yeshua."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But seeing the wind, he became terrified. And beginning to sink, he cried out, saying, “Master, save me!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Immediately Yeshua reached out His hand and grabbed him. And He said to him, “O you of little faith, why did you doubt?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "When they got into the boat, the wind ceased."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And those in the boat worshiped Him, saying, “You really are Ben-Elohim!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "After they had crossed over, they came to land at Gennesaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And when the men of that place recognized Yeshua, they sent word into all the surrounding region. And they brought to Him all those who were in bad shape"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "and kept begging Him that they might just touch the tzitzit of His garment—and all who touched it were cured."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Religious Leaders Quiz Yeshua - Then some Pharisees and Torah scholars came to Yeshua from Jerusalem. They said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Why do Your disciples transgress the tradition of the elders? For they do not do the ritual handwashing when they eat bread.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And answering, He said to them, “Why do you also transgress the commandment of God for the sake of your tradition?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For God said, ‘Honor your father and mother’ and ‘He who speaks evil of father or mother must be put to death.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But you say, ‘Whoever tells his father or mother, “Whatever you might have gained from me is a gift to God,”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "he need not honor his father.’ On account of your tradition, you made void the word of God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hypocrites! Rightly did Isaiah prophesy about you, saying,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘This people honors Me with their lips, but their heart is far from Me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And in vain they worship Me, teaching as doctrines the commandments of men.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Yeshua called the crowd and said to them, “Hear and understand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It’s not what goes into the mouth that makes the man unholy; but what comes out of the mouth, this makes the man unholy.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the disciples came and said to Him, “Do You know that the Pharisees took offense when they heard this saying?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But He replied, “Every plant that My heavenly Father has not planted will be uprooted."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Leave them alone; they are blind guides of the blind. And if a blind man leads a blind man, both will fall into a pit.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Peter answered and said to Him, “Explain this parable to us.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Are you also still lacking understanding?” Yeshua said."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Don’t you grasp that whatever goes into the mouth passes into the stomach and then is ejected into the sewer?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the things that proceed out of the mouth come forth from the heart, and those things make the man unholy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For out of the heart come evil thoughts, murder, adultery, sexual immorality, theft, false witness, and slander."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "These are the things that make the man unholy; but to eat with unwashed hands does not make the man unholy.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Reward for a Humble Woman - Now Yeshua left from there and went away to the region of Tyre and Sidon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And behold, a Canaanite woman from that district came out and started shouting, “Have mercy on me, O Master, Ben-David! My daughter is severely tormented by a demon.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But He did not answer her a word. And when His disciples came, they were urging Him, saying, “Send her away, because she keeps shouting at us.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But He responded, “I was sent only to the lost sheep of the house of Israel.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So she came and got down on her knees before Him, saying, “Master, help me!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And answering, He said, “It’s not right to take the children’s bread and throw it to the dogs.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But she said, “Yes, Master, but even the dogs eat the crumbs that fall from their masters’ table.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then answering, Yeshua said to her, “O woman, great is your faith! Let it be done for you as you wish.” And her daughter was healed in that very hour."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "After Yeshua left there, He went along the Sea of Galilee. Then He went up on a mountainside and was sitting there."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And large crowds came to Him, bringing with them the lame, blind, disabled, mute, and many others. And they laid them at His feet, and He healed them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So the crowd marveled when they saw the mute speaking, the disabled made whole, the lame walking, and the blind seeing. And they praised the God of Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Feeding More Hungry Followers - Yeshua called His disciples and said, “I have compassion for the crowd, because they’ve stayed with Me for three days now and have nothing to eat. I don’t want to send them away hungry, because they might pass out on the way.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The disciples said to Him, “Where in this wasteland is enough bread to satisfy such a large crowd?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yeshua said to them, “How many loaves do you have?” “Seven,” they said, “and a few small fish.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "After directing the crowd to recline on the ground,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He took the seven loaves and the fish; and after giving thanks, He broke them. And He began giving them to the disciples, and the disciples to the crowds."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And they all ate and were satisfied. And they picked up the broken pieces left over—seven baskets full."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And those who ate were four thousand men, besides women and children."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And after sending away the crowds, Yeshua got into the boat and went to the region of Magadan."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Religious Leaders Demand Signs - Now the Pharisees and Sadducees came up, and testing Yeshua, they asked Him to show them a sign from heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But He replied to them, “When evening comes, you say, ‘Fair weather coming, for the sky is red,’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and in the morning, ‘Stormy weather today, for the sky is red and gloomy.’ You know how to discern the appearance of the sky, but you cannot discern the signs of the times!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An evil and adulterous generation clamors for a sign, yet no sign will be given to it except the sign of Jonah.” And leaving them behind, He went away."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now when the disciples came to the other side of the sea, they had forgotten to take bread."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Watch out,” Yeshua said to them, “and beware of the hametz of the Pharisees and Sadducees.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And they began to discuss among themselves, saying, “We didn’t bring any bread.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But knowing this, Yeshua said, “O you of little faith, why do you discuss among yourselves that you have no bread?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You still don’t get it? Don’t you remember the five loaves for the five thousand, and how many baskets of leftovers you gathered?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or how about the seven loaves for the four thousand and all the baskets of leftovers you gathered?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "How is it that you don’t understand that I wasn’t talking to you about bread? Now beware of the hametz of the Pharisees and Sadducees!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they understood that He wasn’t talking about the hametz in the bread, but about the teaching of the Pharisees and Sadducees."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Father Reveals His Son - When Yeshua came into the region of Caesarea Philippi, He asked His disciples, “Who do people say that the Son of Man is?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They answered, “Some say John the Immerser, others say Elijah, and still others say Jeremiah or one of the other prophets.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He said, “But who do you say I am?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simon Peter answered, “You are the Messiah, the Son of the living God.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yeshua said to him, “Blessed are you, Simon son of Jonah, because flesh and blood did not reveal this to you, but My Father who is in heaven!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And I also tell you that you are Peter, and upon this rock I will build My community; and the gates of Sheol will not overpower it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I will give you the keys of the kingdom of heaven. Whatever you forbid on earth will have been forbidden in heaven and what you permit on earth will have been permitted in heaven.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then He ordered the disciples not to tell anyone that He was the Messiah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "First Prediction: Death and Resurrection - From that time on, Yeshua began to show His disciples that He must go to Jerusalem and suffer many things from the elders and ruling kohanim and Torah scholars, and be killed, and be raised on the third day."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Peter took Him aside and began to rebuke Him, saying, “Never, Master! This must never happen to You!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But He turned and said to Peter, “Get behind Me, satan! You are a stumbling block to Me, for you are not setting your mind on the things of God, but the things of men.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Yeshua said to His disciples, “If anyone wants to follow after Me, he must deny himself, take up his cross, and follow Me."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For whoever wants to save his life will lose it, but whoever loses his life for My sake will find it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For what will it profit a man if he gains the whole world but forfeits his soul? Or what will a man give in exchange for his soul?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For the Son of Man is about to come in the glory of His Father with His angels, and then ‘He will repay everyone according to his deeds.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Amen, I tell you, there are some standing here who will not taste death until they see the Son of Man coming in His kingdom.”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Two Witnesses and a Voice from Heaven - After six days, Yeshua takes with Him Peter and Jacob and John his brother, and brings them up a high mountain by themselves."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now He was transfigured before them; His face shone like the sun, and His clothes became as white as the light."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And behold, Moses and Elijah appeared to them, talking with Yeshua."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Peter responded to Yeshua, “Master, it’s good for us to be here! If You wish, I will make three sukkot here—one for You, and one for Moses, and one for Elijah.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "While He was still speaking, suddenly a bright cloud overshadowed them; and behold, a voice from out of the cloud, saying, “This is My Son, whom I love; with Him I am well pleased. Listen to Him!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When the disciples heard this, they fell face down, terrified."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But Yeshua came and touched them. “Get up,” He said. “Stop being afraid.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And lifting their eyes, they saw no one except Yeshua alone."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As they were coming down from the mountain, Yeshua commanded them, saying, “Do not tell anyone about the vision until the Son of Man is raised from the dead.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The disciples questioned Him, saying, “Why then do the Torah scholars say that Elijah must come first?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yeshua replied, “Indeed, Elijah is coming and will restore all things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I tell you that Elijah already came; and they didn’t recognize him, but did to him whatever they wanted. In the same way, the Son of Man is about to suffer at their hands.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the disciples understood that He was speaking to them about John the Immerser."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "See What Faith Can Do - When they came to the crowd, a man came to Yeshua, falling on his knees before Him and saying,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Master, have mercy on my son, for he has seizures and suffers badly. For he often falls into the fire and often into the water."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I brought him to Your disciples, but they couldn’t heal him.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And answering, Yeshua said, “O faithless and twisted generation! How long shall I be with you? How long shall I put up with you? Bring him here to Me.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yeshua rebuked the demon and it came out of him, and the boy was healed from that very hour."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then the disciples came to Yeshua in private and said, “Why couldn’t we drive it out?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And He said to them, “Because you trust so little. Amen, I tell you, if you have faith the size of a mustard seed, you will say to this mountain, ‘Move from here to there,’ and it will move. Nothing will be impossible for you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "( )"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Second Prediction: Death and Resurrection - Now while they were gathering in the Galilee, Yeshua said to them, “The Son of Man is about to be delivered into the hands of men;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and they will kill Him, and on the third day He will be raised.” And the disciples became greatly distressed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When they came to Capernaum, the collectors of the Temple tax came to Peter and said, “Your teacher pays the Temple tax, doesn’t He?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Yes,” Peter said. Now when Peter came into the house, Yeshua spoke to him first, saying, “What do you think, Simon? The kings of the earth, from whom do they collect tolls or tax? From their sons or from strangers?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "After Peter said, “From strangers,” Yeshua said to him, “Then the sons are free."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But so that we do not offend them, go to the sea and throw out a hook, and take the first fish that comes up. And when you open its mouth, you’ll find a coin. Take that, and give it to them, for Me and you.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Childlike Humility - At that hour the disciples came to Yeshua, saying, “Who then is greatest in the kingdom of heaven?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And He called a child to Himself, set him in the midst of them,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and said, “Amen, I tell you, unless you turn and become like children, you shall never enter the kingdom of heaven."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Whoever then shall humble himself like this child, this one is the greatest in the kingdom of heaven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And whoever welcomes one such child in My name, welcomes Me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“But whoever causes one of these little ones who trust in Me to stumble, it would be better for him to have a heavy millstone hung around his neck and to be sunk in the depth of the sea!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Woe to the world because of snares! For snares must come, but woe to that man through whom the snare comes!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“And if your hand or your foot causes you to stumble, cut it off and throw it away from you. It’s better for you to enter into life crippled or lame than, having two hands or two feet, to be thrown into fiery Gehenna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If your eye causes you to stumble, pluck it out and throw it away from you. It’s better for you to enter into life with one eye than, having two eyes, to be thrown into fiery Gehenna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Parable of the Lost Sheep - “See that you do not despise one of these little ones, for I tell you that their angels in heaven continually see the face of My Father in heaven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "( )"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“What do you think? If a certain man has a hundred sheep and one of them goes astray, won’t he leave the ninety-nine on the mountains and go looking for the one that is straying?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And if he finds it, amen I tell you, he rejoices over it more than over the ninety-nine that didn’t stray."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Even so, it’s not the will of your Father in heaven that one of these little ones should be lost.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Restoring a Lost Brother - “Now if your brother sins against you, go and show him his fault while you’re with him alone. If he listens to you, you have won your brother."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if he does not listen, take with you one or two more, so that ‘by the mouth of two or three witnesses every word may stand.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But if he refuses to listen to them, tell it to Messiah’s community. And if he refuses to listen even to Messiah’s community, let him be to you as a pagan and a tax collector."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Amen, I tell you, whatever you forbid on earth will have been forbidden in heaven and what you permit on earth will have been permitted in heaven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Again I say to you, that if two of you agree on earth about anything they may ask, it shall be done for them by My Father in heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For where two or three are gathered together in My name, there I am in their midst.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lessons about Forgiveness - Then Peter came to Him and said, “Master, how often shall I forgive my brother when he sins against me? Up to seven times?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yeshua said to him, “No, not up to seven times, I tell you, but seventy times seven!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Therefore, the kingdom of heaven may be compared to a king who wanted to settle accounts with his slaves."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When he had begun to settle up, a man was brought to him who owed him ten thousand talents."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But since he didn’t have the money to repay, his master ordered him to be sold, along with his wife and children and all that he had, and payment to be made."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then the slave fell on his knees and begged him, saying, ‘Be patient with me, and I’ll repay you everything.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And the master of that slave, filled with compassion, released him and forgave him the debt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Now that slave went out and found one of his fellow slaves who owed him a hundred denarii. And he grabbed him and started choking him, saying, ‘Pay back what you owe!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“So his fellow slave fell down and kept begging him, saying, ‘Be patient with me, and I’ll pay you back.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yet he was unwilling. Instead, he went off and threw the man into prison until he paid back all he owed."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“So when his fellow slaves saw what had happened, they were deeply distressed. They went to their master and reported in detail all that had happened."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then summoning the first slave, his master said to him, ‘You wicked slave! I forgave all that debt because you pleaded with me."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wasn’t it necessary for you also to show mercy to your fellow slave, just as I showed mercy to you?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Enraged, the master handed him over to the torturers until he paid back all he owed."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“So also My heavenly Father will do to you, unless each of you, from your hearts, forgives his brother.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Marriage and Covenant Faithfulness - Now when Yeshua had finished these words, He moved on from the Galilee and entered the region of Judea beyond the Jordan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Large crowds followed Him, and He healed them there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pharisees came up to Yeshua, testing Him and saying, “Is it permitted for a man to divorce his wife for any reason at all?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Haven’t you read?” He answered. “He who created them from the beginning ‘made them male and female’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and said, ‘For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So they are no longer two, but one flesh. Therefore what God has joined together, let no man separate.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They said to Him, “Why then did Moses command to ‘give her a certificate of divorce and put her away?’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yeshua said to them, “Because of your hardness of heart Moses permitted you to divorce your wives, but from the beginning it was not so."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now I tell you, whoever divorces his wife, except for sexual immorality, and marries another, commits adultery.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The disciples said to Him, “If that’s the case for a man and his wife, it’s better not to marry!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But He said to them, “Not everyone can accept this saying—only those to whom it has been given."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For there are eunuchs who were born that way from their mother’s womb; and there are eunuchs who were made that way by men; and there are eunuchs who made themselves eunuchs for the sake of the kingdom of heaven. He who can accept this, let him accept it.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Receiving the Kingdom of Heaven - Then little children were brought to Yeshua so that He might lay hands upon them and pray. Then the disciples rebuked those who brought them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But Yeshua said, “Let the little children come to Me and do not hinder them, for the kingdom of heaven belongs to such as these.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "After laying His hands upon them, He went on from there."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now behold, one came to Him and said, “Teacher, what good shall I do to have eternal life?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Why do you ask Me about what is good?” Yeshua said to him. “There is only One who is good; but if you want to enter into life, keep the commandments.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Which ones?” he said. Yeshua said, “‘Do not murder, do not commit adultery, do not steal, do not give false testimony,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "honor your father and mother,’ and ‘love your neighbor as yourself.’”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“All these I’ve kept,” the young man said to Him. “What do I still lack?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yeshua said to him, “If you wish to be perfect, go, sell what you own, and give to the poor; and you will have treasure in heaven. Then come, follow Me.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But when the young man heard this statement, he went away grieving, for he had much property."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then Yeshua said to His disciples, “Amen, I tell you, it is hard for a rich man to enter the kingdom of heaven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Again I tell you, it is easier for a camel to go through the eye of a needle, than for a rich man to enter the kingdom of God.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When the disciples heard this, they were utterly astonished and said, “Then who can be saved?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And looking, Yeshua said to them, “With men this is impossible, but with God all things are possible.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then Peter said to Him, “Look, we’ve left everything to follow You! So what will we have?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And Yeshua said to them, “Amen, I tell you, when the Son of Man sits on His glorious throne in the new world, you who have followed Me shall also sit on twelve thrones, judging the twelve tribes of Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And everyone who has left houses or brothers or sisters or father or mother or children or property, for My name’s sake, will receive a hundred times as much, and will inherit eternal life."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But many who are first will be last, and the last first.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parable of the Day Laborers - “For the kingdom of heaven is like the master of a household, who went out early in the morning to hire workers for his vineyard."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now when he had agreed with the workers for a denarius per day, he sent them into his vineyard."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And he went out about the third hour and saw others standing in the marketplace, idle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And to them he said, ‘You go into the vineyard too, and I’ll give you whatever is right.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they went. Again he went out about the sixth and ninth hour and did the same."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And about the eleventh hour, he went out and found others standing around. And he said to them, ‘Why have you been standing here idle the whole day?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“‘Because no one hired us,’ they said to him. “He said to them, ‘You go into the vineyard, too.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Now when evening came, the owner of the vineyard said to his foreman, ‘Call the workers and pay them their wages, beginning from the last to the first.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And those who had come about the eleventh hour each received a denarius."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And when the first came, they supposed that they would receive more; yet they too received a denarius."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“But when they received it, they began to grumble against the master of the house,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "saying, ‘These last guys did one hour, and you’ve made them equal to us, who bore the burden and scorching heat of the day!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But answering, he said to one of them, ‘Friend, I’m doing you no wrong. Didn’t you agree with me on a denarius?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Take what is yours and go. But I want to give this last guy the same as you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Am I not permitted to do what I want with what belongs to me? Or is your eye evil because I am good?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“So the last will be first, and the first last.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Third Prediction: Death and Resurrection - Now as Yeshua was going up to Jerusalem, He took the Twelve aside privately; and on the way he told them,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Look, we’re going up to Jerusalem, and the Son of Man will be handed over to the ruling kohanim and Torah scholars. They will condemn Him to death"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and hand Him over to the Gentiles to mock, and to scourge, and to crucify. Yet on the third day, He will be raised up.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Leading by Serving - Then the mother of the sons of Zebedee came with her sons to Yeshua, and she was kneeling down and asking something from Him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“What do you want?” He said to her. She said to Him, “Declare that these two sons of mine might sit, one on Your right and one on Your left, in Your kingdom.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Yeshua replied, “You don’t know what you’re asking! Are you able to drink the cup I am about to drink?” “We are able,” they say to Him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said to them, “You shall indeed drink My cup. But to sit on My right and left, this isn’t Mine to grant. Rather, it’s for those for whom it has been prepared by My Father.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Now when the ten heard, they became indignant with the two brothers."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But Yeshua called them over and said, “You know that the rulers of the nations lord it over them, and their great ones play the tyrant over them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "It shall not be this way among you. But whoever wants to be great among you shall be your servant,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and whoever wants to be first among you shall be your slave—"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "just as the Son of Man did not come to be served, but to serve, and to give His life as a ransom for many.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "What Do You Want Me to Do for You? - Now as they were leaving Jericho, a large crowd followed Him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And here two blind men sitting by the roadside, when they heard that Yeshua was passing by, cried out, saying, “Have mercy on us, O Master, Ben-David!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The crowd warned them to be quiet, but they cried out all the more, saying, “Have mercy on us, O Master, Ben-David!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yeshua stopped and called out to them. “What do you want Me to do for you?” He said."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They said to Him, “Master, let our eyes be opened!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Moved with compassion, Yeshua touched their eyes. Instantly they regained their sight and followed Him."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Baruch Ha-Ba! Blessed Is He Who Comes! - Now as they drew near to Jerusalem and came to Bethphage, to the Mount of Olives, then Yeshua sent two disciples,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "saying to them, “Go into the village before you. Right away, you’ll find a donkey tied up and a colt with her. Untie them and bring them to Me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If anyone says anything to you, you shall say, ‘The Master needs them.’ And right away he will send them.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This happened to fulfill what was spoken through the prophet, saying,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Say to the daughter of Zion, ‘See, your King is coming to you, humble and sitting on a donkey, a colt, the foal of a donkey.’”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The disciples went and did as Yeshua had directed them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They brought the donkey and colt and put their clothing on them, and He sat on the clothing."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Most of the crowd spread their clothing on the road, and others began cutting branches from the trees and spreading them on the road."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The crowds going before Him and those following kept shouting, saying, “Hoshia-na to Ben-David! Baruch ha-ba b’shem ADONAI! Blessed is He who comes in the name of the LORD! Hoshia-na in the highest!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When He entered Jerusalem, the whole city was stirred up, saying, “Who is this?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the crowds kept saying, “This is the prophet Yeshua, from Natzeret in the Galilee.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Yeshua entered the Temple and drove out all those selling and buying in the Temple. He overturned the tables of the moneychangers and the seats of those selling doves."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And He said to them, “It is written, ‘My house shall be called a house of prayer,’ but you are making it ‘a den of thieves’!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The blind and lame came to Him in the Temple, and He healed them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But when the ruling kohanim and Torah scholars saw the wonders He performed, and the children crying out in the Temple and saying, “Hoshia-na to Ben-David,” they became indignant."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they said to Him, “Do You hear what these children are saying?” “Yes,” Yeshua said to them. “Haven’t you ever read, ‘Out of the mouth of babes and nursing toddlers You have prepared praise for Yourself’?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then He left them and went out of the city to Bethany, and He spent the night there."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Faith Moves Mountains - Now early in the morning, as He was returning to the city, He became hungry."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Seeing a lone fig tree by the road, He came up to it and found nothing on it except leaves only. And He said to it, “May no fruit ever come from you again!” And the fig tree shriveled up at once."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When the disciples saw it they were astonished. “How did the fig tree shrivel on the spot?” they asked."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yeshua answered them, “Amen, I tell you, if you have faith and do not doubt, not only will you do what was done to the fig tree, but even if you say to this mountain, ‘Be taken up and thrown into the sea,’ it will happen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And whatever you ask in prayer, trusting, you shall receive.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Questions about Yeshua’s Authority - Now when He entered the Temple, the ruling kohanim and the elders of the people came to Him while He was teaching, saying, “By what authority are You doing these things? Who gave You this authority?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yeshua replied to them, “I also will ask you one question. If you tell Me, I likewise will tell you by what authority I do these things."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "John’s immersion, where was it from? From heaven or from men?” They began to dialogue among themselves, saying, “If we say, ‘From heaven,’ He will say to us, ‘Then why didn’t you believe him?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But if we say, ‘From men,’ we fear the crowd, for all hold up John as a prophet.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So answering Yeshua, they said, “We don’t know.” Then He said to them, “Neither am I telling you by what authority I do these things.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Parable about Intentions and Actions - “Now what do you think? A man had two sons, and he went to the first and said, ‘Son, go work in the vineyard today.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The son answered, ‘I won’t,’ but afterward he had a change of heart and went."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The man went to the second son and said the same thing. But he answered, ‘I will, sir,’ and didn’t go."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Which of the two did the will of the father?” “The first,” they said. Yeshua said to them, “Amen, I tell you, the tax collectors and prostitutes are going ahead of you into the kingdom of God."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "For John came to you in the way of righteousness, and you did not believe him. But the tax collectors and prostitutes did believe him; and even after you saw this, you had no change of heart to believe him.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Parable of the Vineyard - “Listen to another parable. There was a master of a household who planted a vineyard. He put a hedge around it, dug a winepress in it, and built a tower. Then He leased it to some tenant farmers and went on a journey."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Now when fruit season drew near, he sent his servants to the tenants to collect his fruit."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But grabbing his servants, the tenants beat up one, killed another, and stoned still another."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Again the master sent other servants, even more than the first, and they did the same thing to them."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Finally he sent his son to them, saying, ‘They will respect my son.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“But when the tenants saw the son, they said among themselves, ‘This is the heir! Come on, let’s kill him and get his inheritance!’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So grabbing him, they threw him out of the vineyard and killed him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Therefore when the master of the vineyard comes, what will he do to those tenants?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“He will bring those miserable men to a miserable end,” they said to Him, “and will lease the vineyard to other tenants, who will give him his share of the fruits in their seasons.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Yeshua said to them, “Have you never read in the Scriptures? ‘The stone which the builders rejected, this has become the chief cornerstone. This came from ADONAI, and it is marvelous in our eyes.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Therefore I say to you, the kingdom of God will be taken away from you and given to people producing its fruits."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Whoever falls on this stone will be shattered; but the one upon whom it falls, it will crush him.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "When the ruling kohanim and Pharisees heard Yeshua’s parables, they realized He was talking about them."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Although they were trying to seize Him, they feared the crowds, because they regarded Him as a prophet."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Invitation to the Wedding Feast - Yeshua answered and spoke to them again in parables, saying,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“The kingdom of heaven may be compared to a king who made a wedding feast for his son."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He sent out his servants to call those who were invited to the wedding feast, but they wouldn’t come."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Again he sent out other servants, saying, ‘Tell those who were invited, “Look, I’ve prepared my meal. My oxen and fattened cattle are killed, and everything is ready. Come to the wedding feast!”’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“But paying no attention, they went away, one to his own farm, another to his business."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the rest grabbed his servants, humiliated them, and killed them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now the king became furious! Sending his troops, he destroyed those murderers and set fire to their city."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Then he said to his servants, ‘The wedding feast is ready, but those who were invited were not worthy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So go into the highways and byways, and invite everyone you find to the wedding feast.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And those servants went out into the highways and gathered together all they found, both bad and good; and the wedding was filled with guests."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“But when the king came in to look over the guests, he saw a man there who wasn’t dressed in wedding clothes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Friend,’ he said to him, ‘how did you get in here without wedding clothes?’ But the man was silent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the king said to his servants, ‘Tie him up hand and foot, and throw him into the outer darkness; in that place will be weeping and gnashing of teeth.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For many are called, but few are chosen.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Trap about Paying Taxes - Then the Pharisees went and plotted how they might trap Him with a word."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they sent to Him some of their disciples, along with the Herodians, saying, “Teacher, we know that You are honest and teach the way of God in truth. And what others think doesn’t concern You, for You do not look at men’s appearance."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tell us therefore, what do You think? Is it permitted to pay taxes to Caesar, or not?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But Yeshua, knowing their wickedness, said, “Why are you testing Me, you hypocrites?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Show Me the tax money.” So they brought Him a denarius."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And He said to them, “Whose image is this? And whose inscription?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Caesar’s,” they said to Him. Then He said to them, “Give therefore to Caesar the things that are Caesar’s, and to God the things that are God’s.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And hearing this, they were amazed. So they left Him and went away."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Religious Leaders Ask a Tricky Question - On that day, Sadducees (who say there is no resurrection) came to Yeshua and questioned Him, saying,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Teacher, Moses said, ‘If someone dies having no children, his brother as next of kin shall marry his widow and father children for his brother.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now there were seven brothers among us. The first married and died; and having no offspring, left his wife to his brother."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "In the same way also the second, and the third, down to the seventh."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Last of all, the woman died."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So in the resurrection, whose wife of the seven will she be? For they all had married her.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But answering, Yeshua said to them, “You’ve gone astray, because you don’t understand the Scriptures or the power of God."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For in the resurrection they neither marry nor are given in marriage, but are like angels in heaven."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But concerning the resurrection of the dead, haven’t you read what was spoken to you by God, saying,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘I am the God of Abraham, and the God of Isaac, and the God of Jacob’? He is not the God of the dead, but of the living!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When the crowds heard this, they were astounded at His teaching."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Greatest Mitzvot - But the Pharisees, when they heard that Yeshua had silenced the Sadducees, gathered together in one place."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And testing Him, one of them, a lawyer, asked,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Teacher, which is the greatest commandment in the Torah?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And He said to him, “‘You shall love ADONAI your God with all your heart, and with all your soul, and with all your mind.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "This is the first and greatest commandment."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And the second is like it, ‘You shall love your neighbor as yourself.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The entire Torah and the Prophets hang on these two commandments.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Yeshua Overturns the Arguments - Now while the Pharisees were gathered together, Yeshua asked them a question,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "saying, “What do you think about the Messiah? Whose Son is He?” “David’s,” they say to Him."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Then how is it,” He says to them, “that David by the Ruach calls him ‘Lord’?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "For he says, ‘ADONAI said to my Lord, “Sit at My right hand, until I put Your enemies under Your feet.”’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "If David then calls Him ‘Lord,’ how is He his son?”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "No one was able to answer Him a word. Nor did anyone dare from that day on to question Him any longer."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Seven Woes - Then Yeshua spoke to the crowds and to His disciples,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "saying, “The Torah scholars and Pharisees sit on the seat of Moses."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So whatever they tell you, do and observe. But don’t do what they do; for what they say, they do not do."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They tie up heavy loads, hard to carry, and lay them on men’s shoulders; but they themselves aren’t willing to lift a finger to move them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "All their works they do to be noticed by men. They make their tefillin wide and their tzitziyot long."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They love the place of honor at feasts, the best seats in the synagogues,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "greetings in the marketplaces, and to be called rabbi by men."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But you are not to be called rabbi; for One is your Teacher, and you are all brothers."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And call no man on earth your father; for One is your Father, who is in heaven."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nor are you to be called teachers; for One is your Teacher, the Messiah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But the greatest among you shall be your servant."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Whoever exalts himself shall be humbled, and whoever humbles himself shall be exalted."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But woe to you, Torah scholars and Pharisees, hypocrites! For you shut people out of the kingdom of heaven. For you do not enter yourselves, nor do you let those enter who are trying to go in."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "( )"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Woe to you, Torah scholars and Pharisees, hypocrites! For you travel over land and sea to make one convert. And when he becomes one, you make him twice as much a son of Gehenna as yourself."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Woe to you, blind guides! You say, ‘Whoever swears by the Temple, it is nothing; but whoever swears by the gold of the Temple, he is obligated.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O fools and blind ones! Which is greater, the gold or the Temple that made the gold holy?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And you say, ‘Whoever swears by the altar, it is nothing; but whoever swears by the offering on it, he is obligated.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O blind ones! Which is greater, the offering or the altar that makes the offering holy?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Therefore, whoever swears by the altar, swears both by the altar and everything on it."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And whoever swears by the Temple, swears both by the Temple and by Him who dwells in it."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And whoever swears by heaven, swears both by the throne of God and by Him who sits on it."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Woe to you, Torah scholars and Pharisees, hypocrites! You tithe mint and dill and cumin, yet you have neglected the weightier matters of Torah—justice and mercy and faithfulness. It is necessary to do these things without neglecting the others."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O blind guides, straining out a gnat while swallowing a camel!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Woe to you, Torah scholars and Pharisees, hypocrites! You clean the outside of the cup and dish, but inside they are full of greed and uncontrolled desire."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O blind Pharisee! First clean the inside of the cup and dish, so that the outside may become clean as well."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Woe to you, Torah scholars and Pharisees, hypocrites! For you are like whitewashed tombs, which look beautiful on the outside but inside are full of dead men’s bones and everything unclean."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In the same way, you appear righteous to men on the outside, but are full of hypocrisy and lawlessness."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Woe to you, Torah scholars and Pharisees, hypocrites! You build tombs for the prophets and decorate the monuments of the tzaddikim."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And you say, ‘If we’d been alive in the days of our forefathers, we wouldn’t have been partners with them in shedding the blood of the prophets.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So you testify against yourselves, that you are sons of those who murdered the prophets."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Fill up, then, the measure of your fathers!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O snakes, you brood of vipers! How will you escape the condemnation of Gehenna?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Because of this, behold, I’m sending you prophets and wise men and Torah scholars. Some of them you will kill and execute at the stake, and some of them you will scourge in your synagogues and persecute from city to city."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And so, upon you shall come all the righteous blood shed on earth, from the blood of righteous Abel to the blood of Zechariah son of Berechiah, whom you murdered between the Temple and the altar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Amen, I tell you, all these things will come upon this generation.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Holy Temple to Be Destroyed - “O Jerusalem, Jerusalem who kills the prophets and stones those sent to her! How often I longed to gather your children together, as a hen gathers her chicks under her wings, but you were not willing!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Look, your house is left to you desolate!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "For I tell you, you will never see Me again until you say, ‘Baruch ha-ba b’shem ADONAI. Blessed is He who comes in the name of the LORD!’”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now when Yeshua went out and was going away from the Temple, His disciples came up to point out to Him the Temple buildings."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Don’t you see all these?” He responded to them. “Amen, I tell you, not one stone will be left here on top of another—every one will be torn down!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Signs of the End of Time - As He was sitting on the Mount of Olives, the disciples came to Him privately, saying, “Tell us, when will these things happen? What will be the sign of Your coming and of the end of the age?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yeshua answered them, “Be careful that no one leads you astray!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For many will come in My name, saying, ‘I am the Messiah,’ and will lead many astray."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You will hear of wars and rumors of wars. See that you are not alarmed, for this must happen but it is not yet the end."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For nation will rise up against nation, and kingdom against kingdom. And there will be famines and earthquakes in various places."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But all these things are only the beginning of birth pains."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Then they will hand you over to persecution and will kill you. You will be hated by all the nations because of My name."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And then many will fall away and will betray one another and hate one other."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Many false prophets will arise and lead many astray."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Because lawlessness will multiply, the love of many will grow cold."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the one who endures to the end will be saved."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This Good News of the kingdom shall be proclaimed in the whole world as a testimony to all the nations, and then the end will come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“So when you see ‘the abomination of desolation,’ which was spoken of through Daniel the prophet, standing in the Holy Place (let the reader understand),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "then those in Judea must flee to the mountains."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The one on the roof must not go down to take what is in his house,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "and the one in the field must not turn back to get his coat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Woe to those who are pregnant and to those who are nursing babies in those days!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pray that your escape will not happen in winter, or on Shabbat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For then there will be great trouble, such as has not happened since the beginning of the world until now, nor ever will."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And unless those days were cut short, no one would be delivered. But for the sake of the chosen, those days will be cut short."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Then if anyone says to you, ‘Look, here’s the Messiah,’ or ‘There He is,’ do not believe it."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For false messiahs and false prophets will rise up and show great signs and wonders so as to lead astray, if possible, even the chosen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "See, I have told you beforehand."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“So if they say to you, ‘Look, He is in the wilderness,’ do not go out. Or, ‘Look, He is in the inner rooms,’ do not believe it."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For just as lightning comes from the east and flashes as far as the west, so also will be the coming of the Son of Man."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For wherever the carcass is, there the vultures will gather."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“But immediately after the trouble of those days, ‘the sun will be darkened, and the moon will not give its light and the stars will fall from heaven and the powers of the heavens will be shaken.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then the sign of the Son of Man will appear in heaven, and then all the tribes of the land will mourn, and they will see ‘the Son of Man coming on the clouds of heaven’ with power and great glory."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He will send out His angels with a great shofar, and they will gather together His chosen from the four winds, from one end of heaven to the other.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Watching for Messiah’s Return - “Now learn the parable from the fig tree. When its branch becomes tender and puts forth leaves, you know that summer is near."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So also, when you see all these things, know that it is near, at the door."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Amen, I tell you, this generation will not pass away until all these things happen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Heaven and earth will pass away, but My words will never pass away."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But of that day and hour no one knows, not even the angels of heaven nor the Son, except the Father alone."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“For just as the days of Noah were, so will be the coming of the Son of Man."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "For in those days before the flood, they were eating and drinking, marrying and giving in marriage, until the day Noah entered the ark."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And they did not understand until the flood came and swept them all away. So shall it be at the coming of the Son of Man."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then two men will be in the field, one taken and one left."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Two women will be grinding at the mill, one taken and one left."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Therefore stay alert; for you do not know what day your Lord is coming."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But know this, that if the master of the house had known what time the thief was coming, he would have kept watch and not let his house be broken into."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So you also must be ready, for the Son of Man is coming at an hour you do not expect.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The Faithful Servant - “Who then is the faithful and wise servant, whom the master put in charge of his household to give them food at the proper time?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Blessed is that servant whose master finds him so doing when he comes."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Amen, I tell you, his master will put him in charge of all his possessions."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But if that wicked servant says in his heart, ‘My master is taking a long time,’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "and he begins to beat his fellow servants, and he eats and drinks with drunkards,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "the master of that servant will come on a day when he does not expect him and at an hour he does not know."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And he will cut him in two and assign his place with the hypocrites, where there will be weeping and gnashing of teeth.”"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Parable of the Ten Virgins - “Then the kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Five of them were foolish, and five were wise."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For when the foolish ones took their lamps, they took no oil with them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the wise ones took oil in jars along with their lamps."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Now while the bridegroom was taking a long time, they all got drowsy and started falling asleep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But in the middle of the night there was a shout, ‘Look, the bridegroom! Come out to meet him!’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then all those virgins got up and trimmed their lamps."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now the foolish ones said to the wise, ‘Give us some of your oil, since our lamps are going out.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But the wise ones replied, ‘No, there won’t be enough for us and for you. Instead, go to those who sell, and buy some for yourselves.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“But while they were going off to buy, the bridegroom came. And those who were ready went in with him to the wedding feast, and the door was shut."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now later, the other virgins came, saying, ‘Sir, Sir, open up for us!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But he replied, ‘Amen, I tell you, I do not know you.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore stay alert, for you know neither the day nor the hour.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Parable of the Talents - “For it is like a man about to go on a journey. He called his own servants and handed over his possessions to them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To one he gave five talents, to another two, and to another one, each according to his own ability. Then he went on his journey."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Immediately the one who had received the five talents went and traded with them and gained five more."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In the same way, the one with two gained two more."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the one who received one went off and dug a hole in the ground and hid his master’s money."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Now after a long time, the master of those servants came and settled accounts with them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The one who had received the five talents came up and brought another five talents, saying, ‘Master, you handed me five talents. Look, I’ve gained five more.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "His master said to him, ‘Well done, good and faithful servant! You were faithful with a little, so I’ll put you in charge of much. Enter into your master’s joy!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“The one who had received the two talents also came up and said, ‘Master, you handed me two talents. Look, I’ve gained two more.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "His master said to him, ‘Well done, good and faithful servant! You were faithful with a little, so I’ll put you in charge of much. Enter into your master’s joy!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Then the one who had received the one talent also came up and said, ‘Master, I knew that you are a hard man, reaping where you didn’t sow and gathering where you scattered no seed."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So I was afraid, and I went off and hid your talent in the ground. See, you have what is yours.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“But his master responded, ‘You wicked, lazy servant! You knew that I reap where I didn’t sow and gather where I scattered no seed?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then you should have brought my money to the brokers, and when I came I would have received it back with interest."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Therefore take the talent away from him, and give it to the one who has the ten talents."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For to the one who has, more shall be given, and he shall have an abundance. But from the one who does not have, even what he does have shall be taken away."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Throw the worthless servant out, into the outer darkness where there will be weeping and gnashing of teeth.’”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Righteous Judge - “Now when the Son of Man comes in His glory, and all the angels with Him, then He will sit on His glorious throne."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "All the nations will be gathered before Him, and He will separate them from one another, just as the shepherd separates the sheep from the goats."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And He will put the sheep on His right, but the goats on His left."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then the King will say to those on His right, ‘Come, you who are blessed by My Father, inherit the kingdom prepared for you from the foundation of the world."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "For I was hungry and you gave Me something to eat; I was thirsty and you gave Me something to drink; I was a stranger and you invited Me in;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I was naked and you clothed Me; I was sick and you visited Me; I was in prison and you came to Me.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Then the righteous will answer Him, ‘Lord, when did we see You hungry and feed You? Or thirsty and give You something to drink?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And when did we see You a stranger and invite You in? Or naked and clothe You?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "When did we see You sick, or in prison, and come to You?’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“And answering, the King will say to them, ‘Amen, I tell you, whatever you did to one of the least of these My brethren, you did it to Me.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then He will also say to those on the left, ‘Go away from Me, you cursed ones, into the everlasting fire which has been prepared for the devil and his angels."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "For I was hungry and you gave Me nothing to eat; I was thirsty and you gave Me nothing to drink;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I was a stranger and you did not invite Me in; naked and you did not clothe Me; sick and in prison and you did not visit Me.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Then they too will answer, saying, ‘Lord, when did we see You hungry or thirsty or a stranger or naked or sick or in prison, and did not care for You?’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then He will answer them, saying, ‘Amen, I tell you, whatever you did not do for one of the least of these, you did not do for Me.’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "These shall go off to everlasting punishment, but the righteous into everlasting life.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Conspiracy Grows - Now it happened that when Yeshua had finished all these words, He said to His disciples,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You know that Passover comes in two days, and the Son of Man will be handed over to be executed.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the ruling kohanim and elders of the people were gathered together in the court of the kohen gadol named Caiaphas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They plotted together in order that they might seize Yeshua by stealth and kill Him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“But not during the festival,” they were saying, “so there won’t be a riot among the people.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Woman Anoints Yeshua for Burial - Now while Yeshua was in Bethany at the house of Simon ha-Metzora,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a woman came up to Him with an alabaster jar of very expensive oil. And she poured it on His head as He was reclining at the table."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But when the disciples saw this, they were indignant, saying, “Why this waste?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "It could have been sold for a lot, and the money given to the poor!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But Yeshua, knowing this, said to them, “Why do you cause trouble for this woman? She’s done Me a mitzvah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You always have the poor with you, but you won’t always have Me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For when she poured this oil on My body, she did it to prepare Me for burial."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Amen, I tell you, wherever this Good News is proclaimed in all the world, what she has done will also be told in memory of her.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Betrayed and Sold for Silver - Then one of the Twelve, the one called Judah of Kriot, went to the ruling kohanim"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and said, “What are you willing to give me if I hand Him over to you?” And they weighed out thirty shekels of silver for him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "From then on, Judah began looking for a chance to hand Him over."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now on the first day of matzah, the disciples came to Yeshua, saying, “Where do You want us to prepare for You to eat the Passover?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He said, “Go into the city to a certain man, and tell him, ‘The Teacher says, “My time is near; at your house I am to keep the Passover with My disciples.”’”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The disciples did as Yeshua had ordered them, and they prepared the Passover."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Now when it was evening, Yeshua was reclining at the table with the Twelve."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "As they were eating, He said, “Amen, I tell you, one of you will betray Me.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And being very sorrowful, they began, each one, to say to Him, “I’m not the one, am I, Master?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And He replied, “The one who dipped his hand in the bowl with Me, he’s the one who will betray Me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Son of Man indeed goes, just as it is written about Him; but woe to that man by whom the Son of Man is betrayed! It would have been better for that man if he had not been born!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And Judah, the one betraying Him, replied, “I’m not the one, am I, Rabbi?” Yeshua said to him, “You’ve said it yourself.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Now while they were eating, Yeshua took matzah; and after He offered the bracha, He broke and gave to the disciples and said, “Take, eat; this is My body.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And He took a cup; and after giving thanks, He gave to them, saying, “Drink from it, all of you;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "for this is My blood of the covenant, which is poured out for many for the removal of sins."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But I say to you, I will never drink of this fruit of the vine from now on, until that day when I drink it anew with you in My Father’s kingdom.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "After singing the Hallel, they went out to the Mount of Olives."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Yeshua said to them, “This night you will all fall away because of Me; for it is written, ‘I will strike the Shepherd, and the sheep of the flock will be scattered.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But after I am raised up, I will go before you to the Galilee.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But Peter replied to Him, “Though all fall away because of You, I’ll never fall away.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yeshua said to him, “Truly, I tell you, this very night, before a rooster crows, you will deny Me three times.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Even if I must die with You,” Peter says to Him, “I’ll never deny You!” And so said all the disciples."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Your Will Be Done” - Then Yeshua comes with them to a place called Gethsemane, and He tells the disciples, “Sit here, while I go over there and pray.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And He took along Peter and Zebedee’s two sons, and He began to be sorrowful and troubled."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then He tells them, “My soul is deeply grieved, even to the point of death. Stay here and keep watch with Me.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Going a little farther, He fell face down and prayed, saying, “My Father, if it is possible, let this cup pass from Me! Yet not as I will, but as You will.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then He comes to the disciples and finds them sleeping; and He tells Peter, “So couldn’t you keep watch with Me for one hour?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Keep watching and praying, so that you won’t enter into temptation. The spirit is willing, but the flesh is weak.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Again for a second time He went away and prayed, saying, “My Father, if this cannot pass away unless I drink it, let Your will be done.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And again He came and found them sleeping, for their eyes were heavy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So He left them again and prayed a third time, saying the same words once more."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then He comes to the disciples and says to them, “Still sleeping? Taking your rest? Look, the hour is at hand, and the Son of Man is being delivered into the hands of sinners."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Get up, let’s go! Look, My betrayer is near.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Taken into Custody - While Yeshua was still speaking, here came Judah, one of the Twelve, and with him a big crowd with swords and clubs, from the ruling kohanim and elders of the people."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Now His betrayer had given them a sign, saying, ‘The One I kiss, He’s the One—seize Him!’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "And immediately Judah drew near to Yeshua and said, “Shalom, Rabbi!” and kissed Him."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "“Friend,” Yeshua said to him, “do what you’ve come to do.” Then they came up and threw their hands on Yeshua and seized Him."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And suddenly, one of those with Yeshua stretched out his hand and drew his sword, and he struck the kohen gadol’s servant and cut off his ear."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then Yeshua said to him, “Put your sword back in its place! For all who take up the sword shall perish by the sword."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Or do you suppose that I cannot call on My Father, and at once He will place at My side twelve legions of angels?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "How then would the Scriptures be fulfilled, that it must be so?”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "At that hour Yeshua said to the crowds, “Have you come out with swords and clubs, to capture Me as you would a revolutionary? Every day I sat teaching in the Temple, and you didn’t seize Me."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "But all this has happened so that the writings of the prophets would be fulfilled.” Then all the disciples fled, abandoning Him."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Now those who had seized Yeshua led Him away to Caiaphas, the kohen gadol, where the Torah scholars and elders had gathered."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Peter was following Him from a distance as far as the courtyard of the kohen gadol. And after going inside, he was sitting with the guards, to see the outcome."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Yeshua’s Trial Begins - Now the ruling kohanim and all the Sanhedrin kept trying to get false testimony against Yeshua so they could put Him to death."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "But they found none, though many false witnesses came forward. At last two came forward"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "and said, “This fellow said, ‘I’m able to destroy the Temple of God and rebuild it in three days!’”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "The kohen gadol stood up and said to Yeshua, “Have You no answer? What’s this they’re testifying against You?”"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "But Yeshua kept silent. The kohen gadol said to Him, “I charge You under oath by the living God, tell us if You are Mashiach Ben-Elohim!”"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "“As you have said,” replied Yeshua. “Besides that, I tell you, soon after you will see the Son of Man sitting at the right hand of power and coming on the clouds of heaven.”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Then the kohen gadol tore his clothes and said, “Blasphemy! Why do we need any more witnesses? Look, you’ve heard the blasphemy."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "What’s your verdict?” “Guilty,” they answered. “He deserves death!”"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Then they spat in His face and pounded Him with their fists. Others slapped Him and demanded,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "“Prophesy to us, you Messiah! Which one hit You?”"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Peter Denies Yeshua - Meanwhile, Peter was sitting in the courtyard. A servant girl came over to him and said, “You also were with Yeshua of the Galilee.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "But he denied it before everyone, saying, “I don’t know what you’re talking about!”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "When he went onto the porch, another servant girl saw him and said to those who were there, “This man was with Yeshua ha-Natzrati.”"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Again he denied it with an oath: “I don’t know the Man!”"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "A little while later, some of the bystanders approached Peter and said to him, “Surely you’re one of them, too—your accent gives you away.”"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Then he began to curse and to swear an oath: “I do not know the Man!” Right then, a rooster crowed."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Then Peter reminded himself of the word Yeshua had said: “Before the rooster crows, you will deny Me three times.” And he went away and wept bitterly."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judah’s Remorse - When daybreak came, the ruling kohanim and elders of the people conspired against Yeshua to put Him to death."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And they tied Him up, led Him away, and handed Him over to Pilate, the governor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Judah, His betrayer, saw that Yeshua had been condemned. Feeling remorse, he brought the thirty silver pieces back to the ruling kohanim and elders,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "saying, “I’ve sinned, betraying innocent blood!” But they said, “What’s that to us? You see to it yourself!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "After tossing the silver into the Temple sanctuary, he left. Then he went off and hanged himself."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But the ruling kohanim took the silver pieces and said, “It is not permitted to put these in the treasury, since it is blood money.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So after they conferred, they bought with them the potter’s field, as a cemetery for strangers."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For this reason that field has been called the “Field of Blood” to this day."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then was fulfilled what was spoken by Jeremiah the prophet, saying, “And they took the thirty silver pieces, the price of Him on whom a price had been set by Bnei-Yisrael;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and they gave them for the potter’s field, just as ADONAI arranged for me.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Kill the King!” - Now Yeshua stood before the governor. The governor questioned Him, saying, “Are You the King of the Jews?” “You say so,” Yeshua said."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And while He was accused by the ruling kohanim and elders, He did not answer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Pilate said to Him, “Don’t You hear how many things they testify against you?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yeshua did not answer, not even one word, so the governor was greatly amazed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now during the feast, the governor was accustomed to release to the crowd one prisoner, anyone they wanted."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At that time they had a notorious prisoner, called Yeshua Bar-Abba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So when they were gathered together, Pilate said to them, “Which one do you want me to release for you? Yeshua who is Bar-Abba, or Yeshua who is called Messiah?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For he knew that they had handed Him over out of envy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "While Pilate was sitting on the judgment seat, his wife sent him a message, saying, “Don’t have anything to do with that righteous Man, for today I’ve suffered many things in a dream because of Him.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Now the ruling kohanim and elders persuaded the crowds that they should ask for Bar-Abba and destroy Yeshua."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But the governor responded, “Which of the two do you want me to release for you?” And they said, “Bar-Abba!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilate said to them, “What then shall I do with Yeshua, who is called Messiah?” “Execute Him!” all of them say."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Pilate said, “Why? What evil has He done?” But they kept shouting all the more, saying, “Let Him be executed!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When Pilate saw he was accomplishing nothing, but instead a riot was starting, he took some water and washed his hands in front of the crowd. “I am innocent of this blood,” he said. “You see to it yourselves!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "All the people answered and said, “His blood be on us and on our children!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then he released to them Bar-Abba. And after he had Yeshua scourged, he handed Him over to be crucified."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nailed to a Stake - Then the governor’s soldiers took Yeshua into the Praetorium and gathered the whole cohort around Him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They stripped Him and put a scarlet robe around Him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And after braiding a crown of thorns, they placed it on His head and put a staff in His right hand. And falling on their knees before Him, they mocked Him, saying, “Hail, King of the Jews!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They spat on Him, and they took the staff and beat Him over and over on the head."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "When they finished mocking Him, they stripped the robe off Him and put His own clothes back on Him. And they led Him away to crucify Him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As they came out, they found a man from Cyrene, Simon by name. They forced him into service, to carry Yeshua’s cross-beam."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And when they came to a place called Golgotha (that is to say, Place of a Skull),"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "they offered Him wine mixed with gall to drink; but after tasting, He was unwilling to drink it."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And when they had crucified Him, they divided His clothing among themselves by casting lots."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And they sat down and kept guard over Him there."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Over His head they put the charge against Him, which read: “THIS IS YESHUA, THE KING OF THE JEWS.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then two outlaws were executed with Him, one on the right and one on the left."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Those passing by were jeering at Him, shaking their heads"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "and saying, “You who are going to destroy the Temple and rebuild it in three days, save Yourself! If you are Ben-Elohim, come down from the stake!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Likewise the ruling kohanim, along with the Torah scholars and elders, were also mocking Him."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“He saved others,” they were saying, “but He can’t save Himself? He’s the King of Israel! Let Him come down now from the stake, and we’ll believe in Him!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "He trusts in God; let God rescue Him now, if He wants Him. For He said, ‘I am Ben-Elohim.’”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Even the outlaws who were executed with Him were ridiculing Him in the same way."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Yeshua Lays Down His Life - Now from the sixth hour, darkness fell upon all the land until the ninth hour."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "About the ninth hour Yeshua cried out with a loud voice, saying, “Eli, Eli, lema sabachthani?” that is, “My God, My God, why have You abandoned Me?”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "When some of those standing there heard it, they began saying, “This Man is calling for Elijah.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Right away one of them ran and took a sponge. He filled it with sour wine and put it on a stick, and was offering it to Yeshua to drink."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But the rest were saying, “Leave Him alone! Let’s see if Elijah comes to save Him.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And Yeshua cried out again with a loud voice and gave up His spirit."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And behold, the curtain of the Temple was split in two, from top to bottom. And the earth quaked and rocks were split apart."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "And the tombs were opened, and many bodies of the kedoshim who were sleeping were raised to life."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "And coming forth out of the tombs after His resurrection, they went into the holy city and appeared to many."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Now the centurion, and those with him keeping guard over Yeshua, when they saw the earthquake and what was happening, they became terribly frightened and said, “This really was the Son of God!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "The Tomb Is Sealed - Many women were there, watching from a distance. They had followed Yeshua from the Galilee, serving Him."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Among them were Miriam from Magdala, Miriam the mother of Jacob and Joseph, and the mother of Zebedee’s sons."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Now when it was evening, there came a rich man from Arimathea, named Joseph, who had also become a disciple of Yeshua."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "This man went to Pilate and asked for Yeshua’s body. Then Pilate ordered it to be given up."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "And Joseph took the body and wrapped it in a clean linen cloth."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "And he laid it in his own new tomb, which he had cut in the rock. Then he rolled a large stone up to the door of the tomb and went away."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Now Miriam from Magdala was there, and the other Miriam, sitting opposite the tomb."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Guarding the Tomb - Now on the next day, which is after the preparation, the ruling kohanim and Pharisees were gathered before Pilate."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "“Sir,” they said, “we remember how that deceiver said while He was still alive, ‘After three days I’m to be raised.’"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Therefore, order the tomb to be made secure until the third day, so His disciples do not come and steal Him away. They will tell the people, ‘He is risen from the dead,’ and the last deception will be worse than the first!”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "“You have a guard,” Pilate said to them. “Go, make it as secure as you know how.”"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "So they went and made the tomb secure, sealing the stone along with the soldiers of the guard."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Son Is Risen! - Now after Shabbat, as it began to dawn on the first day of the week, Miriam of Magdala and the other Miriam came to look at the tomb."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And suddenly there was a great earthquake, for an angel of ADONAI descended from heaven and came and rolled back the stone and sat on it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "His appearance was like lightning, and his clothing as white as snow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And those keeping watch were shaken for fear of him and became like dead men."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But the angel answered and said to the women, “Do not be afraid, for I know you are looking for Yeshua who was crucified."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He is not here; for He is risen, just as He said. Come, see the place where He was lying."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Go quickly now and tell His disciples that He is risen from the dead. And behold, He’s going before you to the Galilee. There you will see Him. See, I have told you!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They quickly left the tomb, with fear yet with great joy, and ran to bring news to His disciples."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Good News Cannot Be Hidden - And behold, Yeshua met them. “Shalom!” He said. They drew near, grasped his feet, and worshiped Him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Don’t be afraid,” Yeshua said to them. “Go tell My brothers to head for the Galilee, and there they will see Me.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now while they were going, some of the guard came into the city and reported to the ruling kohanim all that had happened."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And when they had assembled with the elders and consulted together, they gave a large sum of silver to the soldiers,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "saying, “Tell them, ‘His disciples came at night and stole Him away while we were sleeping.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And if this is heard by the governor, we’ll appease him and keep you out of trouble.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So the soldiers took the money and did as they were instructed. And this story was spread among the Judeans to this day."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Authority to Make Disciples Everywhere - Now the eleven disciples went to the Galilee, to the mountain Yeshua had designated."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When they saw Him, they worshiped; but some wavered."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Yeshua came up to them and spoke to them, saying, “All authority in heaven and on earth has been given to Me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Go therefore and make disciples of all nations, immersing them in the name of the Father and the Son and the Ruach ha-Kodesh,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "teaching them to observe all I have commanded you. And remember! I am with you always, even to the end of the age.”"
                }
            }
        }
    }
}