{
    "version": "MEV",
    "book_name": "Zechariah",
    "book_nr": "38",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In the eighth month, during the second year of King Darius, the word of the LORD came to the prophet Zechariah, son of Berekiah, son of Iddo, saying:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Call to Repentance - The LORD was very angry with your fathers,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "so you will say to them, Thus says the LORD of Hosts: Return to Me, and I will return to you, says the LORD of Hosts."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Do not be like your fathers to whom the former prophets cried, “Thus says the LORD of Hosts: Turn away from your evil ways and deeds!” But they did not listen or pay attention to Me, says the LORD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So where are your fathers, and do the prophets live forever?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Surely My words and statutes that I commanded to My servants, the prophets, did they not persuade your fathers? They turned back and said, “Whatever the LORD of Hosts planned to do to us according to our ways and deeds, so He has done to us.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vision of the Horsemen - On the twenty-fourth day, in the eleventh month, which is the month Shebat, during the second year of Darius, the word of the LORD came to the prophet Zechariah, son of Berekiah, son of Iddo:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I saw during the night a man riding on a red horse. But he was standing among the myrtle trees that were in the ravine, and behind him were red, sorrel, and white horses."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And I said, “What are these, my lord?” Then the angel who was speaking with me said, “I will show you what these are.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the man who was standing among the myrtle trees responded and said, “These are the ones whom the LORD has sent out to walk to and fro on the earth.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They answered and said to the angel of the LORD who was standing among the myrtle trees, “We have gone to and fro on the earth, and all the earth is resting and peaceful.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the angel of the LORD said, “How much longer, O LORD of Hosts, will You withhold mercy from Jerusalem and the cities of Judah with which You have been angry these seventy years?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the LORD answered the angel speaking to me with good and comforting words."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the angel who spoke with me said, Cry out, saying: Thus says the LORD of Hosts: I have a great jealousy for Jerusalem and Zion."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And I have a great anger for those nations who are at ease, for while I was angry but a little, they helped to increase evil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore thus says the LORD: I have returned to Jerusalem with mercy, and My house will be built in it, says the LORD of Hosts, and a measuring line will be stretched over Jerusalem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cry out again, saying, Thus says the LORD of Hosts: Yet again My cities will overflow with goodness, and again the LORD will comfort Zion and choose Jerusalem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Vision of the Horns and Craftsmen - And I then lifted up my eyes, and I saw four horns."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And I said to the angel speaking to me, “What are these?” And he answered, “These are the horns that have scattered Judah, Israel, and Jerusalem.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the LORD showed me four craftsmen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And I said, “What are these coming to do?” And he said, “These are the horns that scattered Judah after which no one could raise his head; and these four craftsmen have come to terrify and throw down the horns of the nations who lifted up their horn against the land of Judah to scatter it.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Vision of the Man With the Measuring Line - And I lifted up my eyes, and I saw a man with a measuring cord in his hand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And I said, “Where are you going?” And he responded, “To measure Jerusalem and to note what is its width and length.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the angel who was speaking with me went out, and then another angel came out to meet him,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and said to him, “Run, say to this young man: Jerusalem will be inhabited as villages without walls, because of the multitude of men and animals in her."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And I will be like a wall of fire all around her, says the LORD, and I will be as glory in her midst.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Interlude: An Appeal to the Exiles - Up, up, flee from the northern land, says the LORD, for I have spread you abroad like the four winds of heaven, says the LORD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Deliver yourself, O Zion, you who live with the daughter of Babylon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For thus says the LORD of Hosts: He has sent Me after glory to the nations which plunder you, for he who touches you touches the apple of His eye."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For I will swing My hand against them, and they will become plunder for their servants. Then you will know well that the LORD of Hosts has sent Me."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sing and rejoice, O daughter of Zion, for I am coming and will dwell in your midst, says the LORD."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And many nations will join themselves with the LORD in that day, and they will be My people. And I will reside in your midst, and you will know that the LORD of Hosts has sent Me to you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the LORD will possess Judah as His portion in the holy land, and He will again choose Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Be still, all flesh before the LORD, for He is stirred from His holy habitation."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Vision of Joshua the High Priest - Then he showed me Joshua, the high priest, standing before the angel of the LORD, and Satan standing at his right hand to accuse him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the LORD said to Satan, “The LORD rebuke you, Satan! The LORD who has chosen Jerusalem rebukes you! Is this not a burning brand taken out of the fire?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now Joshua had on filthy garments and was standing before the angel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And he said to those standing before him, “Take off his filthy garments.” Then he said, “See that I have removed from you your iniquity, and I will clothe you with rich robes.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And I said, “Let them place a pure turban on his head.” So they put a pure turban on his head and garments on him. And the angel of the LORD was standing by."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the angel of the LORD admonished Joshua, saying,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Thus says the LORD of Hosts: If you walk in My ways and keep My charge, then you will judge My house and guard My courts, and I will give to you access to these who are standing here."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Hear this, O Joshua the high priest, you and your friends sitting before you, for these men are a sign. I am bringing My servant, the Branch."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The stone that I have set before Joshua, on that single stone is seven eyes. And I will engrave an inscription, says the LORD of Hosts, and I will remove the iniquity of this land in one day."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“On that day, says the LORD of Hosts, each of you will invite your companion to come and sit under the vine and under the fig tree.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Vision of the Gold Lampstand - And the angel who was speaking with me returned and woke me up like a man who is roused from his sleep."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And he said to me, “What do you see?” And I responded, “I see a completely gold lampstand and a bowl at its top, with seven lights on it, and seven pipes on it for each lamp in order to light them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And there are two olive trees next to it, one on the right of the bowl and one on the left.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So I answered and I asked the angel speaking with me, “What are these, my lord?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the angel speaking with me responded, “Do you really not know what these are?” And I said, “No, my lord.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And he said to me: “This is the word of the LORD to Zerubbabel, saying: Not by might nor by power, but by My Spirit, says the LORD of Hosts."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Who are you, O great mountain? Before Zerubbabel you will be made level ground, and he will bring out the top stone amidst shouting of ‘Grace! Grace to the stone!’ ”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the word of the LORD came to me, saying:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“The hands of Zerubbabel have established the foundation of this house, and they will even complete it. Then you will know that the LORD of Hosts has sent Me to all of you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“For who has despised the day of small things? These seven will rejoice and see the plumb line in the hand of Zerubbabel. These are the eyes of the LORD, which survey to and fro throughout the earth.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then I answered and I asked, “What are these two olives trees on the right and left of the lampstand?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And I asked a second time, “What are these two branches of the olive trees that are next to the two golden pipes from which they pour out the gold oil?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And he asked me, “Do you not know what these are?” I responded, “No, my lord.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He answered, “These are the two anointed ones who stand by the Lord of all the earth.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Vision of the Flying Scroll - Then I turned and lifted up my eyes and saw a flying scroll."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He asked me, “What do you see?” And I responded, “I see a flying scroll with its length as twenty cubits and its width as ten cubits.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He said to me, “This is the curse going out over the surface of all the land. Everyone who steals will be purged according to the writing on one side, and everyone who swears falsely will be purged according to the writing on the other side."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I will send it out, says the LORD of Hosts, and it will enter the house of the thief, and the house of him who swears falsely by My name. It will remain in his house and consume it, with its timber and stones.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Vision of the Woman in the Basket - Then the angel who was speaking with me came out, saying, “Now lift up your eyes and see what this is that is going forth.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And I asked, “What is it?” He said, “This is the ephah basket going forth. This represents their iniquity throughout all the land.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The lead cover was lifted, and there was a woman sitting in the ephah basket."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And he said, “This is wickedness.” And he threw her back into the basket and then thrust back the lead stone over its opening."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then I lifted my eyes and saw coming forward two women. There was wind in their wings, and the wings were like those of a stork, and they lifted up and carried the ephah basket between heaven and earth."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then I said to the angel who was speaking with me, “Where are they carrying the basket?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He responded, “To build a house for it in the land of Shinar. And when the house is established, the basket will be set there on a pedestal.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Vision of the Four Chariots - And I turned around and lifted my eyes, and I saw four chariots coming out from between two mountains, which were bronze mountains."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The first chariot had red horses, the second black horses,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "the third white horses, and the fourth chariot dappled horses—all of them strong."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then I answered the angel speaking with me, “What are these, my lord?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The angel responded, “These are the four winds of heaven going out after standing before the Lord of all the earth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The one with the black horses is going toward the north country, the white ones are going after them, while the dappled ones are going toward the south country.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When the strong horses went out, they were seeking to go to and fro throughout the earth. And he said, “Go out to and fro throughout the earth.” And they went out to walk to and fro throughout the earth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he cried out to me, “Look, the ones going out to the northern land have given rest to my Spirit in the north.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Coronation of Joshua - Then the word of the LORD came to me, saying:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Take from the exiles Heldai, Tobijah, and Jedaiah who have come from Babylon, and go on that day to the house of Josiah, the son of Zephaniah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Take the silver and gold and make a crown, and set it on the head of Joshua, the son of Jehozadak, the high priest."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And say to him: Thus says the LORD of Hosts: Here is a man whose name is Branch; for he shall branch out from his place, and he shall build the temple of the LORD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "It is he who shall build the temple of the LORD; he shall bear the glory, and shall sit and rule on his throne. He shall be a priest on his throne, and the counsel of peace shall be between them both."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the crown shall be for a memorial to Helem, Tobijah, Jedaiah, and Hen the son of Zephaniah, in the temple of the LORD."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And those who are far off shall come and help to build the temple of the LORD; and you all shall know that the LORD of Hosts has sent me to you. This shall happen if you diligently obey the voice of the LORD your God."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Call for Justice and Mercy - And in the fourth year of King Darius, on the fourth day of the ninth month, Kislev, the word of the LORD came to Zechariah."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Those in Bethel sent Sharezer and Regem-Melek and their men to entreat the graces of the LORD,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "saying to the priests and prophets of the house of the LORD of Hosts, “Should I weep and dedicate myself during the fifth month as I have done in these many years?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the word of the LORD came to me, saying:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Say to all the people in the land and to the priests: When you fasted and lamented during the fifth and seventh months for these seventy years, did you really fast for Me?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And when you eat and when you drink, do you not eat and drink for yourselves?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Were these not the very words that the former prophets proclaimed when Jerusalem dwelled with ease along with her surrounding cities, and when the Negev and the Lowland were inhabited?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Punishment for Rejecting God’s Demands - And the word of the LORD came to Zechariah, saying:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Thus says the LORD of Hosts: Execute true justice, show mercy and compassion, every man to his brother."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Do not oppress the widow, orphan, sojourner, or poor. And let none of you contemplate evil deeds in your hearts against his brother."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But they refused to pay attention and turned a stubborn shoulder, and stopped their ears so that they should not hear."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They made their hearts hard like a diamond so as not to hear the instruction and words that the LORD of Hosts sent by His Spirit through the former prophets, and there was great anger from the LORD of Hosts."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore it happened that as I called, and they would not hear, so they called, and I would not hear, says the LORD of Hosts."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So I scattered them about among all the nations whom they did not know, so the land was left desolate behind them with no one coming or going. And they made a desirable land desolate."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Holy City of Peace and Prosperity - And the word of the LORD came, saying:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Thus says the LORD of Hosts: I am exceedingly jealous for Zion, and with great wrath I am jealous for her."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Thus says the LORD: I have returned to Zion and will dwell in the midst of Jerusalem, and Jerusalem will be called a city of faithfulness and the mountain of the LORD of Hosts, the holy mountain."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Thus says the LORD of Hosts: Older men and women will again sit in the streets of Jerusalem, each having a staff in his hand because of advanced age."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And the plazas of the city will be filled with young boys and girls playing in her open places."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Thus says the LORD of Hosts: If it is marvelous in the eyes of the remnant of this people in these days, will it also be marvelous in My eyes? says the LORD of Hosts."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Thus says the LORD of Hosts: I will deliver My people from the eastern lands and from the western lands."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And I will bring them, and they will reside in Jerusalem, and they will be for Me as a people, and I will be for them as God, with faithfulness and righteousness."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Thus says the LORD of Hosts: Let your hands be strengthened, whoever is hearing these words in these days, from the mouth of the prophets who were there in the day that the house of the LORD of Hosts was founded, that the temple might be built."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For before those days there were no wages for a man nor any hire for an animal; and there was no peace from an enemy for him who went out or came in; for I set every man against his neighbor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But now I will not be as in the former days against this remnant people, says the LORD of Hosts."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For sowing will be done in peace, and the vine will produce its fruit, and the ground will provide its produce, and the heavens will give their rain. And I will cause the remnant of this people to inherit all of these benefits."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And as you have been like a curse among the nations, O house of Israel and house of Judah, I will deliver you, and you will be a blessing. Fear not, and strengthen your hands!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Thus says the LORD of Hosts: Just as I had determined to punish you when your fathers incited Me to wrath, says the LORD of Hosts, I did not relent."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So again have I purposed in these days to do good to Jerusalem and to the house of Judah. Do not fear!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "These are the things you will do: Speak truth each to his neighbor, and make judgments in your gates that are for truth, and justice, and peace."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Let none of you consider evil plans in your heart against your neighbor, and do not love false oaths, for I hate all these things, says the LORD."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the word of the LORD of Hosts came to me, saying:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Thus says the LORD of Hosts: The fast during the fourth and fifth months, and the fasts during the seventh and tenth months, will become rejoicing and joy and pleasant feasts for the house of Judah. So love what brings truth and peace."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Thus says the LORD of Hosts: Peoples will still come, even those who live in many cities."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Those who live in one city will journey to another, saying, “Let us surely go to seek the LORD of Hosts. I myself am going.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Many peoples and strong nations will seek out the LORD of Hosts in Jerusalem and to entreat the favor of the LORD."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Thus says the LORD of Hosts: In those days ten men from every language of the nations will take hold of the garment of a Jew, saying, “Let us go with you, for we have heard that God is with you.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judgment on Israel’s Enemies - An oracle of the word of the LORD that is against the land of Hadrak, and Damascus is the place where it will rest. For the eyes of men and the tribes of Israel are on the LORD."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Also Hamath borders it, even Tyre and Sidon, cities that are very wise."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tyre has built a rampart for herself and stored up silver like it were dust, and even gold like it were mud in the streets."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Lord will dispossess her of her possessions and strike down her power in the sea, and she will be devoured with fire."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ashkelon will observe this and fear; Gaza as well and will writhe in anguish; even Ekron, her hope will be confounded. The king of Gaza will perish, and no one will inhabit Ashkelon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A mongrel people will dwell in Ashdod, and I will cut down the pride of Philistia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I will take away the bloodshed from its mouth, and the abominations from between its teeth. Even it will be a remnant for our God. It will be like a tribe of a clan in Judah, and Ekron like the Jebusites."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then I will make camp at My house with a garrison, so that no one can pass back and forth. And no oppressor will pass through them, for now I see with My eyes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Coming King of Zion - Rejoice greatly, O daughter of Zion! And cry aloud, O daughter of Jerusalem! See, your king is coming to you; he is righteous and able to deliver, he is humble and riding on a donkey, a colt, the offspring of a donkey."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I will cut off the chariot from Ephraim and the horse from Jerusalem; and the bow for battle will be cut off. He will speak peace to the nations; and his dominion will be from one sea to another, and from the Great River to the ends of the earth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And as for you, because of the blood of your covenant, I will send your prisoners from the empty, waterless pits."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Return to your stronghold, prisoners who now have hope. Today I declare that I will return to you a double portion."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Because I have bent Judah as My bow and fitted the bow with Ephraim. I will stir up your sons, O Zion, against your sons, O Greece, and will set you like the sword of a warrior."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the LORD will appear over them, and His arrow will go out like lightning. The Lord GOD will sound His trumpet, and will march forth like storm winds of southern Teman."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The LORD of Hosts will protect them. They will devour up and subdue them with stone slingers. And they will drink and make noise as with wine; they will be filled with blood as a bowl, saturated like the corners of the altar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The LORD their God will deliver them that day like the flock of His people. For like jewels embedded in a crown, they will shine in His land."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For how great is His goodness, and how great His beauty! There will be grain for the young men and new wine to prosper the young women."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Restoration of Judah and Israel - Ask for rain from the LORD during the season of the latter spring rains. And the LORD will make the storm winds; and He will give them showers of rain; all will have vegetation in the field."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For the household Teraphim idols speak wickedness, and the diviners envision lies. They utter false dreams, and provide comfort that does not last. So the people wander about like sheep; they are afflicted because there is no shepherd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "My anger burns against the shepherds, and I will visit judgment on the male goats. For the LORD of Hosts will visit His flock, the house of Judah, and will make them like His majestic horse in battle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "From him comes the cornerstone, and from him the tent peg. From him comes the bow for battle, and from him every ruler goes out, all these together."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And they will be as mighty men, who trample down in the muddy streets in battle. They will fight because the LORD is with them, and He will put to shame those riding on horses."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I will make strong the house of Judah, and will deliver the house of Joseph. I will restore them because I have compassion on them. They will be like I had never rejected them; for I am the LORD their God, and I will respond to them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Ephraim shall be like a mighty man, and their hearts shall rejoice as with wine. Their children shall see this and be glad; their hearts shall rejoice in the LORD."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I will whistle to them and gather them in, for I have ransomed them; they will be numerous as they were numerous before."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When I scatter them among the nations, they will remember Me in the distant lands; they will live with their children and then return."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I will bring them home from the land of Egypt, and gather them from Assyria. I will bring them into the land of Gilead and Lebanon, until there is no room for them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He will pass through the sea of distress, and will put down the waves in the sea: All the depths of the Nile will be dried up; and the arrogance of Assyria will be brought down, and the scepter of Egypt will turn away."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I will make them strong in the LORD, and they will go to and fro in His name, says the LORD."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Open your doors, O Lebanon, so the fire can consume your cedar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wail, O cypress, for the cedar has fallen; the majestic trees are destroyed. Wail, O oaks of Bashan, because the unassailable forest has been brought down."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "There is the sound of wailing shepherds, because their glory is ruined. There is the sound of roaring lions, because the pride of Jordan is ruined."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Two Kinds of Shepherds - Thus says the LORD my God: Shepherd the flock of slaughter."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The ones who buy them then slaughter them and have no guilt, and those who sell them say, “Blessed is the LORD because I am rich.” Their own shepherds do not take pity on them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For I will no longer have pity on those who dwell in the land, says the LORD. But I will cause each of them to fall into the hands of his neighbor, even into the hands of his king. They will crush the land, and I will not deliver any from their hands."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So I shepherded the flock that was for slaughter, even the afflicted of the flock. And I took for myself two staffs. One I called Favor and the other I gave the name Union. So I pastured the flock."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I destroyed the three shepherds in the span of one month. For my soul was impatient with them, and their souls detested me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then I said, “I will not shepherd you. What is to die, let it die. What is to be destroyed, let it be destroyed. Let those who are left devour each other’s flesh.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I took the staff named Favor and cut it into pieces, to break the covenant that I made with all the peoples."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So it was broken that day, and the afflicted of the flock were watching me and knew that this was the word of the LORD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then I said to them, “If this is good in your eyes, then give my wages to me, but if not, then keep it.” They weighed my wages at thirty pieces of silver."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the LORD said to me, “Throw it to the potter, the splendid price by which I was valued by them.” So I took the thirty silver pieces and threw them to the house of the LORD to the potter."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then I cut up the second staff, Union, to break the brotherhood between Judah and Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the LORD said to me: Take for yourself again the vessels carried by a foolish shepherd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I am raising up a shepherd in the land who will not care for those who are perishing, nor seek the young, nor heal the broken, nor feed those who are standing still. But he will eat the flesh of the fat and tear their hoofs in pieces."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Woe to this worthless shepherd who abandons his flock. May the sword take his arm and right eye; may his arm surely wither up, and his right eye become blind."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Deliverance of Judah - The oracle of the word of the LORD against Israel. Thus says the LORD, the One who stretches out the heavens and establishes the earth and forms the spirit of man within him:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I am going to make Jerusalem a cup of reeling before all the surrounding nations. And when there is a siege against Judah, it is also against Jerusalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And it will be on that day that I will set Jerusalem as a weighty stone to all the peoples. All who carry it will surely gash themselves, and all the nations of the land will be gathered against it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On that day I will strike every horse with confusion and its rider with madness, but for the house of Judah I will keep My eyes open although I will strike with blindness every horse of the peoples."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the clans of Judah will say in their hearts, “There is strength for us with those residing in Jerusalem by the LORD of Hosts, their God.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On that day I will set Judah like a fiery pot among wood and as a flaming torch among cut grain. And they will devour to the right and left all the surrounding peoples, while Jerusalem will still reside in her place, the place of Jerusalem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The LORD will deliver the tents of Judah as before, so that the glory of the house of David and the glory of those dwelling in Jerusalem will not eclipse Judah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On that day the LORD will defend those residing in Jerusalem; and even the one who stumbles among them will be as David on that day. And the house of David will be like God, like the angel of the LORD going out before them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "On that day I will seek to destroy all the nations who come out against Jerusalem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mourning for Him Whom They Have Pierced - And I will pour out on the house of David and over those dwelling in Jerusalem a spirit of favor and supplication so that they look to Me, whom they have pierced through. And they will mourn over him as one mourns for an only child and weep bitterly over him as a firstborn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On that day the mourning in Jerusalem will be as great as that of Hadad Rimmon in the plain of Megiddo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The land will mourn with each family by itself: the family of the house of David by themselves, and their wives by themselves; the family of the house of Nathan by themselves, and their wives by themselves;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "the family of the house of Levi by themselves, and their wives by themselves; the family of Shimei by themselves, and their wives also by themselves;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and all the families that remain, each by itself and their wives by themselves."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Cleansing of God’s People - On that day there will be a spring opened up for the house of David and for the inhabitants of Jerusalem for sin and impurity."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And on that day, says the LORD of Hosts, I will cut off the names of the idols from the land, and they will not be remembered any more. And I will also remove from the land the prophets and the unclean spirit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And it will be if a man again prophesies, then his father and mother who gave birth to him will say, “You will not live because you speak deception in the name of the LORD.” Then when he prophesies, his father and mother will pierce him through."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On that day each prophet will be ashamed of his vision when he prophesies. He will not put on a robe of coarse hair in order to deceive."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But he will say, “I am not a prophet. I am a man who works the ground, for a man purchased me when I was young.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If someone asks, “What are these wounds on your arms?” he will say, “I was struck in the house of my close friends.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Striking the Shepherd, Scattering the Sheep - “Awake, O sword, against My shepherd and the man of My association,” says the LORD of Hosts. Strike the shepherd, and the sheep will scatter. I will turn My hand against the small ones."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And it will happen in all the land, says the LORD, that two-thirds will be cut off and die, and one-third will be left in the land."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And I will bring this one-third left into the fire, and will refine them as the refinement of silver, and will test them as the testing of gold. They will call on My name, and I will answer them. I will say, “They are My people”; and they will say, “The LORD is my God.”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Day of the LORD - A day of the LORD is coming when your spoil will be divided in your midst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For I will gather all the nations against Jerusalem for battle. The city will be captured and the houses plundered and the women ravished. Half of the city will go to exile, but the remainder of the people will not be cut off from the city."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the LORD will go out and fight those nations as He fights in the day of war."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On that day His feet will stand on the Mount of Olives, which is to the east of Jerusalem. And from east to west the Mount of Olives will be split in two halves by a very great valley so that one half moves to the north and the other to the south."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And you will flee to my mountain valley, for the mountain valley will reach to Azal. You will flee just like you fled from the earthquake in the days of Uzziah king of Judah. Then the LORD my God will come and all His holy ones with you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And on that day there will be no light. The lights will diminish."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And there will be one day known to the LORD, neither during the day nor the night, but at the evening time there will be light."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On that day living water will flow out from Jerusalem, half to the Dead Sea and the other half to the Mediterranean Sea. This will happen for the summer as well as the winter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And the LORD will be king over all the earth. In that day it will be—“The LORD is one,” and His name is one."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "All the land will be turned into a plain from Geba to Rimmon to the south of Jerusalem. But Jerusalem will rise and dwell in her place from the Benjamin Gate to the place of the Old Gate, to the Corner Gate, and then from the Tower of Hananel to the winepress of the king."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And people will live there, and she will never again be devoted for destruction. Jerusalem will reside in security."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And this will be the pestilence with which the LORD will strike all the peoples who go to battle against Jerusalem: Their flesh will rot as they stand on their feet, their eyes will rot in their sockets, and their tongues will rot in their mouths."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then on that day a great tumult from the LORD will come on them as each person will seize the hand of his neighbor, and the hand of one will be raised against the hand of another."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And even Judah will fight with Jerusalem, and the wealth of all the surrounding nations will be gathered, a great abundance of gold, silver, and garments."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So this plague will come to horses, mules, camels, donkeys, and any other animals that are in the camp. So will this plague be."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then it will be that all the nations who have come against Jerusalem and survived will go up each year to worship the King, the LORD of Hosts, and to celebrate the Feast of Tabernacles."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And it will happen that if any of the families of the earth do not go up to Jerusalem to worship the King, the LORD of Hosts, then there will not be rain for them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If the family of Egypt does not go up and enter in, they shall have no rain. This will be the plague with which the LORD strikes the nations that do not go up to celebrate the Feast of Tabernacles."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "This will be the punishment of Egypt and the punishment of all the nations who do not go up to celebrate the Feast of Tabernacles."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On that day “HOLY TO THE LORD” will be engraved on the bells of the horses. And the pots in the house of the LORD will be as the basins before the altar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And every pot in Jerusalem and Judah will be holy to the LORD of Hosts so that all who come to sacrifice will take from those pots and boil the meat in them. And on that day there will no longer be a Canaanite in the house of the LORD of Hosts."
                }
            }
        }
    }
}