{
    "version": "NR1994",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Indirizzo e saluti - *Paolo, *Silvano e *Timoteo, alla chiesa dei *Tessalonicesi, che è in Dio nostro Padre e nel Signore Gesú Cristo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "grazia a voi e pace da Dio Padre e dal Signore Gesú Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Costanza dei Tessalonicesi nelle persecuzioni - Noi dobbiamo sempre ringraziare Dio per voi, fratelli, com&#39;è giusto, perché la vostra fede cresce in modo eccellente, e l&#39;amore di ciascuno di voi tutti per gli altri abbonda sempre di piú;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "in modo che noi stessi ci gloriamo di voi nelle chiese di Dio, a motivo della vostra costanza e fede in tutte le vostre persecuzioni e nelle afflizioni che sopportate."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Questa è una prova del giusto giudizio di Dio, perché siate riconosciuti degni del regno di Dio, per il quale anche soffrite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poiché è giusto da parte di Dio rendere a quelli che vi affliggono, afflizione;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "e a voi che siete afflitti, riposo con noi, quando il Signore Gesú apparirà dal cielo con gli angeli della sua potenza,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "in un fuoco fiammeggiante, per far vendetta di coloro che non conoscono Dio, e di coloro che non ubbidiscono al *vangelo del nostro Signore Gesú."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Essi saranno puniti di eterna rovina, respinti dalla presenza del Signore e dalla gloria della sua potenza,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "quando verrà per essere in quel giorno glorificato nei suoi santi e ammirato in tutti quelli che hanno creduto, perché la nostra testimonianza in mezzo a voi è stata creduta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ed è anche a quel fine che preghiamo continuamente per voi, affinché il nostro Dio vi ritenga degni della vocazione e compia con potenza ogni vostro buon desiderio e l&#39;opera della vostra fede,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "in modo che il nome del nostro Signore Gesú sia glorificato in voi, e voi in lui, secondo la grazia del nostro Dio e Signore Gesú Cristo."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apparizione dell&#39;Anticristo - Ora, fratelli, circa la venuta del Signore nostro Gesú Cristo e il nostro incontro con lui, vi preghiamo"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "di non lasciarvi cosí presto sconvolgere la mente, né turbare sia da pretese ispirazioni, sia da discorsi, sia da qualche lettera data come nostra, come se il giorno del Signore fosse già presente."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nessuno vi inganni in alcun modo; poiché quel giorno non verrà se prima non sia venuta l&#39;apostasia e non sia stato manifestato l&#39;uomo del peccato, il figlio della perdizione,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "l&#39;avversario, colui che s&#39;innalza sopra tutto ciò che è chiamato Dio od oggetto di culto; fino al punto da porsi a sedere nel *tempio di Dio, mostrando sé stesso e proclamandosi Dio."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Non vi ricordate che quand&#39;ero ancora con voi vi dicevo queste cose?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ora voi sapete ciò che lo trattiene affinché sia manifestato a suo tempo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Infatti il mistero dell&#39;empietà è già in atto, soltanto c&#39;è chi ora lo trattiene, finché sia tolto di mezzo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E allora sarà manifestato l&#39;empio, che il Signore Gesú distruggerà con il soffio della sua bocca, e annienterà con l&#39;apparizione della sua venuta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La venuta di quell&#39;empio avrà luogo, per l&#39;azione efficace di Satana, con ogni sorta di opere potenti, di segni e di prodigi bugiardi,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "con ogni tipo d&#39;inganno e d&#39;iniquità a danno di quelli che periscono perché non hanno aperto il cuore all&#39;amore della verità per essere salvati."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Perciò Dio manda loro una potenza d&#39;errore perché credano alla menzogna;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "affinché tutti quelli che non hanno creduto alla verità ma si sono compiaciuti nell&#39;iniquità, siano giudicati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Esortazione alla fermezza, alla preghiera e al lavoro - Ma noi dobbiamo sempre ringraziare Dio per voi, fratelli amati dal Signore, perché Dio fin dal principio vi ha eletti a salvezza mediante la santificazione nello Spirito e la fede nella verità."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A questo egli vi ha pure chiamati per mezzo del nostro *vangelo, affinché otteniate la gloria del Signore nostro Gesú Cristo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cosí dunque, fratelli, state saldi e ritenete gli insegnamenti che vi abbiamo trasmessi sia con la parola, sia con una nostra lettera."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ora lo stesso Signore nostro Gesú Cristo e Dio nostro Padre che ci ha amati e ci ha dato per la sua grazia una consolazione eterna e una buona speranza,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "consoli i vostri cuori e vi confermi in ogni opera buona e in ogni buona parola."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Per il resto, fratelli, pregate per noi perché la parola del Signore si spanda e sia glorificata come lo è tra di voi,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e perché noi siamo liberati dagli uomini molesti e malvagi, poiché non tutti hanno la fede."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma il Signore è fedele ed egli vi renderà saldi e vi guarderà dal maligno."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A vostro riguardo abbiamo questa fiducia nel Signore, che fate e farete le cose che vi ordiniamo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il Signore diriga i vostri cuori all&#39;amore di Dio e alla paziente attesa di Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fratelli, vi ordiniamo nel nome del nostro Signore Gesú Cristo che vi ritiriate da ogni fratello che si comporta disordinatamente e non secondo l&#39;insegnamento che avete ricevuto da noi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Infatti voi stessi sapete come ci dovete imitare: perché non ci siamo comportati disordinatamente tra di voi;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "né abbiamo mangiato gratuitamente il pane di nessuno, ma con fatica e con pena abbiamo lavorato notte e giorno per non essere di peso a nessuno di voi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Non che non ne avessimo il diritto, ma abbiamo voluto darvi noi stessi come esempio, perché ci imitaste."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Infatti, quando eravamo con voi, vi comandavamo questo: che se qualcuno non vuole lavorare, neppure deve mangiare."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Difatti sentiamo che alcuni tra di voi si comportano disordinatamente, non lavorando affatto, ma affaccendandosi in cose futili."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ordiniamo a quei tali e li esortiamo, nel Signore Gesú Cristo, a mangiare il proprio pane, lavorando tranquillamente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quanto a voi, fratelli, non vi stancate di fare il bene."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E se qualcuno non ubbidisce a ciò che diciamo in questa lettera, notatelo, e non abbiate relazione con lui, affinché si vergogni."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Però non consideratelo un nemico, ma ammonitelo come un fratello."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Benedizione e saluti - Il Signore della pace vi dia egli stesso la pace sempre e in ogni maniera. Il Signore sia con tutti voi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il saluto è di mia propria mano, di me, *Paolo; questo serve di segno in ogni mia lettera; è cosí che scrivo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "La grazia del Signore nostro Gesú Cristo sia con tutti voi."
                }
            }
        }
    }
}