{
    "version": "NR1994",
    "book_name": "Amos",
    "book_nr": "30",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profezie contro Damasco, Gaza, Tiro, Edom e Ammon - Parole di *Amos, uno dei pastori di Tecoa, che ebbe in visione riguardo a *Israele, al tempo di *Uzzia, re di *Giuda, e al tempo di Geroboamo, figlio di Ioas, re d&#39;Israele, due anni prima del terremoto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Egli disse:«Il Signore rugge da *Sion,egli fa sentire la sua voce da *Gerusalemme;i pascoli dei pastori sono desolatie la vetta del *Carmelo è inaridita»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cosí parla il Signore:«Per tre misfatti di *Damasco,anzi per quattro, io non revocherò la mia sentenza,perché hanno lacerato *Galaad con trebbie di ferro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Io manderò nella casa di Azael un fuocoche divorerà i palazzi di Ben-Adad;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "spezzerò le sbarre di Damasco,sterminerò ogni abitante da Bicat-Avene colui che tiene lo scettro da Bet-Eden;il popolo di *Siria andrà in esilio a Chir», dice il Signore."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cosí parla il Signore:«Per tre misfatti di Gaza,anzi per quattro, io non revocherò la mia sentenza,perché hanno deportato intere popolazioni per metterle in mano a *Edom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Io manderò dentro le mura di Gaza un fuocoche ne divorerà i palazzi;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "annienterò ogni abitante di Asdode colui che tiene lo scettro ad Ascalon;rivolgerò la mano contro Ecrone il resto dei *Filistei perirà», dice Dio, il Signore."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cosí parla il Signore:«Per tre misfatti di *Tiro,anzi per quattro, io non revocherò la mia sentenza,perché hanno messo in mano a Edom intere popolazioni, deportate da loro,e non si sono ricordati del patto fraterno."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Io manderò dentro le mura di Tiro un fuocoche divorerà i suoi palazzi»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cosí parla il Signore:«Per tre misfatti di Edom,anzi per quattro, io non revocherò la mia sentenza, perché ha inseguito suo fratello con la spada,reprimendo ogni compassione,e perché mantiene la sua ira per sempree serba la sua collera in perpetuo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Io manderò in Teman un fuocoche divorerà i palazzi di Bozra»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cosí parla il Signore:«Per tre misfatti dei figli di *Ammon,anzi per quattro, io non revocherò la mia sentenza,perché hanno sventrato le donne incinte di Galaadper allargare i loro confini."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Io accenderò dentro le mura di Rabba un fuocoche ne divorerà i palazziin mezzo ai clamori di un giorno di battaglia,in mezzo alla burrasca in un giorno di tempesta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il loro re sarà deportatoinsieme con i suoi príncipi», dice il Signore."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profezie contro Moab, Giuda e Israele - Cosí parla il Signore:«Per tre misfatti di *Moab,anzi per quattro, io non revocherò la mia sentenza,perché ha bruciato e calcinato le ossa del re di *Edom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Io manderò in Moab un fuocoche divorerà i palazzi di Cheriot.Moab perirà in mezzo al tumulto,alle grida di guerra e al suono delle trombe;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "in mezzo ad esso sterminerò il *giudicee ucciderò tutti i suoi príncipi, con lui», dice il Signore."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cosí parla il Signore:«Per tre misfatti di *Giuda,anzi per quattro, io non revocherò la mia sentenza,perché hanno disprezzato la legge del Signoree non hanno osservato i suoi precetti,e perché si sono lasciati sviare dai loro falsi dèi,dietro i quali erano già andati i loro padri."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Io manderò in Giuda un fuocoche divorerà i palazzi di *Gerusalemme»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cosí parla il Signore:«Per tre misfatti d&#39;*Israele,anzi per quattro, io non revocherò la mia sentenza,perché vendono il giusto per denaroe il povero a causa di un paio di sandali;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "perché desiderano veder la polvere della terra sulla testa degli indifesi,violano il diritto degli umili,e figlio e padre vanno dalla stessa ragazza,per profanare il mio santo nome."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si stendono accanto a ogni altare su vestiti presi in pegno,e nella casa del loro Dio bevono il vino di chi viene multato."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eppure, io ho distrutto davanti a loro l&#39;*Amoreo,la cui statura era come l&#39;altezza dei cedri,e che era forte come le querce;io ho distrutto il suo frutto in altoe le sue radici in basso."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eppure, io vi ho condotti fuori dal paese d&#39;Egitto,e vi ho guidati per quarant&#39;anni nel deserto,per darvi il paese dell&#39;Amoreo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ho suscitato dei profeti tra i vostri figlie dei nazirei tra i vostri giovani.Non è forse cosí, o figli d&#39;Israele?» dice il Signore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Ma voi avete dato da bere del vino ai nazireie avete ordinato ai profeti di non profetizzare!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ecco, io vi schiaccerò,come un carro carico di covoni schiaccia la terra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "L&#39;agile non avrà modo di darsi alla fuga,il forte non potrà servirsi della sua forza,e il valoroso non scamperà;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "chi maneggia l&#39;arco non potrà resistere,chi ha il piede veloce non potrà scampare;il cavaliere sul suo cavallo non si salverà,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "il piú coraggioso fra i prodifuggirà nudo in quel giorno», dice il Signore."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Invito alla riflessione - Ascoltate questa parola che il Signore pronunzia contro di voi, o figli d&#39;*Israele,contro tutta la famiglia che io ho condotto fuori dal paese d&#39;Egitto:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Voi soli ho conosciuto fra tutte le famiglie della terra;perciò vi castigherò per tutte le vostre *trasgressioni»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Due uomini camminano forse insieme,se prima non si sono accordati?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ruggisce forse il leone nella foresta,se non ha una preda?Il leoncello fa forse udire la sua voce dalla tana,se non ha preso nulla?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cade forse l&#39;uccello nella rete a terra,se non gli è tesa una trappola?Scatta forse la tagliola dal suolo,se non ha preso qualcosa?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Squilla forse la tromba in una città,senza che il popolo tremi?Piomba forse una sciagura sopra una città,senza che il Signore ne sia l&#39;autore?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Poiché il Signore, Dio, non fa nullasenza rivelare il suo segreto ai suoi servi, i *profeti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il leone ruggisce, chi non temerà?Il Signore, Dio, parla, chi non profetizzerà?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Peccato e castigo d&#39;Israele - Proclamate questo sui palazzi di Asdode sui palazzi del paese d&#39;Egitto;dite: «Adunatevi sui monti di *Samaria,osservate quali grandi disordini ci sono in essae quali oppressioni avvengono al suo interno!»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«Essi non sanno fare ciò che è retto», dice il Signore;«accumulano nei loro palazzi i frutti della loro violenza e della rapina»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Perciò, cosí dice il Signore, Dio:«Ecco il nemico è tutt&#39;attorno al paese;egli abbatterà la tua forzae i tuoi palazzi saranno saccheggiati»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cosí dice il Signore:«Come il pastore strappa dalle fauci del leonedue zampe o un pezzo d&#39;orecchio,cosí scamperanno i figli d&#39;Israele che in Samaria stanno ora sedutisull&#39;angolo di un divano o su un letto di damasco»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«Ascoltate questo e testimoniatelo alla casa di *Giacobbe»,dice Dio, il Signore, Dio degli eserciti:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "«Il giorno che io punirò Israele per le sue trasgressioni,colpirò anche gli altari di *Betel;i corni dell&#39;altare saranno spezzatie cadranno a terra."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Abbatterò le case d&#39;inverno e le case d&#39;estate;le case d&#39;avorio saranno distruttee scompariranno i grandi palazzi», dice il Signore."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ascoltate questa parola, vacche di *Basan che state sul monte di *Samaria!voi che opprimete gli umili, maltrattate i poverie dite ai vostri mariti: «Portate qua, ché beviamo!»"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il Signore, Dio, l&#39;ha giurato per la sua santità:«Ecco, verranno per voi dei giorniin cui sarete tirate fuori con gli uncini,e i vostri figli con gli ami da pesca;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "voi uscirete per le brecce, ognuna davanti a sé,e sarete scacciate verso l&#39;Ermon», dice il Signore."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rifiuto di tornare a Dio, malgrado il castigo - «Andate a *Betel, e peccate,a *Ghilgal, e peccate ancora di piú!Portate ogni mattina i vostri sacrificie ogni tre giorni le vostre decime!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Fate fumare sacrifici di ringraziamento con lievito!Bandite delle offerte volontarie, proclamatele!Poiché cosí vi piace fare, o figli d&#39;*Israele»,dice il Signore, Dio."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "«Da parte mia, vi ho lasciati a bocca asciutta in tutte le vostre città;vi ho fatto mancare il pane in tutti i vostri villaggi;ma voi non siete tornati a me», dice il Signore."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "«Vi ho anche rifiutato la pioggia,quando mancavano ancora tre mesi alla mietitura;ho fatto piovere sopra una cittàe non ho fatto piovere sull&#39;altra;una parte del campo ha ricevuto la pioggiae la parte su cui non ha piovuto è inaridita."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Due, tre città si trascinavano verso un&#39;altra città per bere acqua,e non potevano dissetarsi;ma voi non siete tornati a me», dice il Signore."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Vi ho colpito con ruggine e *carbonchio;le *locuste hanno divoratoi vostri numerosi giardini, le vostre vigne, i vostri fichi, i vostri ulivi;ma voi non siete tornati a me», dice il Signore."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«Ho mandato la peste in mezzo a voi come in Egitto;ho ucciso i vostri giovani con la spadae ho catturato i vostri cavalli;vi ho fatto salire al naso il fetore dei vostri accampamenti;ma voi non siete tornati a me», dice il Signore."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "«Vi ho sconvolti,come Dio sconvolse *Sodoma e *Gomorra,e voi siete stati come un tizzone strappato dal fuoco;ma voi non siete tornati a me», dice il Signore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Perciò, ti farò come ho detto, o Israele.Poiché farò questo contro di te,prepàrati, Israele, a incontrare il tuo Dio!»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poiché, ecco, egli forma i monti, crea il vento,e fa conoscere all&#39;uomo il suo pensiero;egli muta l&#39;aurora in tenebre,e cammina sulle alture della terra.Il suo nome è il Signore, Dio degli eserciti."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Annunzio del giudizio ed esortazione al ravvedimento - Ascoltate questa parola,questo lamento che io pronunzio su di voi,o casa d&#39;*Israele!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«La vergine d&#39;Israele è cadutae non risorgerà piú;giace distesa al suoloe non c&#39;è chi la rialzi»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Perché cosí dice il Signore, Dio:«Alla città che metteva in campo mille uomini,non ne resteranno che cento;alla città che ne metteva in campo cento,non ne resteranno che dieci per la casa d&#39;Israele»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Perché cosí dice il Signore alla casa d&#39;Israele:«Cercatemi e vivrete."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Non cercate *Betel,non andate a *Ghilgal,non giungete sino a Beer-Sceba;perché Ghilgal andrà certamente in esilio,e Betel sarà ridotto a nulla»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cercate il Signore e vivrete,affinché egli non si avventi come un fuoco sulla casa di *Giuseppee la consumi senza che a Betel ci sia chi la spenga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Voi alterate il diritto in assenzio,e gettate a terra la giustizia!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Egli ha fatto le Pleiadi e Orione,cambia in aurora l&#39;ombra di morte,e il giorno in notte oscura;chiama le acque del maree le riversa sulla faccia della terra:il suo nome è il Signore."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Egli fa sorgere improvvisa la rovina sui potenti,e la rovina piomba sulle fortezze."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Essi odiano chi li ammoniscee detestano chi parla con rettitudine."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Perciò, visto che calpestate il poveroed esigete da lui tributi di frumento,voi fabbricate case di pietre squadrate,ma non le abiterete;piantate vigne deliziose,ma non ne berrete il vino."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Poiché io so quanto sono numerose le vostre *trasgressioni,come sono gravi i vostri peccati;voi opprimete il giusto, accettate regalie danneggiate i poveri in tribunale."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ecco perché, in tempi come questi, il saggio tace;perché i tempi sono malvagi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cercate il bene e non il male, affinché viviate,e il Signore, Dio degli eserciti, sia con voi,come dite."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Odiate il male, amate il benee, nei tribunali, stabilite saldamente il diritto.Forse il Signore, Dio degli eserciti, avrà pietàdel resto di Giuseppe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Perciò, cosí dice il Signore, Dio degli eserciti, il Signore:«In tutte le piazze si farà lamentoe in tutte le strade si dirà: “Ahimè! ahimè!”Si inviteranno i contadini a fare cordoglio,e al lamento quelli che conoscono le nenie del lutto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«In tutte le vigne si alzeranno lamenti,perché io passerò in mezzo a te», dice il Signore."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Guai a voi che desiderate il *giorno del Signore!Che vi aspettate dal giorno del Signore?Sarà un giorno di tenebre, non di luce."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Voi sarete come uno che fugge davanti a un leonee s&#39;imbatte in un orso;come uno che entra in casa, appoggia la mano alla parete,e lo morde un serpente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Il giorno del Signore non è forse tenebre e non luce?oscurissimo e senza splendore?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "«Io odio, disprezzo le vostre *feste,non prendo piacere nelle vostre assemblee solenni."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se mi offrite i vostri olocausti e le vostre offerte,io non le gradisco;e non tengo contodelle bestie grasse che mi offrite in sacrifici di riconoscenza."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Allontana da me il rumore dei tuoi canti!Non voglio piú sentire il suono delle tue cetre!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Scorra piuttosto il diritto come acquae la giustizia come un torrente perenne!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O casa d&#39;Israele, mi avete forse presentato sacrifici e offertenel deserto,durante i quarant&#39;anni?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ora prenderete sulle spalle il baldacchino del vostro ree il piedistallo delle vostre immagini,la stella dei vostri dèi,che vi siete fatti;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "e io vi farò andare in esilio oltre *Damasco»,dice il Signore, il cui nome è Dio degli eserciti."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Corruzione e irresponsabilità dei potenti - Guai a quelli che vivono tranquilli a *Sione fiduciosi sul monte di *Samaria,ai notabili della prima fra le nazioni,dietro ai quali va la casa d&#39;*Israele!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Passate a Calne e guardate,e di là andate fino a Camat la grande,poi scendete a Gat dei *Filistei:quelle città stanno forse meglio di questi regni?o il loro territorio è forse piú vasto del vostro?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Voi volete allontanare il giorno del male,ma fate avvicinare il regno della violenza."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si stendono su letti d&#39;avorio,si sdraiano sui loro divani,mangiano gli agnelli del greggee i vitelli presi dalla stalla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Improvvisano al suono della cetra,si inventano strumenti musicali come *Davide;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "bevono il vino in ampie coppee si ungono con gli oli piú pregiati,ma non si addolorano per la rovina di *Giuseppe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Perciò ora andranno in esilio alla testa dei deportatie cesseranno le *feste di questa combriccola."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il Signore, Dio, l&#39;ha giurato per sé stesso,dice il Signore, Dio degli eserciti:«Io detesto l&#39;orgoglio di *Giacobbe,odio i suoi palazzie darò in mano al nemico la città con tutto ciò che contiene»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se restano dieci uomini in una casa, moriranno."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un parente verrà con il becchino a prendere il mortoe a portarne via di casa le ossa;e dirà a colui che è in fondo alla casa:«Ce n&#39;è altri con te?»L&#39;altro risponderà: «No».E il primo dirà: «Zitto!Non è il momento di nominare il nome del Signore»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poiché, ecco, il Signore comandadi far cadere a pezzi la casa grandee ridurre la piccola in frantumi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Corrono forse i cavalli sulle rocce?Si ara forse su esse con i buoi?Eppure voi cambiate il diritto in velenoe il frutto della giustizia in assenzio;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "vi rallegrate di cose da nullae dite: «Non è forse con la nostra forzache abbiamo acquistato potenza?»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Poiché, ecco, o casa d&#39;Israele,dice il Signore, Dio degli eserciti:«Io faccio sorgere contro di voi una nazione,che vi opprimerà dall&#39;ingresso di Camatfino al torrente dell&#39;Arabà»."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Intercessione di Amos in favore d&#39;Israele - Il Signore, Dio, mi fece vedere questo:Egli formava delle *locusteal primo spuntare dell&#39;erba tenera,quella che spunta dopo la falciatura per il re."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quando esse ebbero finito di divorare l&#39;erba della terra,io dissi: «Signore, Dio, perdona!Come potrà sopravvivere *Giacobbe,piccolo com&#39;è?»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il Signore si pentí di questo.«Ciò non accadrà», disse il Signore."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il Signore, Dio, mi fece vedere questo:Il Signore, Dio, annunciava di voler difendere la sua causa mediante il fuoco:il fuoco divorò il grande abissoe divorò la campagna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allora io dissi: «Signore, Dio, férmati!Come potrà sopravvivere Giacobbe,piccolo com&#39;è?»"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il Signore si pentí di questo.«Neppure ciò accadrà», disse il Signore, Dio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Egli mi fece vedere questo:Il Signore stava sopra un muroe aveva in mano un filo a piombo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il Signore mi disse: «*Amos, che cosa vedi?»Io risposi: «Un filo a piombo».E il Signore disse: «Ecco, io metto il filo a piombo in mezzo al mio popolo, *Israele;io non lo risparmierò piú;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "saranno devastati gli alti luoghi d&#39;*Isacco,i *santuari d&#39;Israele saranno distrutti,e io mi leverò con la spada contro la casa di Geroboamo»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Amos e il sacerdote Amasia - Allora Amasia, *sacerdote di *Betel, mandò a dire a Geroboamo, re d&#39;Israele: «Amos congiura contro di te in mezzo alla casa d&#39;Israele; il paese non può sopportare tutte le sue parole."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amos, infatti, ha detto: “Geroboamo morirà di spada e Israele sarà condotto in esilio lontano dal suo paese”»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Poi Amasia disse ad Amos: «*Veggente, vattene, fuggi nel paese di Giuda; mangia il tuo pane laggiú e là profetizza;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ma a Betel non profetizzare piú, perché è santuario del re e residenza reale»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Allora Amos rispose: «Io non sono *profeta, né figlio di profeta; sono un mandriano e coltivo i sicomori."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Il Signore mi prese mentre ero dietro al gregge e mi disse: “Va&#39;, profetizza al mio popolo, a Israele”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ora ascolta la parola del Signore. Tu dici: “Non profetizzare contro Israele e non predicare contro la casa d&#39;Isacco!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ebbene, cosí dice il Signore: “Tua moglie si prostituirà nella città, i tuoi figli e le tue figlie saranno uccisi con la spada, il tuo paese sarà spartito con la cordicella, tu stesso morirai su terra impura e Israele sarà certamente condotto in esilio, lontano dal suo paese”»."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Il paniere di frutti; annunzio della fine d&#39;Israele - Il Signore, Dio, mi fece vedere questo:C&#39;era un paniere di frutti maturi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Egli mi disse: «*Amos, che cosa vedi?»Io risposi: «Un paniere di frutti maturi».E il Signore mi disse: «Anche la fine del mio popolo *Israele è matura;io non lo risparmierò piú."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quel giorno i canti del palazzo diventeranno urli;grande sarà il numero dei cadaveri; saranno gettati dappertutto, in silenzio»,dice il Signore, Dio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ascoltate questo, voi che vorreste divorare il poveroe distruggere gli umili del paese;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "voi che dite: «Quando finirà il novilunio,perché possiamo vendere il grano?Quando finirà il sabato, perché possiamo aprire i granai, diminuire l&#39;*efa, aumentare il *siclo e usare bilance false per frodare,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "per comprare con denaro i poveri,e l&#39;indigente se deve un paio di sandali?E venderemo perfino lo scarto del grano!»"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il Signore lo ha giurato per colui che è la gloria di *Giacobbe:«Non dimenticherò mai nessuna delle vostre opere."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Il paese non tremerà forse per questo motivo?Ogni suo abitante non sarà forse in lutto?Il paese si solleverà tutto quanto come il fiume,ondeggerà e si abbasserà come il fiume d&#39;Egitto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quel giorno», dice il Signore, Dio,«io farò tramontare il sole a mezzogiornoe farò oscurare la terra in pieno giorno."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Trasformerò le vostre *feste in luttoe tutti i vostri canti in lamento;coprirò di sacchi tutti i fianchie ogni testa sarà rasa.Il paese piomberà nel lutto come quando muore un figlio unico,la sua fine sarà come un giorno d&#39;amarezza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "«Ecco, vengono i giorni», dice il Signore, Dio,«in cui io manderò la fame nel paese,non fame di pane o sete d&#39;acqua,ma la fame e la sete di ascoltare la parola del Signore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Allora, vagando da un mare all&#39;altro,dal settentrione al levante,correranno qua e là in cerca della parola del Signore,ma non la troveranno."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quel giorno, le belle ragazze e i giovani verranno meno per la sete."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cadranno e non si rialzeranno piúquelli che giurano per il peccato di *Samariae dicono: “Com&#39;è vero che il tuo Dio vive, o *Dan”,e: “Viva la via di Beer-Sceba!”»"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Castigo d&#39;Israele - Io vidi il Signore che stava in piedi sull&#39;altaree diceva: «Percuoti i capitelli e siano scossi gli architravi!Spezzali sul capo di tutti quanti,e io ucciderò il resto con la spada!Nessuno di loro si salverà con la fuga,nessuno di essi scamperà."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Anche se penetrassero nel *soggiorno dei morti,la mia mano li strapperebbe di là;anche se salissero in cielo,io li tirerei giú."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Anche se si nascondessero in vetta al *Carmelo,io li scoverei lassú e li prenderei;anche se si nascondessero al mio sguardo in fondo al mare,laggiú ordinerei al serpente di morderli;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "anche se andassero in esilio davanti ai loro nemici,là ordinerei alla spada di ucciderli;io fisserò su di loro i miei occhiper il loro male e non per il loro bene»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il Signore, Dio degli eserciti, è colui che tocca la terra ed essa si sciogliee tutti i suoi abitanti sono in lutto;essa si solleva tutta quanta come il fiumee si abbassa come il fiume d&#39;Egitto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Egli ha costruito nel cielo la sua scalae ha appoggiato la sua vòlta sulla terra;egli chiama le acque del maree le riversa sulla faccia della terra;il suo nome è il Signore."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "«Non siete forse per me come i figli degli Etiopi,o figli d&#39;*Israele?» dice il Signore.«Non ho forse condotto Israele fuori dal paese d&#39;Egitto,i *Filistei da Caftor e i *Siri da Chir?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ecco, gli occhi del Signore, di Dio, sono sopra il regno colpevole.Io li sterminerò dalla faccia della terra;tuttavia, io non distruggerò interamente la casa di *Giacobbe»,dice il Signore."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Poiché, ecco, io darò ordinie scuoterò la casa d&#39;Israele fra tutte le nazioni,come si scuote il setaccio;non cadrà nemmeno un granello in terra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tutti i peccatori del mio popolo moriranno di spada;essi che dicono: “La sventura non giungerà fino a noi e non ci toccherà”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Restaurazione finale d&#39;Israele - «Quel giorno io rialzerò la capanna di *Davide che è caduta,ne riparerò i danni, ne rialzerò le rovine,la ricostruirò com&#39;era nei giorni antichi,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "affinché possegga il resto di Edom e tutte le nazionisulle quali è invocato il mio nome»,dice il Signore che farà questo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«Ecco, vengono i giorni», dice il Signore,«in cui l&#39;aratore s&#39;incontrerà con il mietitore,e chi pigia l&#39;uva con chi getta il seme;quando i monti stilleranno mostoe tutti i colli si scioglieranno."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Io libererò dall&#39;esilio il mio popolo, Israele;essi ricostruiranno le città desolate e le abiteranno;pianteranno vigne e ne berranno il vino;coltiveranno giardini e ne mangeranno i frutti."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Io li pianterò nella loro terrae non saranno mai piú sradicati dalla terra che io ho dato loro»,dice il Signore, il tuo Dio."
                }
            }
        }
    }
}