{
    "version": "NR1994",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La famiglia di Osea, illustrazione della situazione d&#39;Israele - Parola del Signore rivolta a *Osea, figlio di Beeri, al tempo di *Uzzia, di Iotam, di Acaz, di *Ezechia, re di *Giuda, e al tempo di Geroboamo, figlio di Ioas, re d&#39;*Israele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il Signore cominciò a parlare a Osea e gli disse: «Va&#39;, prenditi in moglie una prostituta e genera figli di prostituzione; perché il paese si prostituisce, abbandonando il Signore»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Egli andò e prese Gomer, figlia di Diblaim; lei concepí, e gli partorí un figlio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il Signore gli disse: «Chiamalo Izreel, perché tra poco io punirò la casa di Ieu per il sangue versato a Izreel e porrò fine al regno della casa d&#39;Israele."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quel giorno avverrà che io spezzerò l&#39;arco d&#39;Israele nella valle di Izreel»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lei concepí di nuovo e partorí una figlia. Il Signore disse a Osea: «Chiamala Lo-Ruama, perché io non avrò piú compassione della casa d&#39;Israele in modo da perdonarla."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma avrò compassione della casa di Giuda; li salverò mediante il Signore, il loro Dio; non li salverò con l&#39;arco, né con spada, né con la guerra, né con cavalli, né con cavalieri»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quando lei ebbe divezzato Lo-Ruama, concepí e partorí un figlio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il Signore disse a Osea: «Chiamalo Lo-Ammi, perché voi non siete mio popolo e io non sarò per voi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Castigo e ristabilimento d&#39;Israele - «Tuttavia, il numero dei figli d&#39;*Israele sarà come la sabbia del mare, che non si può misurare né contare. Avverrà che invece di dir loro, come si diceva: “Voi non siete mio popolo”, sarà loro detto: “Siete figli del Dio vivente”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I figli di *Giuda e i figli d&#39;Israele si raduneranno, si daranno un unico capo e marceranno fuori dal paese; perché sarà grande il giorno di Izreel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "«Dite ai vostri fratelli: “Ammi!” e alle vostre sorelle: “Ruama!”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Contestate vostra madre, contestatela! perché lei non è piú mia moglie, e io non sono piú suo marito! Tolga dalla sua faccia le sue prostituzioni, e i suoi adulteri dal suo petto;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "altrimenti, io la spoglierò nuda, la metterò com&#39;era nel giorno che nacque, la renderò simile a un deserto, la ridurrò come una terra arida e la farò morir di sete."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Non avrò pietà dei suoi figli, perché sono figli di prostituzione;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "perché la loro madre si è prostituita; colei che li ha concepiti ha fatto cose vergognose, poiché ha detto: “Seguirò i miei amanti, che mi danno il mio pane, la mia acqua, la mia lana, il mio lino, il mio olio e le mie bevande”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Perciò, ecco, io ti sbarrerò la via con delle spine; la circonderò di un muro, cosí che non troverà piú i suoi sentieri."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Correrà dietro ai suoi amanti, ma non li raggiungerà; li cercherà, ma non li troverà. Allora dirà: “Tornerò al mio primo marito, perché allora stavo meglio d&#39;adesso”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lei non si è resa conto che io le davo il grano, il vino, l&#39;olio; io le prodigavo l&#39;argento e l&#39;oro, che essi hanno usato per *Baal!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Perciò io riprenderò il mio grano a suo tempo, e il mio vino nella sua stagione; le strapperò la mia lana e il mio lino, che servivano a coprire la sua nudità."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ora scoprirò la sua vergogna agli occhi dei suoi amanti, e nessuno la salverà dalla mia mano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Farò cessare tutte le sue gioie, le sue *feste, i suoi noviluni, i suoi sabati e tutte le sue solennità."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Devasterò le sue vigne e i suoi fichi, di cui diceva: “Sono il compenso che mi hanno dato i miei amanti”. Io li ridurrò in un bosco e li divoreranno gli animali della campagna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La punirò a causa dei giorni dei Baal, quando bruciava loro incenso e, ornata dei suoi pendenti e dei suoi gioielli, seguiva i suoi amanti e dimenticava me», dice il Signore."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "«Perciò, ecco, io l&#39;attrarrò, la condurrò nel deserto e parlerò al suo cuore."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Di là le darò le sue vigne e la valle d&#39;Acor come porta di speranza; là mi risponderà come ai giorni della sua gioventú, come ai giorni che uscí dal paese d&#39;Egitto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quel giorno avverrà», dice il Signore, «che tu mi chiamerai: “Marito mio!” e non mi chiamerai piú: “Mio Baal!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Io toglierò dalla sua bocca i nomi dei Baal, e il loro nome non sarà piú pronunciato."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quel giorno io farò per loro un patto con le bestie dei campi, con gli uccelli del cielo e con i rettili del suolo; spezzerò e allontanerò dal paese l&#39;arco, la spada, la guerra, e li farò riposare al sicuro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Io ti fidanzerò a me per l&#39;eternità; ti fidanzerò a me in giustizia e in equità, in benevolenza e in compassioni."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ti fidanzerò a me in fedeltà, e tu conoscerai il Signore."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quel giorno avverrà che io ti risponderò», dice il Signore: «risponderò al cielo, ed esso risponderà alla terra;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "la terra risponderà al grano, al vino, all&#39;olio, e questi risponderanno a Izreel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Io lo seminerò per me in questa terra, e avrò compassione di Lo-Ruama; e dirò a Lo-Ammi: “Tu sei mio popolo!” ed egli mi risponderà: “Mio Dio!”»"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L&#39;amore di Dio per Israele nonostante i peccati di questo - Il Signore mi disse: «Va&#39; ancora, ama una donna amata da un altro, e adultera; amala come il Signore ama i figli d&#39;*Israele, i quali anche si volgono ad altri dèi e amano le schiacciate d&#39;uva»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Allora me la comprai per quindici *sicli d&#39;argento, per un *comer d&#39;orzo e un letec d&#39;orzo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e le dissi: «Aspettami per parecchio tempo: non ti prostituire e non darti a nessun uomo; io farò lo stesso per te»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I figli d&#39;Israele infatti staranno per parecchio tempo senza re, senza capo, senza sacrificio e senza statua, senza *efod e senza idoli domestici."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poi i figli d&#39;Israele torneranno a cercare il Signore, loro Dio, e *Davide, loro re, e ricorreranno tremanti al Signore e alla sua bontà, negli ultimi giorni."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israele ammonito per le sue infedeltà - Ascoltate la parola del Signore, o figli d&#39;*Israele.Il Signore ha una contestazione con gli abitanti del paese,poiché non c&#39;è verità, né misericordia,né conoscenza di Dio nel paese:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "«Si spergiura, si mente,si uccide, si ruba, si commette adulterio;si rompe ogni limite e si aggiunge sangue a sangue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Per questo il paese sarà in lutto,tutti quelli che lo abitano languirannoe con loro gli animali della campagna e gli uccelli del cielo;perfino i pesci del mare spariranno."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tuttavia nessuno contesti e nessuno rimproveri!poiché il tuo popolo è come quelli che litigano con il *sacerdote."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Perciò tu cadrai di giornoe anche il *profeta cadrà con te di notte;e io distruggerò tua madre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il mio popolo perisce per mancanza di conoscenza.Poiché tu hai rifiutato la conoscenza,anch&#39;io rifiuterò di averti come mio sacerdote;poiché tu hai dimenticato la legge del tuo Dio,anch&#39;io dimenticherò i tuoi figli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Piú si sono moltiplicati, e piú hanno peccato contro di me;io trasformerò la loro gloria in vergogna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Si nutrono dei peccati del mio popolo;il loro cuore è avido della sua malvagità."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Perciò il sacerdote subirà la stessa sorte del popolo:io lo punirò per la sua condottae lo ripagherò delle sue azioni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mangeranno, ma non saranno saziati;si prostituiranno, ma non si moltiplicheranno,perché hanno abbandonato il servizio del Signore."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Prostituzione, vino e mosto tolgono il senno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il mio popolo consulta il suo legno,e il suo bastone gli dà il responso;poiché lo spirito della prostituzione lo svia,esso si prostituisce, allontanandosi dal suo Dio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sacrificano in cima ai monti,bruciano incenso sui collisotto la quercia, il pioppo e il terebinto,perché la loro ombra è buona;perciò le vostre figlie si prostituiscono,e le vostre nuore commettono adulterio."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Io non punirò le vostre figlie perché si prostituiscono,né le vostre nuore perché commettono adulterio;poiché essi stessi si appartano con le prostitutee sacrificano con donne impudiche;il popolo, che non ha discernimento, corre alla rovina."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se tu, Israele, ti prostituisci,*Giuda almeno non si renda colpevole!Non andate a *Ghilgal, non salite a Bet-Aven,e non giurate dicendo: “Il Signore vive!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poiché Israele è ribelle come una vitella recalcitrante,ora il Signore lo farà pascolarecome un agnello in luogo spazioso?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "*Efraim si è unito agli idoli; lascialo!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quando hanno finito di sbevazzaresi danno alla prostituzione;i loro capi amano con passione l&#39;infamia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Il vento si legherà Efraim alle proprie ali,ed essi avranno vergogna dei loro sacrifici."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Il castigo annunziato - «Ascoltate questo, *sacerdoti!State attenti, voi della casa d&#39;*Israele!Porgete l&#39;orecchio, voi della casa del re!Questo giudizio è contro di voi,perché siete stati un laccio a Mispa,e una rete tesa sul Tabor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Con i loro sacrifici rendono piú profonde le loro infedeltà,ma io li castigherò tutti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Io conosco *Efraim,e Israele non mi è ignoto;poiché ora, o Efraim, tu ti sei prostituito,e Israele si è contaminato."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Le loro azioni non permettono di tornare al loro Dio;perché lo spirito di prostituzione è in loro,e non conoscono il Signore."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ma l&#39;orgoglio d&#39;Israele testimonia contro di lui.Israele ed Efraim cadranno per la loro malvagità;e anche *Giuda cadrà con loro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Andranno con le loro greggi e con le loro mandrie in cerca del Signore,ma non lo troveranno:egli si è ritirato da loro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hanno agito perfidamente contro il Signore;hanno generato figli bastardi,ma ora basterà un mese a divorarli con i loro beni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sonate il corno a Ghibea,e la tromba a Rama!Date l&#39;allarme a Bet-Aven!Ti sono alle spalle, *Beniamino!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Efraim sarà devastato nel giorno del castigo;io annunzio fra le tribú d&#39;Israele una cosa certa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I capi di Giuda sono come quelli che spostano i confini;io riverserò la mia ira su di loro come acqua."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraim è oppresso, schiacciato nel suo diritto,perché ha seguito le prescrizioni che piú gli piacevano;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "perciò io sono come una tignola per Efraim,e come un tarlo per la casa di Giuda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando Efraim ha visto il suo male e Giuda la sua piaga,Efraim è andato verso l&#39;Assiria e ha mandato dei messaggeri a un reperché lo difendesse;ma questi non potrà guarirvi,né vi guarirà della vostra piaga."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Perché io sarò per Efraim come un leonee per la casa di Giuda come un leoncello;io, io strapperò e me ne andrò;li porterò via, e non vi sarà chi li salvi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Io me n&#39;andrò e tornerò al mio luogo,finch&#39;essi non si riconoscano colpevoli, e cerchino la mia faccia;quando saranno nell&#39;angoscia, ricorreranno a me»."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israele esortato a convertirsi al Signore - Diranno: «Venite, torniamo al Signore,perché egli ha strappato, ma ci guarirà;ha percosso, ma ci fascerà."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In due giorni ci ridarà la vita;il terzo giorno ci rimetterà in piedi,e noi vivremo alla sua presenza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Conosciamo il Signore, sforziamoci di conoscerlo!La sua venuta è certa, come quella dell&#39;aurora;egli verrà a noi come la pioggia,come la pioggia di primavera che annaffia la terra»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Che ti farò, o *Efraim?Che ti farò, o *Giuda?La vostra bontà è come una nuvola del mattino,come la rugiada del mattino, che presto scompare."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Per questo li faccio a pezzi mediante i *profeti,li uccido con le parole della mia bocca,e il mio giudizio verrà fuori come la luce."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poiché io desidero bontà, non sacrifici,e la conoscenza di Dio piú degli olocausti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma essi come Adamo, hanno *trasgredito il patto,si sono comportati perfidamente verso di me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "*Galaad è una città di malfattori,è piena di tracce di sangue."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Come una banda di briganti attende in agguato la gente,cosí fa la congrega dei *sacerdoti:assassinano sulla via di Sichem,commettono scelleratezze."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nella casa d&#39;*Israele ho visto cose orribili:là si è prostituito Efraim!là Israele si contamina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A te pure, o Giuda, una mietitura è assegnata,quando io ricondurrò dall&#39;esilio il mio popolo."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L&#39;iniquità d&#39;Israele - «Quando ho voluto guarire *Israele,allora si è scoperta l&#39;*iniquità di*Efraim e la malvagità di *Samaria;poiché praticano la falsità;il ladro entra, e i briganti scorrazzano fuori."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Non dicono in cuor loroche io ricordo tutta la loro malvagità.Ora le loro azioni li circondano;esse sono davanti a me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Essi rallegrano il re con la loro malvagità,e i príncipi con le loro menzogne."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sono tutti degli adúlteri;sono ardenti come un forno scaldato dal fornaio,quando smette d&#39;attizzare il fuoco,dopo che ha impastato la pasta e aspetta che sia lievitata."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nel giorno del nostro re,i príncipi si sono ammalati a forza di scaldarsi con il vino;il re stende la mano ai buffoni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nelle loro insidie, essi rendono il loro cuore simile a un forno;il loro fornaio dorme tutta la nottee la mattina il forno arde come un fuoco divampante."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tutti sono ardenti come un fornoe divorano i loro governanti;tutti i loro re cadono,non ce n&#39;è uno tra di loro che gridi a me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efraim si mescola con i popoli,Efraim è una focaccia non rivoltata."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gli stranieri divorano la sua forza,ed egli non ci pensa;capelli bianchi gli appaiono qua e là sul capo,ed egli non se ne accorge."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "L&#39;orgoglio d&#39;Israele testimonia contro di lui,ma essi non tornano al Signore loro Dioe non lo cercano, nonostante tutto questo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraim è come una colomba stupida e senza giudizio;essi invocano l&#39;Egitto, vanno in Assiria."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mentre andranno, io stenderò su di loro la mia rete;ve li farò cadere, come gli uccelli del cielo;li castigherò, come è stato annunziato alla loro comunità."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Guai a loro, perché si sono sviati da me!Rovina su di loro, perché si sono ribellati a me!Io li salverei,ma essi dicono menzogne contro di me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Essi non gridano a me con il loro cuore,ma si lamentano sui loro letti;si radunano ansiosi per il grano, il vinoe si ribellano a me!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Io li ho educati, ho rinvigorito le loro braccia,ma essi tramano del male contro di me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Essi tornano, ma non a chi è in alto;sono diventati come un arco fallace;i loro capi cadranno per la spada,a motivo della rabbia della loro lingua;nel paese d&#39;Egitto si faranno beffe di loro."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Chi semina vento raccoglie tempesta - «Metti in bocca il corno!Come un&#39;aquila, piomba il nemico sulla casa del Signore,perché hanno violato il mio pattoe hanno *trasgredito la mia legge."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Essi grideranno a me:“Mio Dio, noi d&#39;*Israele ti conosciamo!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Israele ha rigettato il bene;il nemico lo inseguirà."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si sono costituiti dei re, senza il mio ordine;si sono eletti dei príncipi, a mia insaputa;si sono fatti, con il loro argento e oro,degl&#39;idoli destinati a essere distrutti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Il tuo vitello, o *Samaria, è un&#39;abominazione.La mia ira divampa contro di loro;quanto tempo passerà prima che possano essere purificati?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poiché viene da Israele anche questo vitello;un operaio l&#39;ha fatto, e non è un dio.Infatti il vitello di Samaria sarà ridotto in frantumi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Poiché costoro seminano vento e raccoglieranno tempesta;la semenza non farà stelo,i germogli non daranno farina;e, se ne facessero, gli stranieri la divorerebbero."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israele è divorato;essi sono diventati fra le nazionicome un vaso che non viene apprezzato."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Poiché sono saliti in Assiria,come un asino selvatico cui piace starsene solitario;*Efraim con i suoi doni si è procurato degli amanti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Benché distribuiscano i loro doni fra le nazioni,ora io li radunerò,e cominceranno a decrescere a causa del tributo al re dei príncipi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraim ha moltiplicato gli altari per peccare,e gli altari lo faranno cadere in peccato."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anche se scrivessi per lui le mie leggi a migliaia,sarebbero considerate come cosa che non lo concerne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quanto ai sacrifici che mi offrono,immolano carne e la mangiano;il Signore non li gradisce.Ora il Signore si ricorderà della loro *iniquitàe punirà i loro peccati;essi ritorneranno in Egitto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Israele ha dimenticato colui che li ha fatti,e ha costruito palazzi.*Giuda ha moltiplicato le città fortificate;ma io manderò il fuoco nelle loro cittàed esso divorerà i loro castelli»."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "L&#39;annunzio della dispersione d&#39;Israele - Non ti rallegrare, o *Israele, fino all&#39;esultanza, come i popoli;perché ti sei prostituito, abbandonando il tuo Dio;hai amato il compenso della prostituzione su tutte le aie da frumento!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "L&#39;aia e il frantoio non li nutriranno,e il mosto deluderà la loro speranza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Essi non abiteranno nel paese del Signore,ma *Efraim ritornerà in Egittoe in Assiria, mangeranno cibi impuri."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Non faranno piú *libazioni di vino al Signore,i loro sacrifici non gli saranno graditi;saranno per essi come un cibo di lutto;chiunque ne mangerà sarà contaminato;poiché il loro pane sarà per loro soltanto,e non entrerà nella casa del Signore."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Che farete nei giorni delle solennitàe nei giorni di *festa del Signore?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Essi infatti se ne vanno a motivo della devastazione;l&#39;Egitto li raccoglierà,Menfi li seppellirà;le loro cose preziose, comprate con denaro, le possederanno le ortiche;le spine cresceranno nelle loro tende."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I giorni della punizione vengono;vengono i giorni della retribuzione;Israele lo saprà!Il *profeta impazzisce, l&#39;uomo ispirato è in delirioa motivo della tua grande *iniquità e ostilità."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efraim fa la sentinella davanti al mio Dio;ma il profeta è un laccio d&#39;uccellatore su tutte le sue vie,un avversario contro la casa del suo dio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Essi si sono profondamente corrotti come ai giorni di Ghibea!Il Signore si ricorderà della loro iniquità,punirà i loro peccati."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«Io trovai Israele come uve nel deserto;vidi i vostri padri come i fichi primaticcidi un fico al suo primo frutto;ma, non appena giunsero a Baal-Peor,si appartarono per darsi alla vergognae divennero abominevoli come la cosa che amavano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La gloria di Efraim volerà via come un uccello;non piú nascite, non piú gravidanze, non piú concepimenti!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anche se allevano i loro figli,io li priverò di essi, in modo che non rimanga loro nessun uomo;sí, guai a loro quando li abbandonerò!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Io, allungando lo sguardo fino a *Tiro, vedo Efraimpiantato in luogo gradevole;ma Efraim dovrà condurre i suoi figli a colui che li ucciderà»."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da&#39; a loro, o Signore! Che darai?Da&#39; a loro un grembo che abortisce e delle mammelle asciutte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "«Tutta la loro malvagità è a *Ghilgal;là li ho presi in odio.Per la malvagità delle loro azioniio li caccerò dalla mia casa;non li amerò piú;tutti i loro príncipi sono ribelli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Efraim è colpito, la sua radice è secca;essi non faranno piú frutto;anche se generassero,io farei morire i cari frutti del loro grembo»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il mio Dio li rigetterà, perché non gli hanno dato ascolto;essi saranno nomadi fra le nazioni."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Giudizio contro Israele - *Israele era una vigna rigogliosa,che dava frutto in abbondanza;piú abbondava il suo frutto,piú moltiplicava gli altari;piú bello era il suo paese,piú belle faceva le sue statue."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il loro cuore è ingannatore; ora ne porteranno la pena;egli abbatterà i loro altari, distruggerà le loro statue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sí, allora diranno: «Non abbiamo piú re,perché non abbiamo avuto timore del Signore;il re che cosa potrebbe fare per noi?»"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Essi dicono delle parole, giurano il falso,fanno patti;perciò il castigo germoglia come erba velenosanei solchi dei campi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gli abitanti di *Samaria trepideranno per le vitelle di Bet-Aven;sí, il popolo sarà in lutto per l&#39;idolo,e i suoi sacerdoti tremeranno per esso,per la sua gloria, perché questa svanirà da lui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "L&#39;idolo stesso sarà portato in Assiria,come un dono al re difensore;la confusione s&#39;impadronirà di *Efraim,e Israele sarà coperto di vergogna per i suoi disegni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quanto a Samaria, il suo re sarà annientato,come schiuma sull&#39;acqua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gli alti luoghi di Aven, peccato d&#39;Israele, saranno distrutti.Le spine e i rovi cresceranno sui loro altari;ed essi diranno ai monti: «Copriteci!»e ai colli: «Cadeteci addosso!»"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«Fin dai giorni di Ghibea tu hai peccato, o Israele!Là essi resistettero,perché la guerra, mossa ai figli d&#39;*iniquità, non li colpisse in Ghibea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Io li castigherò secondo il mio desiderio;i popoli si raduneranno contro di loro,quando saranno incatenati per la loro duplice iniquità."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraim è una vitella addestrata che ama trebbiare;ma io metterò il mio giogo sul suo bel collo;attaccherò Efraim al carro, *Giuda arerà, *Giacobbe erpicherà."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "«Seminate secondo giustizia e farete una raccolta di misericordia;dissodatevi un campo nuovo,poiché è tempo di cercare il Signore,finché egli non venga, e non spanda su di voi la pioggia della giustizia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Voi avete arato la malvagità, avete mietuto l&#39;iniquità,avete mangiato il frutto della menzogna;poiché tu hai confidato nelle tue vie,nella moltitudine dei tuoi guerrieri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Perciò un tumulto si leverà in mezzo al tuo popolo,e tutte le tue fortezze saranno distrutte,come Salman distrusse Bet-Arbel,il giorno della battaglia,quando la madre fu schiacciata con i figli."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cosí vi farà *Betel,a motivo della vostra immensa malvagità.All&#39;alba, il re d&#39;Israele sarà perduto senza rimedio."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dio ama Israele nonostante la sua ingratitudine - «Quando *Israele era fanciullo, io lo amaie chiamai mio figlio fuori d&#39;Egitto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Egli è stato chiamato, ma si è allontanato da chi lo chiamava;hanno sacrificato ai *Baali,hanno bruciato incenso a immagini scolpite!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Io insegnai a *Efraim a camminare,sorreggendolo per le braccia;ma essi non hanno riconosciuto che io cercavo di guarirli."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Io li attiravo con corde umane, con legami d&#39;amore;ero per loro come chi solleva il giogo dalle mascelle,e porgevo loro dolcemente da mangiare."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Israele non tornerà nel paese d&#39;Egitto;ma l&#39;Assiro sarà il suo re,perché hanno rifiutato di convertirsi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La spada sarà brandita contro le sue città,ne spezzerà le sbarre, ne divorerà gli abitanti,a motivo dei loro disegni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Il mio popolo persiste a sviarsi da me;lo s&#39;invita a guardare a chi è in alto,ma nessuno di essi alza lo sguardo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "«Come farei a lasciarti, o Efraim?Come farei a darti in mano altrui, o Israele?Come potrei renderti simile ad Admae ridurti allo stato di Seboim?Il mio cuore si commuove tutto dentro di me,tutte le mie compassioni si accendono."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Io non sfogherò la mia ira ardente,non distruggerò Efraim di nuovo,perché sono Dio, e non un uomo,sono il Santo in mezzo a te,e non verrò nel mio furore."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Essi seguiranno il Signore, che ruggirà come un leone,poiché egli ruggirà, e i figli accorreranno in fretta dall&#39;Occidente."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Accorreranno in fretta dall&#39;Egitto come uccellie dal paese d&#39;Assiria come colombe;io li farò abitare nelle loro case», dice il Signore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Irresponsabilità d&#39;Israele - *Efraim mi circonda di menzognee la casa d&#39;*Israele di frode.*Giuda pure è sempre incostante di fronte a Dio,di fronte al Santo fedele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Efraim si pasce di vento e va dietro al vento orientale;ogni giorno moltiplica le menzogne e le violenze;fa alleanza con l&#39;Assiriae porta olio in Egitto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Il Signore è anche in lite con Giuda,e punirà *Giacobbe per la sua condotta,gli renderà secondo le sue opere."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nel grembo materno egli prese il fratello per il calcagnoe, nel suo vigore, lottò con Dio;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "lottò con l&#39;Angelo e restò vincitore;egli pianse e lo supplicò.A *Betel lo trovò,là egli parlò con noi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il Signore è Dio degli eserciti;il suo nome è il Signore."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tu, dunque, torna al tuo Dio,pratica la misericordia e la giustizia,e spera sempre nel tuo Dio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efraim è un Cananeo che tiene in mano bilance false;egli ama ingannare."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Efraim dice: «È vero, io mi sono arricchito,mi sono acquistato dei beni;però, in tutti i frutti delle mie fatichenon si troverà nessuna mia *iniquità, niente di peccaminoso»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«Ma io sono il Signore, il tuo Dio, fin dal paese d&#39;Egitto;io ti farò ancora abitare in tende, come nei giorni di solennità»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ho parlato ai *profeti,ho moltiplicato le visioni,e per mezzo dei profeti ho proposto *parabole."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se *Galaad è vanità, sarà ridotto in nulla. A *Ghilgal sacrificano buoi;cosí i loro altari saranno come mucchi di pietrenei solchi dei campi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Giacobbe fuggí nella pianura d&#39;*Aram,Israele serví per una moglie;per una moglie si fece guardiano di greggi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mediante un profeta il Signore condusse Israele fuori d&#39;Egitto;Israele fu custodito da un profeta."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Indurimento d&#39;Israele - Quando Efraim *parlava, incuteva spavento;egli si era innalzato in *Israele,ma, quando si rese colpevole con il servire a *Baal, morí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ora continuano a peccare,si fanno con il loro argento delle immagini fuse,idoli di loro invenzione,che sono tutti opera d&#39;artefici.Di loro si dice:«Scannano uomini, baciano vitelli!»"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Perciò saranno come la nuvola del mattino,come la rugiada del mattino, che presto scompare,come la pula che il vento porta via dall&#39;aia,come il fumo che esce dalla finestra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Eppure, io sono il Signore, il tuo Dio, fin dal paese d&#39;Egitto;tu non devi riconoscere altro Dio all&#39;infuori di me,all&#39;infuori di me non c&#39;è altro salvatore."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Io ti conobbi nel deserto,nel paese della grande aridità."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando avevano pastura, si saziavano;quand&#39;erano sazi, il loro cuore s&#39;inorgogliva;perciò mi dimenticarono."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Perciò sono diventato per loro come un leone;li spierò sulla strada come un leopardo;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "li affronterò come un&#39;orsa privata dei suoi piccinie squarcerò l&#39;involucro del loro cuore;li divorerò come una leonessa,le belve dei campi li sbraneranno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "«È la tua perdizione, Israele,l&#39;essere contro di me, contro il tuo aiuto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dov&#39;è dunque il tuo re?Ti salvi egli in tutte le tue città!Dove sono i tuoi *giudici, dei quali dicevi:“Dammi un re e dei capi!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Io ti do un re nella mia irae te lo riprendo nel mio furore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "L&#39;*iniquità di Efraim è legata in fascio,il suo peccato è tenuto in serbo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dolori come quelli di donna che partorisce verranno per lui;egli è un figlio non saggio;poiché, quand&#39;è giunto il momento, non si presenta per nascere."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Io li riscatterei dal potere del *soggiorno dei morti,li salverei dalla morte;sarei la tua peste, o morte;sarei la tua distruzione, o soggiorno dei morti;ma il loro pentimento è nascosto ai miei occhi!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Egli sia pure fertile tra i suoi fratelli;il vento orientale verrà, il vento del Signore, che sale dal deserto;le sue sorgenti saranno essiccate, e le sue fonti prosciugate.Il nemico porterà via il tesoro di tutti i suoi oggetti preziosi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "*Samaria sarà punita per la sua colpa, perché si è ribellata al suo Dio.Cadranno di spada;i loro bambini saranno schiacciati,le loro donne incinte saranno sventrate»."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Esortazione al pentimento e promesse per il futuro - O *Israele, torna al Signore, al tuo Dio,poiché tu sei caduto per la tua *iniquità."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Preparatevi delle parolee tornate al Signore!Ditegli: «Perdona tutta l&#39;iniquitàe accetta questo bene;noi ti offriremo, invece di tori, l&#39;offerta di lode delle nostre labbra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "L&#39;Assiria non ci salverà, noi non saliremo piú sui cavallie non diremo piú: “Dio nostro!” all&#39;opera delle nostre mani;poiché presso di te l&#39;orfano trova misericordia»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«Io guarirò la loro infedeltà,io li amerò di cuore,poiché la mia ira si è distolta da loro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Io sarò per Israele come la rugiada;egli fiorirà come il giglioe spanderà le sue radici come il Libano."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I suoi rami si estenderanno;la sua bellezza sarà come quella dell&#39;ulivoe la sua fragranza come quella del Libano."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quelli che abiteranno alla sua ombrafaranno di nuovo crescere il granoe fioriranno come la vite;saranno famosi come il vino del Libano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "*Efraim potrà dire: “Che cosa ho io piú da fare con gli idoli?”Io lo esaudirò e veglierò su di lui;io, che sono come un verdeggiante cipresso;da me verrà il tuo frutto»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chi è saggio ponga mente a queste cose!Chi è intelligente le riconosca!Poiché le vie del Signore sono rette;i giusti cammineranno per esse,ma i *trasgressori vi cadranno."
                }
            }
        }
    }
}