{
    "version": "NBTN",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naja, ne tatanoy, nimetztajpalua, yektasujtatuk Gaius, ne nimetztasujta tetekia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yektasujtatuk, naja niktajtani ne Teut ma shiweli muchi wan ma shinemi yek ijtik muchi, ijkiunisan ken weli ne mualmaj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nipakik sujsul ipanpa ne tukniwan witzet wan inat ne tejkia kenha ken taja tinejnemi ijtik tejkia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nikpia ne mas wey pakilis kwak nitakaki ka ne nukukunew nejnemit tik ne tejkia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yektasujtatuk, tikchiwa melawak ne tay tikchiwa iwan ne tukniwan ne ejkunimet"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ne inat ka tejkia ne mutetasujtalis ishpan ne sennemit. Yek tikchiwa su tikintuktia yawit ken muneki ipal ne Teut,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ika kistiwit ka imaku ne itukay wan te kishtiliat tatka ne tejtechan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yajika yek ma tikinkalaktikan ka tuchan ne takamet ijkiuni pal timuchiwat tepalewianimet ipal ne tejkia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Melka niktuktij se amat ipal ne sennemit, inte techkwi yajuni ká igustoj ma achtu yajasan intzalan muchi; itukay Diotrepes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yajika asu niwitz, san nimetzinhilwis ma shikejketzakan tay yaja kichiwa; ka taketza tay inte muneki tupanpa, wan te kiajsi sema uni, nusan inte kinkwi yek ne tukniwan; wan ne tukniwan ká kinekit, yaja inte kinhajkawa wan kinhishtia tik ne sennemit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tetasujtatuk, maka shikchiwa kenha ken ne tay teyek, asunte ken ne tay yek. Ká ne kichiwa tay yek kistuk itech ne Teut; ká ne kichiwa tay teyek inte kitztuk ne Teut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Muchi inatiwit ka yek Demetrios, wan ne tejkia ina kenha, wan tejemet nusan inat, wan tikmati ka tejkia tay tinat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Melka nikpia miak pal nimetzilwia, te nikneki nikijkwilua muchi pak amat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Niknekiskia niajsi nitachia wan nitanutza muwan."
                }
            }
        }
    }
}